#NAME "am-wordlist Wiki Wordlist"
#INDEX_LANGUAGE "Amharic"
#CONTENTS_LANGUAGE "Amharic"

አፍሪቃ
	[m1]አፍሪቃ[/m]

ጃፓን
	[m1]ጃፓን[/m]

ደቡብ አሜሪካ
	[m1]ደቡብ አሜሪካ[/m]

ኖርዌይ
	[m1]ኖርዌይ[/m]

ኢንግላንድ
	[m1]ኢንግላንድ[/m]

ስኮትላንድ
	[m1]ስኮትላንድ[/m]

ዌልስ
	[m1]ዌልስ[/m]

ስሜን አየርላንድ
	[m1]ስሜን አየርላንድ[/m]

አየርላንድ ሪፐብሊክ
	[m1]አየርላንድ ሪፐብሊክ[/m]

ሀንጋሪ
	[m1]ሀንጋሪ[/m]

እስፓንያ
	[m1]እስፓንያ[/m]

አሜሪካ
	[m1]አሜሪካ[/m]

ቤልጅግ
	[m1]ቤልጅግ[/m]

ሉክሰምበርግ
	[m1]ሉክሰምበርግ[/m]

መሬት
	[m1]መሬት[/m]

ህይወት
	[m1]ህይወት[/m]

የሰው ልጅ
	[m1]የሰው ልጅ[/m]

ጆርጅ ዋሽንግተን
	[m1]ጆርጅ ዋሽንግተን[/m]

ፊንላንድ
	[m1]ፊንላንድ[/m]

ስዊድን
	[m1]ስዊድን[/m]

ዴንማርክ
	[m1]ዴንማርክ[/m]

ፖላንድ
	[m1]ፖላንድ[/m]

ሊትዌኒያ
	[m1]ሊትዌኒያ[/m]

ጣልያን
	[m1]ጣልያን[/m]

ስዊዘርላንድ
	[m1]ስዊዘርላንድ[/m]

ኦስትሪያ
	[m1]ኦስትሪያ[/m]

ግሪክ (አገር)
	[m1]ግሪክ (አገር)[/m]

ቱርክ
	[m1]ቱርክ[/m]

ፖርቱጋል
	[m1]ፖርቱጋል[/m]

አውሮፓ
	[m1]አውሮፓ[/m]

እስያ
	[m1]እስያ[/m]

ስሜን አሜሪካ
	[m1]ስሜን አሜሪካ[/m]

አንታርክቲካ
	[m1]አንታርክቲካ[/m]

ውክፔዲያ
	[m1]ውክፔዲያ[/m]

ሆላንድ
	[m1]ሆላንድ[/m]

ኒው ዮርክ ከተማ
	[m1]ኒው ዮርክ ከተማ[/m]

ዋሺንግተን ዲሲ
	[m1]ዋሺንግተን ዲሲ[/m]

ሳን ፍራንሲስኰ
	[m1]ሳን ፍራንሲስኰ[/m]

በርሊን
	[m1]በርሊን[/m]

ሎስ አንጄሌስ
	[m1]ሎስ አንጄሌስ[/m]

ኮምፒዩተር
	[m1]ኮምፒዩተር[/m]

ቤርን
	[m1]ቤርን[/m]

ዠኔቭ
	[m1]ዠኔቭ[/m]

ዙሪክ
	[m1]ዙሪክ[/m]

ድረ ገጽ መረብ
	[m1]ድረ ገጽ መረብ[/m]

ባራክ ኦባማ
	[m1]ባራክ ኦባማ[/m]

ኡራጓይ
	[m1]ኡራጓይ[/m]

ባዝል
	[m1]ባዝል[/m]

ለንደን
	[m1]ለንደን[/m]

ካይሮ
	[m1]ካይሮ[/m]

እስክንድርያ
	[m1]እስክንድርያ[/m]

ፖም
	[m1]ፖም[/m]

ፓሪስ
	[m1]ፓሪስ[/m]

አብርሀም ሊንከን
	[m1]አብርሀም ሊንከን[/m]

ጉግል
	[m1]ጉግል[/m]

ሜክሲኮ
	[m1]ሜክሲኮ[/m]

አትላንቲክ ውቅያኖስ
	[m1]አትላንቲክ ውቅያኖስ[/m]

ሰላማዊ ውቅያኖስ
	[m1]ሰላማዊ ውቅያኖስ[/m]

ካሊፎርኒያ
	[m1]ካሊፎርኒያ[/m]

ቦስቶን
	[m1]ቦስቶን[/m]

ሰኞ
	[m1]ሰኞ[/m]

ጃንዩዌሪ
	[m1]ጃንዩዌሪ[/m]

ፌብሩዋሪ
	[m1]ፌብሩዋሪ[/m]

ማርች
	[m1]ማርች[/m]

ማርስ
	[m1]ማርስ[/m]

ኬንያ
	[m1]ኬንያ[/m]

ኢትዮጵያ
	[m1]ኢትዮጵያ[/m]

ጋና
	[m1]ጋና[/m]

ኤፕሪል
	[m1]ኤፕሪል[/m]

መይ
	[m1]መይ[/m]

ጁን
	[m1]ጁን[/m]

ጁላይ
	[m1]ጁላይ[/m]

ኦገስት
	[m1]ኦገስት[/m]

ሰፕቴምበር
	[m1]ሰፕቴምበር[/m]

ኦክቶበር
	[m1]ኦክቶበር[/m]

ኖቬምበር
	[m1]ኖቬምበር[/m]

ዲሴምበር
	[m1]ዲሴምበር[/m]

ማክሰኞ
	[m1]ማክሰኞ[/m]

ረቡዕ
	[m1]ረቡዕ[/m]

ሐሙስ
	[m1]ሐሙስ[/m]

ዓርብ
	[m1]ዓርብ[/m]

ቅዳሜ
	[m1]ቅዳሜ[/m]

እሑድ
	[m1]እሑድ[/m]

አንበሳ
	[m1]አንበሳ[/m]

ፈረንሣይ
	[m1]ፈረንሣይ[/m]

ኤስፔራንቶ
	[m1]ኤስፔራንቶ[/m]

ውሻ
	[m1]ውሻ[/m]

ዩናይትድ ኪንግደም
	[m1]ዩናይትድ ኪንግደም[/m]

ድመት
	[m1]ድመት[/m]

የቻይና ሕዝባዊ ሪፐብሊክ
	[m1]የቻይና ሕዝባዊ ሪፐብሊክ[/m]

ፈረንሳይኛ
	[m1]ፈረንሳይኛ[/m]

ዓሣ
	[m1]ዓሣ[/m]

ብራዚል
	[m1]ብራዚል[/m]

ሩሲያ
	[m1]ሩሲያ[/m]

ባህር
	[m1]ባህር[/m]

ጥቁር ባሕር
	[m1]ጥቁር ባሕር[/m]

ፓይ
	[m1]ፓይ[/m]

ቶሮንቶ
	[m1]ቶሮንቶ[/m]

አላባማ
	[m1]አላባማ[/m]

ሳው ፓውሉ
	[m1]ሳው ፓውሉ[/m]

ኬበክ
	[m1]ኬበክ[/m]

ጂሚ ዌልስ
	[m1]ጂሚ ዌልስ[/m]

ጀርመን
	[m1]ጀርመን[/m]

ቤላሩስ
	[m1]ቤላሩስ[/m]

ጀርመንኛ
	[m1]ጀርመንኛ[/m]

አይስላንድ
	[m1]አይስላንድ[/m]

እግዚአብሔር
	[m1]እግዚአብሔር[/m]

ኤስቶኒያ
	[m1]ኤስቶኒያ[/m]

ማህፈድ
	[m1]ማህፈድ[/m]

አውሮፕላን
	[m1]አውሮፕላን[/m]

0
	[m1]0[/m]

አዕላፍ
	[m1]አዕላፍ[/m]

ጆርጅ ደብሊዩ ቡሽ
	[m1]ጆርጅ ደብሊዩ ቡሽ[/m]

ላትቪያ
	[m1]ላትቪያ[/m]

ዩክሬን
	[m1]ዩክሬን[/m]

ቼክ ሪፐብሊክ
	[m1]ቼክ ሪፐብሊክ[/m]

ስሎቫኪያ
	[m1]ስሎቫኪያ[/m]

ስሎቬኒያ
	[m1]ስሎቬኒያ[/m]

ቪልኒውስ
	[m1]ቪልኒውስ[/m]

ሞልዶቫ
	[m1]ሞልዶቫ[/m]

ሮማንያ
	[m1]ሮማንያ[/m]

ቡልጋሪያ
	[m1]ቡልጋሪያ[/m]

ሮማ
	[m1]ሮማ[/m]

የመቄዶንያ ሬፑብሊክ
	[m1]የመቄዶንያ ሬፑብሊክ[/m]

አልባኒያ
	[m1]አልባኒያ[/m]

ግሪንላንድ
	[m1]ግሪንላንድ[/m]

ክሮኤሽያ
	[m1]ክሮኤሽያ[/m]

ቦስኒያና ሄርጸጎቪና
	[m1]ቦስኒያና ሄርጸጎቪና[/m]

አዘርባይጃን
	[m1]አዘርባይጃን[/m]

አንዶራ
	[m1]አንዶራ[/m]

ቆጵሮስ
	[m1]ቆጵሮስ[/m]

ጂዮርጂያ
	[m1]ጂዮርጂያ[/m]

ካዛክስታን
	[m1]ካዛክስታን[/m]

ማልታ
	[m1]ማልታ[/m]

ሞናኮ
	[m1]ሞናኮ[/m]

ሞንቴኔግሮ
	[m1]ሞንቴኔግሮ[/m]

ቫቲካን ከተማ
	[m1]ቫቲካን ከተማ[/m]

ሳን ማሪኖ (አገር)
	[m1]ሳን ማሪኖ (አገር)[/m]

ብሩክሴል
	[m1]ብሩክሴል[/m]

ኩባ
	[m1]ኩባ[/m]

ቤሊዝ
	[m1]ቤሊዝ[/m]

ባርቤዶስ
	[m1]ባርቤዶስ[/m]

ጃቫ
	[m1]ጃቫ[/m]

ኢንዶኔዥያ
	[m1]ኢንዶኔዥያ[/m]

ቮልፍጋንግ አማዴኡስ ሞፃርት
	[m1]ቮልፍጋንግ አማዴኡስ ሞፃርት[/m]

ሉድቪግ ቫን ቤትሆቨን
	[m1]ሉድቪግ ቫን ቤትሆቨን[/m]

ቱርክኛ
	[m1]ቱርክኛ[/m]

ደቡብ አፍሪካ
	[m1]ደቡብ አፍሪካ[/m]

አልጄሪያ
	[m1]አልጄሪያ[/m]

ኡዝቤኪስታን
	[m1]ኡዝቤኪስታን[/m]

ታሽኬንት
	[m1]ታሽኬንት[/m]

ዋርሶው
	[m1]ዋርሶው[/m]

ውሃ
	[m1]ውሃ[/m]

እንጨት
	[m1]እንጨት[/m]

ቴሌቪዥን
	[m1]ቴሌቪዥን[/m]

ቺሌ
	[m1]ቺሌ[/m]

ኢየሱስ
	[m1]ኢየሱስ[/m]

ኤልቭስ ፕሬስሊ
	[m1]ኤልቭስ ፕሬስሊ[/m]

ጋሊልዮ
	[m1]ጋሊልዮ[/m]

ኣጣርድ
	[m1]ኣጣርድ[/m]

ታሪክ
	[m1]ታሪክ[/m]

አፕል ኮርፖሬሽን
	[m1]አፕል ኮርፖሬሽን[/m]

ዘሃራ
	[m1]ዘሃራ[/m]

ቋንቋ
	[m1]ቋንቋ[/m]

ፍቅር
	[m1]ፍቅር[/m]

ጁፒተር
	[m1]ጁፒተር[/m]

ሚሼል ባቼሌት
	[m1]ሚሼል ባቼሌት[/m]

ሚልኪ ዌይ
	[m1]ሚልኪ ዌይ[/m]

ኡራኑስ
	[m1]ኡራኑስ[/m]

ኒኮላ ሳርኮዚ
	[m1]ኒኮላ ሳርኮዚ[/m]

ነፕቲዩን
	[m1]ነፕቲዩን[/m]

ሥነ ፈለክ
	[m1]ሥነ ፈለክ[/m]

ሲንጋፖር
	[m1]ሲንጋፖር[/m]

ሳይንስ
	[m1]ሳይንስ[/m]

ፕሉቶ
	[m1]ፕሉቶ[/m]

ሞንትሬያል
	[m1]ሞንትሬያል[/m]

ማርያም
	[m1]ማርያም[/m]

ሊክተንስታይን
	[m1]ሊክተንስታይን[/m]

ስፖርት
	[m1]ስፖርት[/m]

አዶልፍ ሂትለር
	[m1]አዶልፍ ሂትለር[/m]

ፌስቡክ
	[m1]ፌስቡክ[/m]

የመጀመሪያው የዓለም ጦርነት
	[m1]የመጀመሪያው የዓለም ጦርነት[/m]

2ኛው ዓለማዊ ጦርነት
	[m1]2ኛው ዓለማዊ ጦርነት[/m]

ኮልን
	[m1]ኮልን[/m]

ሰአት (መሳሪያ)
	[m1]ሰአት (መሳሪያ)[/m]

ኡቡንቱ
	[m1]ኡቡንቱ[/m]

ስኮፕዬ
	[m1]ስኮፕዬ[/m]

ሊኑክስ
	[m1]ሊኑክስ[/m]

ትምህርተ ሂሳብ
	[m1]ትምህርተ ሂሳብ[/m]

ሮማይስጥ
	[m1]ሮማይስጥ[/m]

ባሕሬን
	[m1]ባሕሬን[/m]

አርመኒያ
	[m1]አርመኒያ[/m]

ሰርቢያ
	[m1]ሰርቢያ[/m]

ጨረቃ
	[m1]ጨረቃ[/m]

ኢስታንቡል
	[m1]ኢስታንቡል[/m]

አውስትራልያ
	[m1]አውስትራልያ[/m]

ቦብ ማርሊ
	[m1]ቦብ ማርሊ[/m]

የተፈጥሮ ሕግጋት ጥናት
	[m1]የተፈጥሮ ሕግጋት ጥናት[/m]

አርጀንቲና
	[m1]አርጀንቲና[/m]

ፔሩ
	[m1]ፔሩ[/m]

ሥነ ሕይወት
	[m1]ሥነ ሕይወት[/m]

ሰሜን ኮርያ
	[m1]ሰሜን ኮርያ[/m]

ካምቦዲያ
	[m1]ካምቦዲያ[/m]

ቁርአን
	[m1]ቁርአን[/m]

እስልምና
	[m1]እስልምና[/m]

ልዩብልያና
	[m1]ልዩብልያና[/m]

ለክ ቫለሳ
	[m1]ለክ ቫለሳ[/m]

ድኒ ዲድሮ
	[m1]ድኒ ዲድሮ[/m]

ልዮን
	[m1]ልዮን[/m]

አውሮፓ ህብረት
	[m1]አውሮፓ ህብረት[/m]

ሶፊያ
	[m1]ሶፊያ[/m]

ሚላኖ
	[m1]ሚላኖ[/m]

አርተር ራምቦ
	[m1]አርተር ራምቦ[/m]

ቶሪኖ
	[m1]ቶሪኖ[/m]

ሎሚ
	[m1]ሎሚ[/m]

ስተንዳል
	[m1]ስተንዳል[/m]

666 እ.ኤ.አ.
	[m1]666 እ.ኤ.አ.[/m]

ኤቨረስት ተራራ
	[m1]ኤቨረስት ተራራ[/m]

ከተማ
	[m1]ከተማ[/m]

ናፖሌዎን ቦናፓርት
	[m1]ናፖሌዎን ቦናፓርት[/m]

ኮኮብ
	[m1]ኮኮብ[/m]

ደብረ ቬሱቪዩስ
	[m1]ደብረ ቬሱቪዩስ[/m]

ፀሐይ
	[m1]ፀሐይ[/m]

ሰማይ
	[m1]ሰማይ[/m]

ሉዊ ፓስቴ
	[m1]ሉዊ ፓስቴ[/m]

የብርሃን ዓመት
	[m1]የብርሃን ዓመት[/m]

ቪክቶር ኢውጎ
	[m1]ቪክቶር ኢውጎ[/m]

ኦሺያኒያ
	[m1]ኦሺያኒያ[/m]

የፀሐይ ሥርዓተ ፈለክ
	[m1]የፀሐይ ሥርዓተ ፈለክ[/m]

ባልቲክ ባሕር
	[m1]ባልቲክ ባሕር[/m]

ቪስቱላ ወንዝ
	[m1]ቪስቱላ ወንዝ[/m]

ጥርስ
	[m1]ጥርስ[/m]

ሃይድሮጅን
	[m1]ሃይድሮጅን[/m]

ሒሊየም
	[m1]ሒሊየም[/m]

አንጌላ መርክል
	[m1]አንጌላ መርክል[/m]

ሊቲየም
	[m1]ሊቲየም[/m]

ቤሪሊየም
	[m1]ቤሪሊየም[/m]

ቀን
	[m1]ቀን[/m]

ምሥራቅ ቲሞር
	[m1]ምሥራቅ ቲሞር[/m]

ሌሊት
	[m1]ሌሊት[/m]

አመት
	[m1]አመት[/m]

ሞን ብላን
	[m1]ሞን ብላን[/m]

ራይን ወንዝ
	[m1]ራይን ወንዝ[/m]

ኦስሎ
	[m1]ኦስሎ[/m]

ቦን
	[m1]ቦን[/m]

ካቶቪጸ
	[m1]ካቶቪጸ[/m]

ሊዝቦን
	[m1]ሊዝቦን[/m]

ሮን ወንዝ
	[m1]ሮን ወንዝ[/m]

ዱባይ
	[m1]ዱባይ[/m]

ሊዮኔል ሜሲ
	[m1]ሊዮኔል ሜሲ[/m]

ቦሮን
	[m1]ቦሮን[/m]

ኒኮላውስ ኮፐርኒኩስ
	[m1]ኒኮላውስ ኮፐርኒኩስ[/m]

ካርቦን
	[m1]ካርቦን[/m]

ቮልጋ ወንዝ
	[m1]ቮልጋ ወንዝ[/m]

ናይትሮጅን
	[m1]ናይትሮጅን[/m]

ኦክሲጅን
	[m1]ኦክሲጅን[/m]

ፕላኔት
	[m1]ፕላኔት[/m]

ሙዚቃ
	[m1]ሙዚቃ[/m]

ቬኒስ
	[m1]ቬኒስ[/m]

ፖ ወንዝ
	[m1]ፖ ወንዝ[/m]

ሞስኮ
	[m1]ሞስኮ[/m]

ፍሎሪን
	[m1]ፍሎሪን[/m]

ጣልያንኛ
	[m1]ጣልያንኛ[/m]

ኒዮን
	[m1]ኒዮን[/m]

ሳንክት ፔቴርቡርግ
	[m1]ሳንክት ፔቴርቡርግ[/m]

ቻድ
	[m1]ቻድ[/m]

ሶዲየም
	[m1]ሶዲየም[/m]

ሰሜን
	[m1]ሰሜን[/m]

ማግኒዥየም
	[m1]ማግኒዥየም[/m]

አሉምንም
	[m1]አሉምንም[/m]

ኒው ዚላንድ
	[m1]ኒው ዚላንድ[/m]

ደቡብ
	[m1]ደቡብ[/m]

ህንድ
	[m1]ህንድ[/m]

ሲልከን
	[m1]ሲልከን[/m]

ፍራንሺየም
	[m1]ፍራንሺየም[/m]

ቱቫሉ
	[m1]ቱቫሉ[/m]

ዋንፒስ
	[m1]ዋንፒስ[/m]

ፎስፈረስ
	[m1]ፎስፈረስ[/m]

ብረት
	[m1]ብረት[/m]

ቶንጋ
	[m1]ቶንጋ[/m]

ምዕራብ
	[m1]ምዕራብ[/m]

ድኝ
	[m1]ድኝ[/m]

ሳሞዓ
	[m1]ሳሞዓ[/m]

ምሥራቅ
	[m1]ምሥራቅ[/m]

ሰለሞን ደሴቶች
	[m1]ሰለሞን ደሴቶች[/m]

ቫኑአቱ
	[m1]ቫኑአቱ[/m]

ሞሊዬር
	[m1]ሞሊዬር[/m]

ክሎሪን
	[m1]ክሎሪን[/m]

ፓፑዋ ኒው ጊኒ
	[m1]ፓፑዋ ኒው ጊኒ[/m]

ሼክስፒር
	[m1]ሼክስፒር[/m]

ፐላው
	[m1]ፐላው[/m]

አርገን
	[m1]አርገን[/m]

ናውሩ
	[m1]ናውሩ[/m]

ሞዚላ ፋየርፎክስ
	[m1]ሞዚላ ፋየርፎክስ[/m]

ማይክሮኔዥያ
	[m1]ማይክሮኔዥያ[/m]

ፖታሺየም
	[m1]ፖታሺየም[/m]

ካልሲየም
	[m1]ካልሲየም[/m]

እርሳስ
	[m1]እርሳስ[/m]

ማርሻል ደሴቶች
	[m1]ማርሻል ደሴቶች[/m]

ኪሪባስ
	[m1]ኪሪባስ[/m]

ሞንጎልያ
	[m1]ሞንጎልያ[/m]

ፊጂ
	[m1]ፊጂ[/m]

ስካንዲየም
	[m1]ስካንዲየም[/m]

ቲታኒየም
	[m1]ቲታኒየም[/m]

ቬኔዝዌላ
	[m1]ቬኔዝዌላ[/m]

ሰንጠረዥ
	[m1]ሰንጠረዥ[/m]

ቺንግስ ካን
	[m1]ቺንግስ ካን[/m]

ቫናዲየም
	[m1]ቫናዲየም[/m]

መይን
	[m1]መይን[/m]

ክሮሚየም
	[m1]ክሮሚየም[/m]

ፈረስ
	[m1]ፈረስ[/m]

አምስተርዳም
	[m1]አምስተርዳም[/m]

እንስሳ
	[m1]እንስሳ[/m]

ሱሪናም
	[m1]ሱሪናም[/m]

ማንጋኒዝ
	[m1]ማንጋኒዝ[/m]

ፓራጓይ
	[m1]ፓራጓይ[/m]

ጋያና
	[m1]ጋያና[/m]

ኤኳዶር
	[m1]ኤኳዶር[/m]

ሬኒየም
	[m1]ሬኒየም[/m]

ኮሎምቢያ
	[m1]ኮሎምቢያ[/m]

ኮባልት
	[m1]ኮባልት[/m]

ተንግስተን
	[m1]ተንግስተን[/m]

ኒኬል
	[m1]ኒኬል[/m]

ቡዲስም
	[m1]ቡዲስም[/m]

ቦሊቪያ
	[m1]ቦሊቪያ[/m]

ኦስሚየም
	[m1]ኦስሚየም[/m]

መዳብ
	[m1]መዳብ[/m]

ትሪኒዳድና ቶቤጎ
	[m1]ትሪኒዳድና ቶቤጎ[/m]

ሰይንት ቪንሰንትና ዘ ግረነዲንዝ
	[m1]ሰይንት ቪንሰንትና ዘ ግረነዲንዝ[/m]

ዚንክ
	[m1]ዚንክ[/m]

ኒው ሃምፕሸር
	[m1]ኒው ሃምፕሸር[/m]

ሰይንት ሉሻ
	[m1]ሰይንት ሉሻ[/m]

ሊዮናርዶ ዳቬንቺ
	[m1]ሊዮናርዶ ዳቬንቺ[/m]

ሰይንት ኪትስና ኒቨስ
	[m1]ሰይንት ኪትስና ኒቨስ[/m]

ፈንገስ
	[m1]ፈንገስ[/m]

ጃማይካ
	[m1]ጃማይካ[/m]

ግረነይዳ
	[m1]ግረነይዳ[/m]

ማሣቹሰትስ
	[m1]ማሣቹሰትስ[/m]

ጓቴማላ
	[m1]ጓቴማላ[/m]

ባሃማስ
	[m1]ባሃማስ[/m]

ኮነቲከት
	[m1]ኮነቲከት[/m]

ዶሮ
	[m1]ዶሮ[/m]

አንቲጋ እና ባርቡዳ
	[m1]አንቲጋ እና ባርቡዳ[/m]

ሃዋኢ
	[m1]ሃዋኢ[/m]

ሆንዱራስ
	[m1]ሆንዱራስ[/m]

ዶመኒካ
	[m1]ዶመኒካ[/m]

ዶሚኒካን ሪፐብሊክ
	[m1]ዶሚኒካን ሪፐብሊክ[/m]

ኣሳማ
	[m1]ኣሳማ[/m]

አርክቲክ ውቅያኖስ
	[m1]አርክቲክ ውቅያኖስ[/m]

ሃይቲ
	[m1]ሃይቲ[/m]

ኤል ሳልቫዶር
	[m1]ኤል ሳልቫዶር[/m]

ፋርስ
	[m1]ፋርስ[/m]

ኢራቅ
	[m1]ኢራቅ[/m]

አላስካ
	[m1]አላስካ[/m]

ኮስታ ሪካ
	[m1]ኮስታ ሪካ[/m]

እስራኤል
	[m1]እስራኤል[/m]

ፓናማ
	[m1]ፓናማ[/m]

የመን (አገር)
	[m1]የመን (አገር)[/m]

ቫይረስ
	[m1]ቫይረስ[/m]

ፖልኛ
	[m1]ፖልኛ[/m]

ዮርዳኖስ
	[m1]ዮርዳኖስ[/m]

ኒካራጓ
	[m1]ኒካራጓ[/m]

ፍሎሪዳ
	[m1]ፍሎሪዳ[/m]

ኪርጊዝስታን
	[m1]ኪርጊዝስታን[/m]

አሪዞና
	[m1]አሪዞና[/m]

ኩዌት (አገር)
	[m1]ኩዌት (አገር)[/m]

ላዎስ
	[m1]ላዎስ[/m]

ሊባኖስ
	[m1]ሊባኖስ[/m]

ኦረጎን
	[m1]ኦረጎን[/m]

ማልዲቭስ
	[m1]ማልዲቭስ[/m]

አሜሪካዎች
	[m1]አሜሪካዎች[/m]

ዩታህ
	[m1]ዩታህ[/m]

ላም
	[m1]ላም[/m]

ማሌዢያ
	[m1]ማሌዢያ[/m]

ምየንማ
	[m1]ምየንማ[/m]

ኔፓል
	[m1]ኔፓል[/m]

ኦማን
	[m1]ኦማን[/m]

ፓኪስታን
	[m1]ፓኪስታን[/m]

ቃጣር
	[m1]ቃጣር[/m]

ሳዑዲ አረቢያ
	[m1]ሳዑዲ አረቢያ[/m]

ሽሪ ላንካ
	[m1]ሽሪ ላንካ[/m]

ጆሴፍ ስታሊን
	[m1]ጆሴፍ ስታሊን[/m]

ሶርያ
	[m1]ሶርያ[/m]

ፕላቶ
	[m1]ፕላቶ[/m]

ጋሊየም
	[m1]ጋሊየም[/m]

ታጂኪስታን
	[m1]ታጂኪስታን[/m]

የቻይና ሪፐብሊክ
	[m1]የቻይና ሪፐብሊክ[/m]

ዩ ቱብ
	[m1]ዩ ቱብ[/m]

ጀርማኒየም
	[m1]ጀርማኒየም[/m]

አሪስጣጣሊስ
	[m1]አሪስጣጣሊስ[/m]

ታይላንድ
	[m1]ታይላንድ[/m]

ባቡር
	[m1]ባቡር[/m]

አርሰኒክ
	[m1]አርሰኒክ[/m]

ራዲዮ
	[m1]ራዲዮ[/m]

ቱርክመኒስታን
	[m1]ቱርክመኒስታን[/m]

ሴሊኒየም
	[m1]ሴሊኒየም[/m]

ኢሪዲየም
	[m1]ኢሪዲየም[/m]

የተባበሩት የዓረብ ግዛቶች
	[m1]የተባበሩት የዓረብ ግዛቶች[/m]

ብሮሚን
	[m1]ብሮሚን[/m]

ፕላቲነም
	[m1]ፕላቲነም[/m]

ቬት ናም
	[m1]ቬት ናም[/m]

ቻርሊ ቻፕሊን
	[m1]ቻርሊ ቻፕሊን[/m]

ደቡብ ኮርያ
	[m1]ደቡብ ኮርያ[/m]

ክሪፕተን
	[m1]ክሪፕተን[/m]

አፍጋኒስታን
	[m1]አፍጋኒስታን[/m]

ሩቢዲየም
	[m1]ሩቢዲየም[/m]

ወርቅ
	[m1]ወርቅ[/m]

ባንግላዴሽ
	[m1]ባንግላዴሽ[/m]

ፍራንዝ ካፍካ
	[m1]ፍራንዝ ካፍካ[/m]

ማሊ
	[m1]ማሊ[/m]

ሶቅራጠስ
	[m1]ሶቅራጠስ[/m]

አንጎላ
	[m1]አንጎላ[/m]

ቡታን
	[m1]ቡታን[/m]

ብሩናይ
	[m1]ብሩናይ[/m]

ታንዛኒያ
	[m1]ታንዛኒያ[/m]

ባዜቃ
	[m1]ባዜቃ[/m]

ፊሊፒንስ
	[m1]ፊሊፒንስ[/m]

የመካከለኛው አፍሪካ ሪፐብሊክ
	[m1]የመካከለኛው አፍሪካ ሪፐብሊክ[/m]

ታሊየም
	[m1]ታሊየም[/m]

አይሳክ ኒውተን
	[m1]አይሳክ ኒውተን[/m]

አልበርት አይንስታይን
	[m1]አልበርት አይንስታይን[/m]

ስትሮንቲየም
	[m1]ስትሮንቲየም[/m]

ይትሪየም
	[m1]ይትሪየም[/m]

ቢስመዝ
	[m1]ቢስመዝ[/m]

ቢጫ
	[m1]ቢጫ[/m]

ቶጎ
	[m1]ቶጎ[/m]

ቱኒዚያ
	[m1]ቱኒዚያ[/m]

ዛምቢያ
	[m1]ዛምቢያ[/m]

ዚምባብዌ
	[m1]ዚምባብዌ[/m]

ቤዪጂንግ
	[m1]ቤዪጂንግ[/m]

ደቡብ ሱዳን
	[m1]ደቡብ ሱዳን[/m]

ቤኒን
	[m1]ቤኒን[/m]

ቦትስዋና
	[m1]ቦትስዋና[/m]

ቡርኪና ፋሶ
	[m1]ቡርኪና ፋሶ[/m]

ቡሩንዲ
	[m1]ቡሩንዲ[/m]

ኮሞሮስ
	[m1]ኮሞሮስ[/m]

ኮንጎ ሪፐብሊክ
	[m1]ኮንጎ ሪፐብሊክ[/m]

ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ
	[m1]ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ[/m]

ጅቡቲ
	[m1]ጅቡቲ[/m]

ፖሎኒየም
	[m1]ፖሎኒየም[/m]

ባቫሪያ
	[m1]ባቫሪያ[/m]

ኢኳቶሪያል ጊኔ
	[m1]ኢኳቶሪያል ጊኔ[/m]

ባደን-ቩርተምቡርግ
	[m1]ባደን-ቩርተምቡርግ[/m]

ኤርትራ
	[m1]ኤርትራ[/m]

ኒው ዴሊ
	[m1]ኒው ዴሊ[/m]

ፍዮዶር ዶስቶየቭስኪ
	[m1]ፍዮዶር ዶስቶየቭስኪ[/m]

ትብሊሲ
	[m1]ትብሊሲ[/m]

አስታታይን
	[m1]አስታታይን[/m]

ጋቦን
	[m1]ጋቦን[/m]

ማህተማ ጋንዲ
	[m1]ማህተማ ጋንዲ[/m]

ጋምቢያ
	[m1]ጋምቢያ[/m]

ጊኔ
	[m1]ጊኔ[/m]

ጊኔ-ቢሳው
	[m1]ጊኔ-ቢሳው[/m]

ኮት ዲቯር
	[m1]ኮት ዲቯር[/m]

ካሜሩን
	[m1]ካሜሩን[/m]

ኬፕ ቨርድ
	[m1]ኬፕ ቨርድ[/m]

ሌሶቶ
	[m1]ሌሶቶ[/m]

ላይቤሪያ
	[m1]ላይቤሪያ[/m]

ሊቢያ
	[m1]ሊቢያ[/m]

ማዳጋስካር
	[m1]ማዳጋስካር[/m]

ማላዊ
	[m1]ማላዊ[/m]

ሽቱትጋርት
	[m1]ሽቱትጋርት[/m]

ሞሪታኒያ
	[m1]ሞሪታኒያ[/m]

ሞሪሸስ
	[m1]ሞሪሸስ[/m]

ሞሮኮ
	[m1]ሞሮኮ[/m]

ሞዛምቢክ
	[m1]ሞዛምቢክ[/m]

ናሚቢያ
	[m1]ናሚቢያ[/m]

ፍራንስ ፕረሸረን
	[m1]ፍራንስ ፕረሸረን[/m]

ኒጄር
	[m1]ኒጄር[/m]

ናይጄሪያ
	[m1]ናይጄሪያ[/m]

ቻርልስ ዳርዊን
	[m1]ቻርልስ ዳርዊን[/m]

ዩጋንዳ
	[m1]ዩጋንዳ[/m]

ሩዋንዳ
	[m1]ሩዋንዳ[/m]

ዚርኮኒየም
	[m1]ዚርኮኒየም[/m]

ሳን ቶሜ እና ፕሪንሲፔ
	[m1]ሳን ቶሜ እና ፕሪንሲፔ[/m]

ሴኔጋል
	[m1]ሴኔጋል[/m]

ሲሸልስ
	[m1]ሲሸልስ[/m]

ካርል ሊኒዩስ
	[m1]ካርል ሊኒዩስ[/m]

ሴየራ ሌዎን
	[m1]ሴየራ ሌዎን[/m]

ሶማሊያ
	[m1]ሶማሊያ[/m]

ኒዮቢየም
	[m1]ኒዮቢየም[/m]

ዩሊዩስ ቄሳር
	[m1]ዩሊዩስ ቄሳር[/m]

ሱዳን
	[m1]ሱዳን[/m]

ስዋዚላንድ
	[m1]ስዋዚላንድ[/m]

ቀስተ ደመና
	[m1]ቀስተ ደመና[/m]

ሞሊብዴነም
	[m1]ሞሊብዴነም[/m]

ቴክኔቲየም
	[m1]ቴክኔቲየም[/m]

ሃምቡርግ
	[m1]ሃምቡርግ[/m]

ዝግመተ ለውጥ
	[m1]ዝግመተ ለውጥ[/m]

የተባበሩት መንግሥታት ድርጅት
	[m1]የተባበሩት መንግሥታት ድርጅት[/m]

ዳንቴ አሊጊዬሪ
	[m1]ዳንቴ አሊጊዬሪ[/m]

መሬት ጥናት (ጂዮሎጂ)
	[m1]መሬት ጥናት (ጂዮሎጂ)[/m]

መልክዓ ምድር
	[m1]መልክዓ ምድር[/m]

ልብ
	[m1]ልብ[/m]

አንጎል
	[m1]አንጎል[/m]

ቆዳ
	[m1]ቆዳ[/m]

ቀለም
	[m1]ቀለም[/m]

ፕራግ
	[m1]ፕራግ[/m]

ሩቴኒየም
	[m1]ሩቴኒየም[/m]

ሮዲየም
	[m1]ሮዲየም[/m]

ሰማያዊ
	[m1]ሰማያዊ[/m]

ፓላዲየም
	[m1]ፓላዲየም[/m]

ብር (ብረታብረት)
	[m1]ብር (ብረታብረት)[/m]

ካድሚየም
	[m1]ካድሚየም[/m]

ኢንዲየም
	[m1]ኢንዲየም[/m]

ቆርቆሮ
	[m1]ቆርቆሮ[/m]

ዩራኒየም
	[m1]ዩራኒየም[/m]

ኩል
	[m1]ኩል[/m]

ቴሉሪየም
	[m1]ቴሉሪየም[/m]

ፕሉቶኒየም
	[m1]ፕሉቶኒየም[/m]

አዮዲን
	[m1]አዮዲን[/m]

ኔፕቲዩኒየም
	[m1]ኔፕቲዩኒየም[/m]

ዜኖን
	[m1]ዜኖን[/m]

አኒሜ
	[m1]አኒሜ[/m]

ሴሲየም
	[m1]ሴሲየም[/m]

ፕሮታክቲኒየም
	[m1]ፕሮታክቲኒየም[/m]

ቻርጅ
	[m1]ቻርጅ[/m]

ባሪየም
	[m1]ባሪየም[/m]

ቶሪየም
	[m1]ቶሪየም[/m]

ሀፍኒየም
	[m1]ሀፍኒየም[/m]

አክቲኒየም
	[m1]አክቲኒየም[/m]

ታንታለም
	[m1]ታንታለም[/m]

ቢል ክሊንተን
	[m1]ቢል ክሊንተን[/m]

ራዲየም
	[m1]ራዲየም[/m]

ራዶን
	[m1]ራዶን[/m]

ሎሬን
	[m1]ሎሬን[/m]

ኢንድራ ጋንዲ
	[m1]ኢንድራ ጋንዲ[/m]

ሙምባይ
	[m1]ሙምባይ[/m]

ሚሺጋን
	[m1]ሚሺጋን[/m]

ፕዌርቶ ሪኮ
	[m1]ፕዌርቶ ሪኮ[/m]

ኖርድራይን-ቬስትፋለን
	[m1]ኖርድራይን-ቬስትፋለን[/m]

ኢሊኖይ
	[m1]ኢሊኖይ[/m]

ኖርዝ ዳኮታ
	[m1]ኖርዝ ዳኮታ[/m]

ብራንደንቡርግ
	[m1]ብራንደንቡርግ[/m]

ደቡብ ዳኮታ
	[m1]ደቡብ ዳኮታ[/m]

ሞንታና
	[m1]ሞንታና[/m]

ዋዮሚንግ
	[m1]ዋዮሚንግ[/m]

እየሩሳሌም
	[m1]እየሩሳሌም[/m]

አይዳሆ
	[m1]አይዳሆ[/m]

ዋሽንግተን (ክፍላገር)
	[m1]ዋሽንግተን (ክፍላገር)[/m]

ሩተርፎርዲየም
	[m1]ሩተርፎርዲየም[/m]

ነቫዳ
	[m1]ነቫዳ[/m]

ዶን ወንዝ
	[m1]ዶን ወንዝ[/m]

ዱብኒየም
	[m1]ዱብኒየም[/m]

ሲቦርጂየም
	[m1]ሲቦርጂየም[/m]

ሕንድ ውቅያኖስ
	[m1]ሕንድ ውቅያኖስ[/m]

ኮሶቮ
	[m1]ኮሶቮ[/m]

ካሪቢያን ባሕር
	[m1]ካሪቢያን ባሕር[/m]

ቦህሪየም
	[m1]ቦህሪየም[/m]

ሀሲየም
	[m1]ሀሲየም[/m]

ሊጉርያ
	[m1]ሊጉርያ[/m]

ሜይትኔሪየም
	[m1]ሜይትኔሪየም[/m]

ኮሎራዶ
	[m1]ኮሎራዶ[/m]

ዳርምስታድቲየም
	[m1]ዳርምስታድቲየም[/m]

ሮየንቴኒየም
	[m1]ሮየንቴኒየም[/m]

ኮፐርኒኪየም
	[m1]ኮፐርኒኪየም[/m]

ሺካጎ
	[m1]ሺካጎ[/m]

ዘ ቢተልስ
	[m1]ዘ ቢተልስ[/m]

ዩነንትሪየም
	[m1]ዩነንትሪየም[/m]

ፍሌሮቪየም
	[m1]ፍሌሮቪየም[/m]

ዩነንፔንቲየም
	[m1]ዩነንፔንቲየም[/m]

ሊቨርሞሪየም
	[m1]ሊቨርሞሪየም[/m]

ዩነንሴፕቲየም
	[m1]ዩነንሴፕቲየም[/m]

ዩነኖክቲየም
	[m1]ዩነኖክቲየም[/m]

ሳዳም ሁሴን
	[m1]ሳዳም ሁሴን[/m]

ቢን ላዲን
	[m1]ቢን ላዲን[/m]

እስፓንኛ
	[m1]እስፓንኛ[/m]

ሞንቴቪዴዎ
	[m1]ሞንቴቪዴዎ[/m]

ዮሐን ሴባስትያን ባክ
	[m1]ዮሐን ሴባስትያን ባክ[/m]

ፊላዴልፊያ
	[m1]ፊላዴልፊያ[/m]

ኮልካታ
	[m1]ኮልካታ[/m]

ዴሊ
	[m1]ዴሊ[/m]

ዳካ
	[m1]ዳካ[/m]

ኢስላማባድ
	[m1]ኢስላማባድ[/m]

ፍራፍሬ
	[m1]ፍራፍሬ[/m]

ገንዘብ
	[m1]ገንዘብ[/m]

ቨርጂኒያ
	[m1]ቨርጂኒያ[/m]

ዌስት ቨርጂኒያ
	[m1]ዌስት ቨርጂኒያ[/m]

ኒው ዮርክ
	[m1]ኒው ዮርክ[/m]

ሴሪየም
	[m1]ሴሪየም[/m]

ፕራሲዮዲሚየም
	[m1]ፕራሲዮዲሚየም[/m]

ሮድ አይላንድ
	[m1]ሮድ አይላንድ[/m]

ኒዮዲሚየም
	[m1]ኒዮዲሚየም[/m]

ሦስት አጽቄ
	[m1]ሦስት አጽቄ[/m]

ሜሪላንድ
	[m1]ሜሪላንድ[/m]

ዴላዌር
	[m1]ዴላዌር[/m]

ቭላዲሚር ሌኒን
	[m1]ቭላዲሚር ሌኒን[/m]

ኢዩሮፒየም
	[m1]ኢዩሮፒየም[/m]

ኦሃዮ
	[m1]ኦሃዮ[/m]

ዌርጊሊዩስ
	[m1]ዌርጊሊዩስ[/m]

ፔንስልቬኒያ
	[m1]ፔንስልቬኒያ[/m]

ኢውተዘን
	[m1]ኢውተዘን[/m]

አውግስጦስ
	[m1]አውግስጦስ[/m]

ኒው ጄርዚ
	[m1]ኒው ጄርዚ[/m]

ካሊጎላ
	[m1]ካሊጎላ[/m]

ጅብራልታር
	[m1]ጅብራልታር[/m]

ፊንኛ
	[m1]ፊንኛ[/m]

ኢንዲያና
	[m1]ኢንዲያና[/m]

ቤስጳስያን
	[m1]ቤስጳስያን[/m]

መኪና
	[m1]መኪና[/m]

ዩቬንቱስ እግር ኳስ ክለብ
	[m1]ዩቬንቱስ እግር ኳስ ክለብ[/m]

ትራያኑስ
	[m1]ትራያኑስ[/m]

ሮጀር ፌዴረር
	[m1]ሮጀር ፌዴረር[/m]

ጆርጂያ
	[m1]ጆርጂያ[/m]

ዛግሬብ
	[m1]ዛግሬብ[/m]

ቴክሳስ
	[m1]ቴክሳስ[/m]

ጄኖቫ
	[m1]ጄኖቫ[/m]

ኖርዝ ካሮላይና
	[m1]ኖርዝ ካሮላይና[/m]

ሳውዝ ካሮላይና
	[m1]ሳውዝ ካሮላይና[/m]

ሲኪልያ
	[m1]ሲኪልያ[/m]

ማኒላ
	[m1]ማኒላ[/m]

ሳርዲኒያ
	[m1]ሳርዲኒያ[/m]

ሏር ወንዝ
	[m1]ሏር ወንዝ[/m]

ቦርዶ
	[m1]ቦርዶ[/m]

ብዌኖስ አይሬስ
	[m1]ብዌኖስ አይሬስ[/m]

ሜክሲኮ ከተማ
	[m1]ሜክሲኮ ከተማ[/m]

ቶክዮ
	[m1]ቶክዮ[/m]

ላፓዝ
	[m1]ላፓዝ[/m]

ባርሴሎና
	[m1]ባርሴሎና[/m]

ኣናናስ
	[m1]ኣናናስ[/m]

ሚሲሲፒ
	[m1]ሚሲሲፒ[/m]

ፈርዲናንድ ማጄላን
	[m1]ፈርዲናንድ ማጄላን[/m]

ሚሲሲፒ ወንዝ
	[m1]ሚሲሲፒ ወንዝ[/m]

ቴነሲ
	[m1]ቴነሲ[/m]

አቡ ዳቢ
	[m1]አቡ ዳቢ[/m]

አስታና
	[m1]አስታና[/m]

ኒው ሜክሲኮ
	[m1]ኒው ሜክሲኮ[/m]

አቴና
	[m1]አቴና[/m]

ሚንሶታ
	[m1]ሚንሶታ[/m]

ባግዳድ
	[m1]ባግዳድ[/m]

ካራካስ
	[m1]ካራካስ[/m]

ዊስኮንሲን
	[m1]ዊስኮንሲን[/m]

ኪኬሮ
	[m1]ኪኬሮ[/m]

አዮዋ
	[m1]አዮዋ[/m]

ነብራስካ
	[m1]ነብራስካ[/m]

ካንሳስ
	[m1]ካንሳስ[/m]

ሀቫና
	[m1]ሀቫና[/m]

ትምባሆ
	[m1]ትምባሆ[/m]

ህንዲ
	[m1]ህንዲ[/m]

ሚዙሪ
	[m1]ሚዙሪ[/m]

ሉዊዚያና
	[m1]ሉዊዚያና[/m]

ኬንታኪ
	[m1]ኬንታኪ[/m]

አርካንሳው
	[m1]አርካንሳው[/m]

ኒል አርምስትሮንግ
	[m1]ኒል አርምስትሮንግ[/m]

ኤልበ ወንዝ
	[m1]ኤልበ ወንዝ[/m]

ኦክላሆማ
	[m1]ኦክላሆማ[/m]

ዳኑብ ወንዝ
	[m1]ዳኑብ ወንዝ[/m]

ሞዘል ወንዝ
	[m1]ሞዘል ወንዝ[/m]

ስሜን ባሕር
	[m1]ስሜን ባሕር[/m]

ዲውስልዶርፍ
	[m1]ዲውስልዶርፍ[/m]

ማይንጽ
	[m1]ማይንጽ[/m]

ቪስባድን
	[m1]ቪስባድን[/m]

ሙኒክ
	[m1]ሙኒክ[/m]

ድረስደን
	[m1]ድረስደን[/m]

ብሬገንጽ
	[m1]ብሬገንጽ[/m]

ቪየና
	[m1]ቪየና[/m]

ኮፐንሀገን
	[m1]ኮፐንሀገን[/m]

ስቶኮልም
	[m1]ስቶኮልም[/m]

ሄልሲንኪ
	[m1]ሄልሲንኪ[/m]

ደብሊን
	[m1]ደብሊን[/m]

ሬይኪያቪክ
	[m1]ሬይኪያቪክ[/m]

ታሊን
	[m1]ታሊን[/m]

ሪጋ
	[m1]ሪጋ[/m]

ብራቲስላቫ
	[m1]ብራቲስላቫ[/m]

ቡዳፔስት
	[m1]ቡዳፔስት[/m]

ግዳንስክ
	[m1]ግዳንስክ[/m]

ፍራንክፉርት
	[m1]ፍራንክፉርት[/m]

ላንታኒየም
	[m1]ላንታኒየም[/m]

ፕሮሜቲየም
	[m1]ፕሮሜቲየም[/m]

ፊልጶስ አረባዊ
	[m1]ፊልጶስ አረባዊ[/m]

ሳማሪየም
	[m1]ሳማሪየም[/m]

ጋዶሊኒየም
	[m1]ጋዶሊኒየም[/m]

ተርቢየም
	[m1]ተርቢየም[/m]

ሉክሰምበርግ (ከተማ)
	[m1]ሉክሰምበርግ (ከተማ)[/m]

ዲስፕሮሲየም
	[m1]ዲስፕሮሲየም[/m]

ፋዱጽ
	[m1]ፋዱጽ[/m]

መጽሐፍ ቅዱስ
	[m1]መጽሐፍ ቅዱስ[/m]

ሆልሚየም
	[m1]ሆልሚየም[/m]

ሳን ማሪኖ (ከተማ)
	[m1]ሳን ማሪኖ (ከተማ)[/m]

ኢርቢየም
	[m1]ኢርቢየም[/m]

ፕኖም ፔን
	[m1]ፕኖም ፔን[/m]

ቱሊየም
	[m1]ቱሊየም[/m]

ሆ ቺ ሚን ከተማ
	[m1]ሆ ቺ ሚን ከተማ[/m]

ይተርቢየም
	[m1]ይተርቢየም[/m]

ሉቴቲየም
	[m1]ሉቴቲየም[/m]

ሀኖይ
	[m1]ሀኖይ[/m]

ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን
	[m1]ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን[/m]

እንግሊዝኛ
	[m1]እንግሊዝኛ[/m]

ባንግኮክ
	[m1]ባንግኮክ[/m]

አንዶራ ላ ቬላ
	[m1]አንዶራ ላ ቬላ[/m]

ኩዋላ ሉምፑር
	[m1]ኩዋላ ሉምፑር[/m]

ታይፔ
	[m1]ታይፔ[/m]

አሜሪኪየም
	[m1]አሜሪኪየም[/m]

ኩሪየም
	[m1]ኩሪየም[/m]

ዶንግ ሆይ
	[m1]ዶንግ ሆይ[/m]

ኮንሴፕሲዮን
	[m1]ኮንሴፕሲዮን[/m]

በርከሊየም
	[m1]በርከሊየም[/m]

ዲውረን
	[m1]ዲውረን[/m]

ካሊፎርኒየም
	[m1]ካሊፎርኒየም[/m]

ኤይንስቴኒየም
	[m1]ኤይንስቴኒየም[/m]

ቦሎኛ የእግር ኳስ ክለብ 1909
	[m1]ቦሎኛ የእግር ኳስ ክለብ 1909[/m]

ፌርሚየም
	[m1]ፌርሚየም[/m]

ሜንደሊቭየም
	[m1]ሜንደሊቭየም[/m]

ኪየቭ
	[m1]ኪየቭ[/m]

ኖብሊየም
	[m1]ኖብሊየም[/m]

ላውረንሲየም
	[m1]ላውረንሲየም[/m]

ኦታዋ
	[m1]ኦታዋ[/m]

ዬሬቫን
	[m1]ዬሬቫን[/m]

ኮኝስኮቮላ
	[m1]ኮኝስኮቮላ[/m]

ካርቱም
	[m1]ካርቱም[/m]

2000 እ.ኤ.አ.
	[m1]2000 እ.ኤ.አ.[/m]

2003 እ.ኤ.አ.
	[m1]2003 እ.ኤ.አ.[/m]

2002 እ.ኤ.አ.
	[m1]2002 እ.ኤ.አ.[/m]

2001 እ.ኤ.አ.
	[m1]2001 እ.ኤ.አ.[/m]

2012 እ.ኤ.አ.
	[m1]2012 እ.ኤ.አ.[/m]

2011 እ.ኤ.አ.
	[m1]2011 እ.ኤ.አ.[/m]

2010 እ.ኤ.አ.
	[m1]2010 እ.ኤ.አ.[/m]

2009 እ.ኤ.አ.
	[m1]2009 እ.ኤ.አ.[/m]

ካርቦን ክልቶኦክሳይድ
	[m1]ካርቦን ክልቶኦክሳይድ[/m]

2013 እ.ኤ.አ.
	[m1]2013 እ.ኤ.አ.[/m]

2014 እ.ኤ.አ.
	[m1]2014 እ.ኤ.አ.[/m]

2015 እ.ኤ.አ.
	[m1]2015 እ.ኤ.አ.[/m]

2008 እ.ኤ.አ.
	[m1]2008 እ.ኤ.አ.[/m]

2004 እ.ኤ.አ.
	[m1]2004 እ.ኤ.አ.[/m]

2005 እ.ኤ.አ.
	[m1]2005 እ.ኤ.አ.[/m]

2006 እ.ኤ.አ.
	[m1]2006 እ.ኤ.አ.[/m]

2007 እ.ኤ.አ.
	[m1]2007 እ.ኤ.አ.[/m]

1900 እ.ኤ.አ.
	[m1]1900 እ.ኤ.አ.[/m]

1901 እ.ኤ.አ.
	[m1]1901 እ.ኤ.አ.[/m]

ፍራንስዋ ሚቴራን
	[m1]ፍራንስዋ ሚቴራን[/m]

ሻርል ደ ጎል
	[m1]ሻርል ደ ጎል[/m]

1902 እ.ኤ.አ.
	[m1]1902 እ.ኤ.አ.[/m]

ፍሎረንስ
	[m1]ፍሎረንስ[/m]

1903 እ.ኤ.አ.
	[m1]1903 እ.ኤ.አ.[/m]

1904 እ.ኤ.አ.
	[m1]1904 እ.ኤ.አ.[/m]

1905 እ.ኤ.አ.
	[m1]1905 እ.ኤ.አ.[/m]

1907 እ.ኤ.አ.
	[m1]1907 እ.ኤ.አ.[/m]

1906 እ.ኤ.አ.
	[m1]1906 እ.ኤ.አ.[/m]

ሴኔካ
	[m1]ሴኔካ[/m]

1908 እ.ኤ.አ.
	[m1]1908 እ.ኤ.አ.[/m]

1909 እ.ኤ.አ.
	[m1]1909 እ.ኤ.አ.[/m]

1992 እ.ኤ.አ.
	[m1]1992 እ.ኤ.አ.[/m]

1991 እ.ኤ.አ.
	[m1]1991 እ.ኤ.አ.[/m]

1990 እ.ኤ.አ.
	[m1]1990 እ.ኤ.አ.[/m]

1993 እ.ኤ.አ.
	[m1]1993 እ.ኤ.አ.[/m]

1994 እ.ኤ.አ.
	[m1]1994 እ.ኤ.አ.[/m]

1995 እ.ኤ.አ.
	[m1]1995 እ.ኤ.አ.[/m]

1996 እ.ኤ.አ.
	[m1]1996 እ.ኤ.አ.[/m]

1910 እ.ኤ.አ.
	[m1]1910 እ.ኤ.አ.[/m]

1911 እ.ኤ.አ.
	[m1]1911 እ.ኤ.አ.[/m]

1912 እ.ኤ.አ.
	[m1]1912 እ.ኤ.አ.[/m]

ላይፕጽግ
	[m1]ላይፕጽግ[/m]

1913 እ.ኤ.አ.
	[m1]1913 እ.ኤ.አ.[/m]

1914 እ.ኤ.አ.
	[m1]1914 እ.ኤ.አ.[/m]

1915 እ.ኤ.አ.
	[m1]1915 እ.ኤ.አ.[/m]

1916 እ.ኤ.አ.
	[m1]1916 እ.ኤ.አ.[/m]

1997 እ.ኤ.አ.
	[m1]1997 እ.ኤ.አ.[/m]

1998 እ.ኤ.አ.
	[m1]1998 እ.ኤ.አ.[/m]

ኑረምበርግ
	[m1]ኑረምበርግ[/m]

1999 እ.ኤ.አ.
	[m1]1999 እ.ኤ.አ.[/m]

1917 እ.ኤ.አ.
	[m1]1917 እ.ኤ.አ.[/m]

1918 እ.ኤ.አ.
	[m1]1918 እ.ኤ.አ.[/m]

ዱይስቡርግ፣ ጀርመን
	[m1]ዱይስቡርግ፣ ጀርመን[/m]

እባብ
	[m1]እባብ[/m]

ዣክ ሺራክ
	[m1]ዣክ ሺራክ[/m]

የብርሃን ፍጥነት
	[m1]የብርሃን ፍጥነት[/m]

ማንሃይም
	[m1]ማንሃይም[/m]

ቫሌሪ ጊስካር ዴስቴን
	[m1]ቫሌሪ ጊስካር ዴስቴን[/m]

1 January
	[m1]1 January[/m]

2 January
	[m1]2 January[/m]

1920 እ.ኤ.አ.
	[m1]1920 እ.ኤ.አ.[/m]

3 January
	[m1]3 January[/m]

1919 እ.ኤ.አ.
	[m1]1919 እ.ኤ.አ.[/m]

1921 እ.ኤ.አ.
	[m1]1921 እ.ኤ.አ.[/m]

1922 እ.ኤ.አ.
	[m1]1922 እ.ኤ.አ.[/m]

4 January
	[m1]4 January[/m]

1923 እ.ኤ.አ.
	[m1]1923 እ.ኤ.አ.[/m]

1924 እ.ኤ.አ.
	[m1]1924 እ.ኤ.አ.[/m]

ዦርዥ ፖምፒዱ
	[m1]ዦርዥ ፖምፒዱ[/m]

5 January
	[m1]5 January[/m]

ማሌሜ
	[m1]ማሌሜ[/m]

6 January
	[m1]6 January[/m]

7 January
	[m1]7 January[/m]

8 January
	[m1]8 January[/m]

9 January
	[m1]9 January[/m]

10 January
	[m1]10 January[/m]

11 January
	[m1]11 January[/m]

12 January
	[m1]12 January[/m]

13 January
	[m1]13 January[/m]

በርሚንግሃም
	[m1]በርሚንግሃም[/m]

14 January
	[m1]14 January[/m]

15 January
	[m1]15 January[/m]

16 January
	[m1]16 January[/m]

17 January
	[m1]17 January[/m]

18 January
	[m1]18 January[/m]

19 January
	[m1]19 January[/m]

20 January
	[m1]20 January[/m]

21 January
	[m1]21 January[/m]

22 January
	[m1]22 January[/m]

23 January
	[m1]23 January[/m]

የሮሜ መንግሥት
	[m1]የሮሜ መንግሥት[/m]

24 January
	[m1]24 January[/m]

25 January
	[m1]25 January[/m]

ሚንስክ
	[m1]ሚንስክ[/m]

26 January
	[m1]26 January[/m]

ማይክሮሶፍት
	[m1]ማይክሮሶፍት[/m]

27 January
	[m1]27 January[/m]

28 January
	[m1]28 January[/m]

29 January
	[m1]29 January[/m]

30 January
	[m1]30 January[/m]

31 January
	[m1]31 January[/m]

2 December
	[m1]2 December[/m]

1 December
	[m1]1 December[/m]

3 December
	[m1]3 December[/m]

7 December
	[m1]7 December[/m]

5 December
	[m1]5 December[/m]

8 December
	[m1]8 December[/m]

10 December
	[m1]10 December[/m]

6 December
	[m1]6 December[/m]

9 December
	[m1]9 December[/m]

4 December
	[m1]4 December[/m]

1 February
	[m1]1 February[/m]

2 February
	[m1]2 February[/m]

ጨው
	[m1]ጨው[/m]

3 February
	[m1]3 February[/m]

ኩሩቭ
	[m1]ኩሩቭ[/m]

4 February
	[m1]4 February[/m]

5 February
	[m1]5 February[/m]

6 February
	[m1]6 February[/m]

7 February
	[m1]7 February[/m]

8 February
	[m1]8 February[/m]

9 February
	[m1]9 February[/m]

10 February
	[m1]10 February[/m]

የጥንተ ንጥር ጥናት
	[m1]የጥንተ ንጥር ጥናት[/m]

14 February
	[m1]14 February[/m]

13 February
	[m1]13 February[/m]

15 February
	[m1]15 February[/m]

11 February
	[m1]11 February[/m]

12 February
	[m1]12 February[/m]

19 February
	[m1]19 February[/m]

17 February
	[m1]17 February[/m]

16 February
	[m1]16 February[/m]

18 February
	[m1]18 February[/m]

20 February
	[m1]20 February[/m]

21 February
	[m1]21 February[/m]

22 February
	[m1]22 February[/m]

23 February
	[m1]23 February[/m]

24 February
	[m1]24 February[/m]

25 February
	[m1]25 February[/m]

26 February
	[m1]26 February[/m]

27 እ.ኤ.አ.
	[m1]27 እ.ኤ.አ.[/m]

27 February
	[m1]27 February[/m]

28 February
	[m1]28 February[/m]

11 December
	[m1]11 December[/m]

29 February
	[m1]29 February[/m]

12 December
	[m1]12 December[/m]

13 December
	[m1]13 December[/m]

14 December
	[m1]14 December[/m]

15 December
	[m1]15 December[/m]

2 March
	[m1]2 March[/m]

3 March
	[m1]3 March[/m]

5 March
	[m1]5 March[/m]

1 March
	[m1]1 March[/m]

7 March
	[m1]7 March[/m]

8 March
	[m1]8 March[/m]

4 March
	[m1]4 March[/m]

10 March
	[m1]10 March[/m]

11 March
	[m1]11 March[/m]

6 March
	[m1]6 March[/m]

13 March
	[m1]13 March[/m]

9 March
	[m1]9 March[/m]

12 March
	[m1]12 March[/m]

15 March
	[m1]15 March[/m]

14 March
	[m1]14 March[/m]

16 December
	[m1]16 December[/m]

17 December
	[m1]17 December[/m]

16 March
	[m1]16 March[/m]

17 March
	[m1]17 March[/m]

18 March
	[m1]18 March[/m]

19 March
	[m1]19 March[/m]

1989 እ.ኤ.አ.
	[m1]1989 እ.ኤ.አ.[/m]

1988 እ.ኤ.አ.
	[m1]1988 እ.ኤ.አ.[/m]

20 March
	[m1]20 March[/m]

1987 እ.ኤ.አ.
	[m1]1987 እ.ኤ.አ.[/m]

1986 እ.ኤ.አ.
	[m1]1986 እ.ኤ.አ.[/m]

1985 እ.ኤ.አ.
	[m1]1985 እ.ኤ.አ.[/m]

1984 እ.ኤ.አ.
	[m1]1984 እ.ኤ.አ.[/m]

21 March
	[m1]21 March[/m]

1983 እ.ኤ.አ.
	[m1]1983 እ.ኤ.አ.[/m]

22 March
	[m1]22 March[/m]

1982 እ.ኤ.አ.
	[m1]1982 እ.ኤ.አ.[/m]

1981 እ.ኤ.አ.
	[m1]1981 እ.ኤ.አ.[/m]

18 December
	[m1]18 December[/m]

1980 እ.ኤ.አ.
	[m1]1980 እ.ኤ.አ.[/m]

23 March
	[m1]23 March[/m]

ሞቃዲሾ
	[m1]ሞቃዲሾ[/m]

19 December
	[m1]19 December[/m]

24 March
	[m1]24 March[/m]

25 March
	[m1]25 March[/m]

20 December
	[m1]20 December[/m]

26 March
	[m1]26 March[/m]

27 March
	[m1]27 March[/m]

28 March
	[m1]28 March[/m]

29 March
	[m1]29 March[/m]

30 March
	[m1]30 March[/m]

31 March
	[m1]31 March[/m]

ናሶ
	[m1]ናሶ[/m]

ሳና
	[m1]ሳና[/m]

1970 እ.ኤ.አ.
	[m1]1970 እ.ኤ.አ.[/m]

1971 እ.ኤ.አ.
	[m1]1971 እ.ኤ.አ.[/m]

1972 እ.ኤ.አ.
	[m1]1972 እ.ኤ.አ.[/m]

1973 እ.ኤ.አ.
	[m1]1973 እ.ኤ.አ.[/m]

1974 እ.ኤ.አ.
	[m1]1974 እ.ኤ.አ.[/m]

1975 እ.ኤ.አ.
	[m1]1975 እ.ኤ.አ.[/m]

1976 እ.ኤ.አ.
	[m1]1976 እ.ኤ.አ.[/m]

1977 እ.ኤ.አ.
	[m1]1977 እ.ኤ.አ.[/m]

1978 እ.ኤ.አ.
	[m1]1978 እ.ኤ.አ.[/m]

1979 እ.ኤ.አ.
	[m1]1979 እ.ኤ.አ.[/m]

1969 እ.ኤ.አ.
	[m1]1969 እ.ኤ.አ.[/m]

15 April
	[m1]15 April[/m]

13 April
	[m1]13 April[/m]

12 April
	[m1]12 April[/m]

14 April
	[m1]14 April[/m]

11 April
	[m1]11 April[/m]

10 April
	[m1]10 April[/m]

8 April
	[m1]8 April[/m]

9 April
	[m1]9 April[/m]

7 April
	[m1]7 April[/m]

6 April
	[m1]6 April[/m]

5 April
	[m1]5 April[/m]

4 April
	[m1]4 April[/m]

3 April
	[m1]3 April[/m]

1 April
	[m1]1 April[/m]

2 April
	[m1]2 April[/m]

16 April
	[m1]16 April[/m]

17 April
	[m1]17 April[/m]

18 April
	[m1]18 April[/m]

19 April
	[m1]19 April[/m]

20 April
	[m1]20 April[/m]

21 April
	[m1]21 April[/m]

22 April
	[m1]22 April[/m]

23 April
	[m1]23 April[/m]

24 April
	[m1]24 April[/m]

25 April
	[m1]25 April[/m]

26 April
	[m1]26 April[/m]

27 April
	[m1]27 April[/m]

28 April
	[m1]28 April[/m]

29 April
	[m1]29 April[/m]

30 April
	[m1]30 April[/m]

1 May
	[m1]1 May[/m]

2 May
	[m1]2 May[/m]

3 May
	[m1]3 May[/m]

4 May
	[m1]4 May[/m]

5 May
	[m1]5 May[/m]

6 May
	[m1]6 May[/m]

7 May
	[m1]7 May[/m]

8 May
	[m1]8 May[/m]

9 May
	[m1]9 May[/m]

10 May
	[m1]10 May[/m]

11 May
	[m1]11 May[/m]

12 May
	[m1]12 May[/m]

13 May
	[m1]13 May[/m]

14 May
	[m1]14 May[/m]

15 May
	[m1]15 May[/m]

16 May
	[m1]16 May[/m]

17 May
	[m1]17 May[/m]

18 May
	[m1]18 May[/m]

19 May
	[m1]19 May[/m]

20 May
	[m1]20 May[/m]

21 May
	[m1]21 May[/m]

22 May
	[m1]22 May[/m]

23 May
	[m1]23 May[/m]

24 May
	[m1]24 May[/m]

25 May
	[m1]25 May[/m]

26 May
	[m1]26 May[/m]

27 May
	[m1]27 May[/m]

28 May
	[m1]28 May[/m]

29 May
	[m1]29 May[/m]

30 May
	[m1]30 May[/m]

31 May
	[m1]31 May[/m]

21 December
	[m1]21 December[/m]

ላዚዮ
	[m1]ላዚዮ[/m]

14 June
	[m1]14 June[/m]

15 June
	[m1]15 June[/m]

13 June
	[m1]13 June[/m]

10 June
	[m1]10 June[/m]

7 June
	[m1]7 June[/m]

11 June
	[m1]11 June[/m]

9 June
	[m1]9 June[/m]

12 June
	[m1]12 June[/m]

6 June
	[m1]6 June[/m]

8 June
	[m1]8 June[/m]

5 June
	[m1]5 June[/m]

3 June
	[m1]3 June[/m]

2 June
	[m1]2 June[/m]

1 June
	[m1]1 June[/m]

4 June
	[m1]4 June[/m]

ናፖሊ
	[m1]ናፖሊ[/m]

22 December
	[m1]22 December[/m]

1968 እ.ኤ.አ.
	[m1]1968 እ.ኤ.አ.[/m]

1967 እ.ኤ.አ.
	[m1]1967 እ.ኤ.አ.[/m]

1966 እ.ኤ.አ.
	[m1]1966 እ.ኤ.አ.[/m]

1965 እ.ኤ.አ.
	[m1]1965 እ.ኤ.አ.[/m]

1964 እ.ኤ.አ.
	[m1]1964 እ.ኤ.አ.[/m]

16 June
	[m1]16 June[/m]

30 June
	[m1]30 June[/m]

29 June
	[m1]29 June[/m]

28 June
	[m1]28 June[/m]

26 June
	[m1]26 June[/m]

25 June
	[m1]25 June[/m]

22 June
	[m1]22 June[/m]

27 June
	[m1]27 June[/m]

24 June
	[m1]24 June[/m]

20 June
	[m1]20 June[/m]

23 June
	[m1]23 June[/m]

19 June
	[m1]19 June[/m]

18 June
	[m1]18 June[/m]

21 June
	[m1]21 June[/m]

17 June
	[m1]17 June[/m]

ዩ.ኤስ. ቺታ ዲ ፓሌርሞ
	[m1]ዩ.ኤስ. ቺታ ዲ ፓሌርሞ[/m]

23 December
	[m1]23 December[/m]

15 July
	[m1]15 July[/m]

13 July
	[m1]13 July[/m]

12 July
	[m1]12 July[/m]

10 July
	[m1]10 July[/m]

9 July
	[m1]9 July[/m]

14 July
	[m1]14 July[/m]

8 July
	[m1]8 July[/m]

7 July
	[m1]7 July[/m]

6 July
	[m1]6 July[/m]

5 July
	[m1]5 July[/m]

2 July
	[m1]2 July[/m]

4 July
	[m1]4 July[/m]

3 July
	[m1]3 July[/m]

1 July
	[m1]1 July[/m]

11 July
	[m1]11 July[/m]

24 December
	[m1]24 December[/m]

31 July
	[m1]31 July[/m]

30 July
	[m1]30 July[/m]

29 July
	[m1]29 July[/m]

28 July
	[m1]28 July[/m]

27 July
	[m1]27 July[/m]

25 July
	[m1]25 July[/m]

24 July
	[m1]24 July[/m]

23 July
	[m1]23 July[/m]

26 July
	[m1]26 July[/m]

22 July
	[m1]22 July[/m]

19 July
	[m1]19 July[/m]

21 July
	[m1]21 July[/m]

20 July
	[m1]20 July[/m]

17 July
	[m1]17 July[/m]

18 July
	[m1]18 July[/m]

16 July
	[m1]16 July[/m]

እግር ኳስ
	[m1]እግር ኳስ[/m]

25 December
	[m1]25 December[/m]

1963 እ.ኤ.አ.
	[m1]1963 እ.ኤ.አ.[/m]

26 December
	[m1]26 December[/m]

1962 እ.ኤ.አ.
	[m1]1962 እ.ኤ.አ.[/m]

14 August
	[m1]14 August[/m]

15 August
	[m1]15 August[/m]

13 August
	[m1]13 August[/m]

12 August
	[m1]12 August[/m]

11 August
	[m1]11 August[/m]

10 August
	[m1]10 August[/m]

8 August
	[m1]8 August[/m]

7 August
	[m1]7 August[/m]

9 August
	[m1]9 August[/m]

5 August
	[m1]5 August[/m]

4 August
	[m1]4 August[/m]

2 August
	[m1]2 August[/m]

3 August
	[m1]3 August[/m]

6 August
	[m1]6 August[/m]

1 August
	[m1]1 August[/m]

27 December
	[m1]27 December[/m]

ማድሪድ
	[m1]ማድሪድ[/m]

16 August
	[m1]16 August[/m]

ኮካ ኮላ
	[m1]ኮካ ኮላ[/m]

29 August
	[m1]29 August[/m]

28 August
	[m1]28 August[/m]

30 August
	[m1]30 August[/m]

25 August
	[m1]25 August[/m]

26 August
	[m1]26 August[/m]

23 August
	[m1]23 August[/m]

27 August
	[m1]27 August[/m]

21 August
	[m1]21 August[/m]

20 August
	[m1]20 August[/m]

24 August
	[m1]24 August[/m]

18 August
	[m1]18 August[/m]

17 August
	[m1]17 August[/m]

22 August
	[m1]22 August[/m]

19 August
	[m1]19 August[/m]

31 August
	[m1]31 August[/m]

ማይክል ጃክሰን
	[m1]ማይክል ጃክሰን[/m]

28 December
	[m1]28 December[/m]

ቦጎታ
	[m1]ቦጎታ[/m]

ብራዚሊያ
	[m1]ብራዚሊያ[/m]

15 September
	[m1]15 September[/m]

14 September
	[m1]14 September[/m]

13 September
	[m1]13 September[/m]

12 September
	[m1]12 September[/m]

8 September
	[m1]8 September[/m]

11 September
	[m1]11 September[/m]

7 September
	[m1]7 September[/m]

10 September
	[m1]10 September[/m]

5 September
	[m1]5 September[/m]

4 September
	[m1]4 September[/m]

9 September
	[m1]9 September[/m]

2 September
	[m1]2 September[/m]

6 September
	[m1]6 September[/m]

1 September
	[m1]1 September[/m]

3 September
	[m1]3 September[/m]

29 December
	[m1]29 December[/m]

ሊማ
	[m1]ሊማ[/m]

30 September
	[m1]30 September[/m]

29 September
	[m1]29 September[/m]

28 September
	[m1]28 September[/m]

27 September
	[m1]27 September[/m]

26 September
	[m1]26 September[/m]

25 September
	[m1]25 September[/m]

ሳንቲያጎ
	[m1]ሳንቲያጎ[/m]

23 September
	[m1]23 September[/m]

22 September
	[m1]22 September[/m]

24 September
	[m1]24 September[/m]

21 September
	[m1]21 September[/m]

20 September
	[m1]20 September[/m]

18 September
	[m1]18 September[/m]

17 September
	[m1]17 September[/m]

19 September
	[m1]19 September[/m]

16 September
	[m1]16 September[/m]

ኪቶ
	[m1]ኪቶ[/m]

30 December
	[m1]30 December[/m]

31 December
	[m1]31 December[/m]

1 October
	[m1]1 October[/m]

15 October
	[m1]15 October[/m]

12 October
	[m1]12 October[/m]

10 October
	[m1]10 October[/m]

14 October
	[m1]14 October[/m]

9 October
	[m1]9 October[/m]

8 October
	[m1]8 October[/m]

13 October
	[m1]13 October[/m]

7 October
	[m1]7 October[/m]

11 October
	[m1]11 October[/m]

6 October
	[m1]6 October[/m]

4 October
	[m1]4 October[/m]

5 October
	[m1]5 October[/m]

3 October
	[m1]3 October[/m]

2 October
	[m1]2 October[/m]

አሱንሲዮን
	[m1]አሱንሲዮን[/m]

ፍየል
	[m1]ፍየል[/m]

31 October
	[m1]31 October[/m]

30 October
	[m1]30 October[/m]

29 October
	[m1]29 October[/m]

28 October
	[m1]28 October[/m]

26 October
	[m1]26 October[/m]

25 October
	[m1]25 October[/m]

24 October
	[m1]24 October[/m]

27 October
	[m1]27 October[/m]

22 October
	[m1]22 October[/m]

23 October
	[m1]23 October[/m]

20 October
	[m1]20 October[/m]

21 October
	[m1]21 October[/m]

19 October
	[m1]19 October[/m]

17 October
	[m1]17 October[/m]

16 October
	[m1]16 October[/m]

18 October
	[m1]18 October[/m]

ሬገንስቡርግ
	[m1]ሬገንስቡርግ[/m]

አርነት
	[m1]አርነት[/m]

15 November
	[m1]15 November[/m]

14 November
	[m1]14 November[/m]

13 November
	[m1]13 November[/m]

12 November
	[m1]12 November[/m]

11 November
	[m1]11 November[/m]

10 November
	[m1]10 November[/m]

7 November
	[m1]7 November[/m]

8 November
	[m1]8 November[/m]

9 November
	[m1]9 November[/m]

6 November
	[m1]6 November[/m]

5 November
	[m1]5 November[/m]

4 November
	[m1]4 November[/m]

3 November
	[m1]3 November[/m]

2 November
	[m1]2 November[/m]

1 November
	[m1]1 November[/m]

ፓራማሪቦ
	[m1]ፓራማሪቦ[/m]

30 November
	[m1]30 November[/m]

29 November
	[m1]29 November[/m]

28 November
	[m1]28 November[/m]

27 November
	[m1]27 November[/m]

26 November
	[m1]26 November[/m]

25 November
	[m1]25 November[/m]

23 November
	[m1]23 November[/m]

24 November
	[m1]24 November[/m]

21 November
	[m1]21 November[/m]

20 November
	[m1]20 November[/m]

22 November
	[m1]22 November[/m]

19 November
	[m1]19 November[/m]

18 November
	[m1]18 November[/m]

17 November
	[m1]17 November[/m]

16 November
	[m1]16 November[/m]

ካትማንዱ
	[m1]ካትማንዱ[/m]

ቤልሞፓን
	[m1]ቤልሞፓን[/m]

ሳን ሆዜ
	[m1]ሳን ሆዜ[/m]

ሳን ሳልቫዶር
	[m1]ሳን ሳልቫዶር[/m]

ካንበራ
	[m1]ካንበራ[/m]

ሲድኒ
	[m1]ሲድኒ[/m]

አረንጓዴ
	[m1]አረንጓዴ[/m]

ትሪር
	[m1]ትሪር[/m]

መልበርን
	[m1]መልበርን[/m]

ቀይ
	[m1]ቀይ[/m]

ከባቢ አየር
	[m1]ከባቢ አየር[/m]

ቴጉሲጋልፓ
	[m1]ቴጉሲጋልፓ[/m]

ማናጓ
	[m1]ማናጓ[/m]

ፓናማ ከተማ
	[m1]ፓናማ ከተማ[/m]

ዛዳር
	[m1]ዛዳር[/m]

አባይ ወንዝ (ናይል)
	[m1]አባይ ወንዝ (ናይል)[/m]

ማኬንዚ ወንዝ
	[m1]ማኬንዚ ወንዝ[/m]

ኮንጎ ወንዝ
	[m1]ኮንጎ ወንዝ[/m]

ራባት
	[m1]ራባት[/m]

አልጀርስ
	[m1]አልጀርስ[/m]

ቱኒስ
	[m1]ቱኒስ[/m]

ትሪፖሊ
	[m1]ትሪፖሊ[/m]

ቴህራን
	[m1]ቴህራን[/m]

አዲስ አበባ
	[m1]አዲስ አበባ[/m]

ጃካርታ
	[m1]ጃካርታ[/m]

አንካራ
	[m1]አንካራ[/m]

አስመራ
	[m1]አስመራ[/m]

ንጃመና
	[m1]ንጃመና[/m]

ኒያሜ
	[m1]ኒያሜ[/m]

ኑዋክሾት
	[m1]ኑዋክሾት[/m]

ሪያድ
	[m1]ሪያድ[/m]

1961 እ.ኤ.አ.
	[m1]1961 እ.ኤ.አ.[/m]

ባማኮ
	[m1]ባማኮ[/m]

በልግራድ
	[m1]በልግራድ[/m]

ዳካር
	[m1]ዳካር[/m]

ባንጁል
	[m1]ባንጁል[/m]

ቢሳው
	[m1]ቢሳው[/m]

ሞንሮቪያ
	[m1]ሞንሮቪያ[/m]

ፕራያ
	[m1]ፕራያ[/m]

1960 እ.ኤ.አ.
	[m1]1960 እ.ኤ.አ.[/m]

አክራ
	[m1]አክራ[/m]

ደማስቆ
	[m1]ደማስቆ[/m]

ያሙሱክሮ
	[m1]ያሙሱክሮ[/m]

ጊያን
	[m1]ጊያን[/m]

ዋጋዱጉ
	[m1]ዋጋዱጉ[/m]

ፍሪታውን
	[m1]ፍሪታውን[/m]

አማዞን ወንዝ
	[m1]አማዞን ወንዝ[/m]

አቡጃ
	[m1]አቡጃ[/m]

ሎሜ
	[m1]ሎሜ[/m]

ፖርቶ ኖቮ
	[m1]ፖርቶ ኖቮ[/m]

አማን
	[m1]አማን[/m]

ያዉንዴ
	[m1]ያዉንዴ[/m]

ማላቦ
	[m1]ማላቦ[/m]

ቤይሩት
	[m1]ቤይሩት[/m]

ሊብረቪል
	[m1]ሊብረቪል[/m]

መስከት
	[m1]መስከት[/m]

ባንጊ
	[m1]ባንጊ[/m]

ኪንሻሳ
	[m1]ኪንሻሳ[/m]

ብራዛቪል
	[m1]ብራዛቪል[/m]

ቩርምዝ
	[m1]ቩርምዝ[/m]

ቡጁምቡራ
	[m1]ቡጁምቡራ[/m]

ሌፍኮዚያ
	[m1]ሌፍኮዚያ[/m]

ኪጋሊ
	[m1]ኪጋሊ[/m]

ዶሃ
	[m1]ዶሃ[/m]

ዶዶማ
	[m1]ዶዶማ[/m]

ናይሮቢ
	[m1]ናይሮቢ[/m]

ሊሎንጔ
	[m1]ሊሎንጔ[/m]

ሉሳካ
	[m1]ሉሳካ[/m]

ማናማ
	[m1]ማናማ[/m]

ማፑቶ
	[m1]ማፑቶ[/m]

ካምፓላ
	[m1]ካምፓላ[/m]

ሏንዳ
	[m1]ሏንዳ[/m]

ሞሮኒ
	[m1]ሞሮኒ[/m]

ምባባኔ
	[m1]ምባባኔ[/m]

መሴሩ
	[m1]መሴሩ[/m]

አንታናናሪቮ
	[m1]አንታናናሪቮ[/m]

ጋበሮኔ
	[m1]ጋበሮኔ[/m]

ሀራሬ
	[m1]ሀራሬ[/m]

ፕሪቶሪያ
	[m1]ፕሪቶሪያ[/m]

ፖርት ሉዊስ
	[m1]ፖርት ሉዊስ[/m]

ሳን ቶሜ
	[m1]ሳን ቶሜ[/m]

ዊንድሁክ
	[m1]ዊንድሁክ[/m]

ቪክቶሪያ፥ ሲሸልስ
	[m1]ቪክቶሪያ፥ ሲሸልስ[/m]

ላፕቶፕ
	[m1]ላፕቶፕ[/m]

አልጀብራ
	[m1]አልጀብራ[/m]

ዶርማገን
	[m1]ዶርማገን[/m]

ወንዝ
	[m1]ወንዝ[/m]

ኦዛስኩ
	[m1]ኦዛስኩ[/m]

ግላዝጎ
	[m1]ግላዝጎ[/m]

ኮንስታንጽ ሃይቅ
	[m1]ኮንስታንጽ ሃይቅ[/m]

ዶንግ ሆይ አይሮፕላን ማረፊያ
	[m1]ዶንግ ሆይ አይሮፕላን ማረፊያ[/m]

ፓሣው
	[m1]ፓሣው[/m]

ራዲዮ ሞገድ
	[m1]ራዲዮ ሞገድ[/m]

ኩሪቺባ
	[m1]ኩሪቺባ[/m]

ዝቺዩፋሉ
	[m1]ዝቺዩፋሉ[/m]

አና ፍራንክ
	[m1]አና ፍራንክ[/m]

አሪያሪ
	[m1]አሪያሪ[/m]

ኮንግ-ፉጸ
	[m1]ኮንግ-ፉጸ[/m]

መሪሊን መንሮ
	[m1]መሪሊን መንሮ[/m]

ኮርብን ብሉ
	[m1]ኮርብን ብሉ[/m]

ፋሮ ደሴቶች
	[m1]ፋሮ ደሴቶች[/m]

1488 እ.ኤ.አ.
	[m1]1488 እ.ኤ.አ.[/m]

ዩሮ
	[m1]ዩሮ[/m]

የአሜሪካ ዶላር
	[m1]የአሜሪካ ዶላር[/m]

ሜድትራኒያን ባሕር
	[m1]ሜድትራኒያን ባሕር[/m]

ኸርማን መልቪል
	[m1]ኸርማን መልቪል[/m]

ክርስትና
	[m1]ክርስትና[/m]

1004 እ.ኤ.አ.
	[m1]1004 እ.ኤ.አ.[/m]

ጋሮን ወንዝ
	[m1]ጋሮን ወንዝ[/m]

ስያትል
	[m1]ስያትል[/m]

ጋንጅስ
	[m1]ጋንጅስ[/m]

ሩዝ
	[m1]ሩዝ[/m]

አሕጉር
	[m1]አሕጉር[/m]

ወፍ
	[m1]ወፍ[/m]

ዋና ከተማ
	[m1]ዋና ከተማ[/m]

ሞንዞን
	[m1]ሞንዞን[/m]

ጉጃራቲ
	[m1]ጉጃራቲ[/m]

ፖርቱጊዝኛ
	[m1]ፖርቱጊዝኛ[/m]

ሙስታፋ ኬማል አታቱርክ
	[m1]ሙስታፋ ኬማል አታቱርክ[/m]

1948 እ.ኤ.አ.
	[m1]1948 እ.ኤ.አ.[/m]

1949 እ.ኤ.አ.
	[m1]1949 እ.ኤ.አ.[/m]

አልማዛን
	[m1]አልማዛን[/m]

ኋንግ ሽያንፋን
	[m1]ኋንግ ሽያንፋን[/m]

ቀቿ
	[m1]ቀቿ[/m]

1956 እ.ኤ.አ.
	[m1]1956 እ.ኤ.አ.[/m]

1200 እ.ኤ.አ.
	[m1]1200 እ.ኤ.አ.[/m]

1201 እ.ኤ.አ.
	[m1]1201 እ.ኤ.አ.[/m]

1202 እ.ኤ.አ.
	[m1]1202 እ.ኤ.አ.[/m]

1203 እ.ኤ.አ.
	[m1]1203 እ.ኤ.አ.[/m]

1204 እ.ኤ.አ.
	[m1]1204 እ.ኤ.አ.[/m]

1205 እ.ኤ.አ.
	[m1]1205 እ.ኤ.አ.[/m]

1206 እ.ኤ.አ.
	[m1]1206 እ.ኤ.አ.[/m]

1941 እ.ኤ.አ.
	[m1]1941 እ.ኤ.አ.[/m]

1207 እ.ኤ.አ.
	[m1]1207 እ.ኤ.አ.[/m]

1208 እ.ኤ.አ.
	[m1]1208 እ.ኤ.አ.[/m]

1945 እ.ኤ.አ.
	[m1]1945 እ.ኤ.አ.[/m]

1209 እ.ኤ.አ.
	[m1]1209 እ.ኤ.አ.[/m]

1210 እ.ኤ.አ.
	[m1]1210 እ.ኤ.አ.[/m]

1211 እ.ኤ.አ.
	[m1]1211 እ.ኤ.አ.[/m]

1958 እ.ኤ.አ.
	[m1]1958 እ.ኤ.አ.[/m]

1212 እ.ኤ.አ.
	[m1]1212 እ.ኤ.አ.[/m]

1926 እ.ኤ.አ.
	[m1]1926 እ.ኤ.አ.[/m]

1213 እ.ኤ.አ.
	[m1]1213 እ.ኤ.አ.[/m]

1947 እ.ኤ.አ.
	[m1]1947 እ.ኤ.አ.[/m]

1944 እ.ኤ.አ.
	[m1]1944 እ.ኤ.አ.[/m]

1952 እ.ኤ.አ.
	[m1]1952 እ.ኤ.አ.[/m]

ቢል ጌትስ
	[m1]ቢል ጌትስ[/m]

ጃፓንኛ
	[m1]ጃፓንኛ[/m]

ሞኒተር
	[m1]ሞኒተር[/m]

መዝገበ ዕውቀት
	[m1]መዝገበ ዕውቀት[/m]

ዋናው ገጽ
	[m1]ዋናው ገጽ[/m]

1959 እ.ኤ.አ.
	[m1]1959 እ.ኤ.አ.[/m]

1957 እ.ኤ.አ.
	[m1]1957 እ.ኤ.አ.[/m]

1214 እ.ኤ.አ.
	[m1]1214 እ.ኤ.አ.[/m]

1215 እ.ኤ.አ.
	[m1]1215 እ.ኤ.አ.[/m]

1216 እ.ኤ.አ.
	[m1]1216 እ.ኤ.አ.[/m]

ጎልፍ
	[m1]ጎልፍ[/m]

1217 እ.ኤ.አ.
	[m1]1217 እ.ኤ.አ.[/m]

1218 እ.ኤ.አ.
	[m1]1218 እ.ኤ.አ.[/m]

1219 እ.ኤ.አ.
	[m1]1219 እ.ኤ.አ.[/m]

1220 እ.ኤ.አ.
	[m1]1220 እ.ኤ.አ.[/m]

1221 እ.ኤ.አ.
	[m1]1221 እ.ኤ.አ.[/m]

1222 እ.ኤ.አ.
	[m1]1222 እ.ኤ.አ.[/m]

1223 እ.ኤ.አ.
	[m1]1223 እ.ኤ.አ.[/m]

1224 እ.ኤ.አ.
	[m1]1224 እ.ኤ.አ.[/m]

1225 እ.ኤ.አ.
	[m1]1225 እ.ኤ.አ.[/m]

1226 እ.ኤ.አ.
	[m1]1226 እ.ኤ.አ.[/m]

1227 እ.ኤ.አ.
	[m1]1227 እ.ኤ.አ.[/m]

1228 እ.ኤ.አ.
	[m1]1228 እ.ኤ.አ.[/m]

1229 እ.ኤ.አ.
	[m1]1229 እ.ኤ.አ.[/m]

1230 እ.ኤ.አ.
	[m1]1230 እ.ኤ.አ.[/m]

ያንግ-ጸ ወንዝ
	[m1]ያንግ-ጸ ወንዝ[/m]

1231 እ.ኤ.አ.
	[m1]1231 እ.ኤ.አ.[/m]

1232 እ.ኤ.አ.
	[m1]1232 እ.ኤ.አ.[/m]

1233 እ.ኤ.አ.
	[m1]1233 እ.ኤ.አ.[/m]

ኡድሙርቲያ
	[m1]ኡድሙርቲያ[/m]

1234 እ.ኤ.አ.
	[m1]1234 እ.ኤ.አ.[/m]

1235 እ.ኤ.አ.
	[m1]1235 እ.ኤ.አ.[/m]

1236 እ.ኤ.አ.
	[m1]1236 እ.ኤ.አ.[/m]

1237 እ.ኤ.አ.
	[m1]1237 እ.ኤ.አ.[/m]

1238 እ.ኤ.አ.
	[m1]1238 እ.ኤ.አ.[/m]

1239 እ.ኤ.አ.
	[m1]1239 እ.ኤ.አ.[/m]

1240 እ.ኤ.አ.
	[m1]1240 እ.ኤ.አ.[/m]

1241 እ.ኤ.አ.
	[m1]1241 እ.ኤ.አ.[/m]

1242 እ.ኤ.አ.
	[m1]1242 እ.ኤ.አ.[/m]

1243 እ.ኤ.አ.
	[m1]1243 እ.ኤ.አ.[/m]

1244 እ.ኤ.አ.
	[m1]1244 እ.ኤ.አ.[/m]

1245 እ.ኤ.አ.
	[m1]1245 እ.ኤ.አ.[/m]

1246 እ.ኤ.አ.
	[m1]1246 እ.ኤ.አ.[/m]

ኬፕ ታውን
	[m1]ኬፕ ታውን[/m]

ደርባን
	[m1]ደርባን[/m]

1247 እ.ኤ.አ.
	[m1]1247 እ.ኤ.አ.[/m]

1248 እ.ኤ.አ.
	[m1]1248 እ.ኤ.አ.[/m]

ካስፒያን ባሕር
	[m1]ካስፒያን ባሕር[/m]

1249 እ.ኤ.አ.
	[m1]1249 እ.ኤ.አ.[/m]

1250 እ.ኤ.አ.
	[m1]1250 እ.ኤ.አ.[/m]

1251 እ.ኤ.አ.
	[m1]1251 እ.ኤ.አ.[/m]

1252 እ.ኤ.አ.
	[m1]1252 እ.ኤ.አ.[/m]

1253 እ.ኤ.አ.
	[m1]1253 እ.ኤ.አ.[/m]

1254 እ.ኤ.አ.
	[m1]1254 እ.ኤ.አ.[/m]

1255 እ.ኤ.አ.
	[m1]1255 እ.ኤ.አ.[/m]

1256 እ.ኤ.አ.
	[m1]1256 እ.ኤ.አ.[/m]

1257 እ.ኤ.አ.
	[m1]1257 እ.ኤ.አ.[/m]

1258 እ.ኤ.አ.
	[m1]1258 እ.ኤ.አ.[/m]

1259 እ.ኤ.አ.
	[m1]1259 እ.ኤ.አ.[/m]

1260 እ.ኤ.አ.
	[m1]1260 እ.ኤ.አ.[/m]

1261 እ.ኤ.አ.
	[m1]1261 እ.ኤ.አ.[/m]

1262 እ.ኤ.አ.
	[m1]1262 እ.ኤ.አ.[/m]

1263 እ.ኤ.አ.
	[m1]1263 እ.ኤ.አ.[/m]

1264 እ.ኤ.አ.
	[m1]1264 እ.ኤ.አ.[/m]

1265 እ.ኤ.አ.
	[m1]1265 እ.ኤ.አ.[/m]

1266 እ.ኤ.አ.
	[m1]1266 እ.ኤ.አ.[/m]

1267 እ.ኤ.አ.
	[m1]1267 እ.ኤ.አ.[/m]

1268 እ.ኤ.አ.
	[m1]1268 እ.ኤ.አ.[/m]

1269 እ.ኤ.አ.
	[m1]1269 እ.ኤ.አ.[/m]

1270 እ.ኤ.አ.
	[m1]1270 እ.ኤ.አ.[/m]

1271 እ.ኤ.አ.
	[m1]1271 እ.ኤ.አ.[/m]

1272 እ.ኤ.አ.
	[m1]1272 እ.ኤ.አ.[/m]

1273 እ.ኤ.አ.
	[m1]1273 እ.ኤ.አ.[/m]

1274 እ.ኤ.አ.
	[m1]1274 እ.ኤ.አ.[/m]

1275 እ.ኤ.አ.
	[m1]1275 እ.ኤ.አ.[/m]

1276 እ.ኤ.አ.
	[m1]1276 እ.ኤ.አ.[/m]

1277 እ.ኤ.አ.
	[m1]1277 እ.ኤ.አ.[/m]

1278 እ.ኤ.አ.
	[m1]1278 እ.ኤ.አ.[/m]

1279 እ.ኤ.አ.
	[m1]1279 እ.ኤ.አ.[/m]

1280 እ.ኤ.አ.
	[m1]1280 እ.ኤ.አ.[/m]

1281 እ.ኤ.አ.
	[m1]1281 እ.ኤ.አ.[/m]

1282 እ.ኤ.አ.
	[m1]1282 እ.ኤ.አ.[/m]

1283 እ.ኤ.አ.
	[m1]1283 እ.ኤ.አ.[/m]

1284 እ.ኤ.አ.
	[m1]1284 እ.ኤ.አ.[/m]

1285 እ.ኤ.አ.
	[m1]1285 እ.ኤ.አ.[/m]

1286 እ.ኤ.አ.
	[m1]1286 እ.ኤ.አ.[/m]

1287 እ.ኤ.አ.
	[m1]1287 እ.ኤ.አ.[/m]

1288 እ.ኤ.አ.
	[m1]1288 እ.ኤ.አ.[/m]

1289 እ.ኤ.አ.
	[m1]1289 እ.ኤ.አ.[/m]

1290 እ.ኤ.አ.
	[m1]1290 እ.ኤ.አ.[/m]

1291 እ.ኤ.አ.
	[m1]1291 እ.ኤ.አ.[/m]

1292 እ.ኤ.አ.
	[m1]1292 እ.ኤ.አ.[/m]

1293 እ.ኤ.አ.
	[m1]1293 እ.ኤ.አ.[/m]

1294 እ.ኤ.አ.
	[m1]1294 እ.ኤ.አ.[/m]

1295 እ.ኤ.አ.
	[m1]1295 እ.ኤ.አ.[/m]

1296 እ.ኤ.አ.
	[m1]1296 እ.ኤ.አ.[/m]

1297 እ.ኤ.አ.
	[m1]1297 እ.ኤ.አ.[/m]

1298 እ.ኤ.አ.
	[m1]1298 እ.ኤ.አ.[/m]

1299 እ.ኤ.አ.
	[m1]1299 እ.ኤ.አ.[/m]

ሳልቫዶር ዳሊ
	[m1]ሳልቫዶር ዳሊ[/m]

አልብረሕት ዲውረር
	[m1]አልብረሕት ዲውረር[/m]

ቪንሰንት ቫን ጎ
	[m1]ቪንሰንት ቫን ጎ[/m]

ማይክል አንጄሎ ቡናሮቲ
	[m1]ማይክል አንጄሎ ቡናሮቲ[/m]

ፓብሎ ፒካሶ
	[m1]ፓብሎ ፒካሶ[/m]

ራፋኤሎ ሳንዚዮ
	[m1]ራፋኤሎ ሳንዚዮ[/m]

ረምብራንት
	[m1]ረምብራንት[/m]

ፍራንክ ሎይድ ራይት
	[m1]ፍራንክ ሎይድ ራይት[/m]

1300 እ.ኤ.አ.
	[m1]1300 እ.ኤ.አ.[/m]

1301 እ.ኤ.አ.
	[m1]1301 እ.ኤ.አ.[/m]

1302 እ.ኤ.አ.
	[m1]1302 እ.ኤ.አ.[/m]

1303 እ.ኤ.አ.
	[m1]1303 እ.ኤ.አ.[/m]

1304 እ.ኤ.አ.
	[m1]1304 እ.ኤ.አ.[/m]

1305 እ.ኤ.አ.
	[m1]1305 እ.ኤ.አ.[/m]

ማርስበርግ
	[m1]ማርስበርግ[/m]

ነነዌ
	[m1]ነነዌ[/m]

ሚጌል ዴ ሴርቫንቴስ
	[m1]ሚጌል ዴ ሴርቫንቴስ[/m]

ባቢሎን
	[m1]ባቢሎን[/m]

አንቶን ቼኾቭ
	[m1]አንቶን ቼኾቭ[/m]

ቻርልስ ዲከንስ
	[m1]ቻርልስ ዲከንስ[/m]

ኢያሪኮ
	[m1]ኢያሪኮ[/m]

ኡር
	[m1]ኡር[/m]

ካታሎኒያ
	[m1]ካታሎኒያ[/m]

1306 እ.ኤ.አ.
	[m1]1306 እ.ኤ.አ.[/m]

1307 እ.ኤ.አ.
	[m1]1307 እ.ኤ.አ.[/m]

1308 እ.ኤ.አ.
	[m1]1308 እ.ኤ.አ.[/m]

1309 እ.ኤ.አ.
	[m1]1309 እ.ኤ.አ.[/m]

1310 እ.ኤ.አ.
	[m1]1310 እ.ኤ.አ.[/m]

1311 እ.ኤ.አ.
	[m1]1311 እ.ኤ.አ.[/m]

1312 እ.ኤ.አ.
	[m1]1312 እ.ኤ.አ.[/m]

1313 እ.ኤ.አ.
	[m1]1313 እ.ኤ.አ.[/m]

አዶልፍ ትዬር
	[m1]አዶልፍ ትዬር[/m]

1314 እ.ኤ.አ.
	[m1]1314 እ.ኤ.አ.[/m]

1315 እ.ኤ.አ.
	[m1]1315 እ.ኤ.አ.[/m]

ኤብላ
	[m1]ኤብላ[/m]

1316 እ.ኤ.አ.
	[m1]1316 እ.ኤ.አ.[/m]

1317 እ.ኤ.አ.
	[m1]1317 እ.ኤ.አ.[/m]

1318 እ.ኤ.አ.
	[m1]1318 እ.ኤ.አ.[/m]

1319 እ.ኤ.አ.
	[m1]1319 እ.ኤ.አ.[/m]

1320 እ.ኤ.አ.
	[m1]1320 እ.ኤ.አ.[/m]

1321 እ.ኤ.አ.
	[m1]1321 እ.ኤ.አ.[/m]

1322 እ.ኤ.አ.
	[m1]1322 እ.ኤ.አ.[/m]

1323 እ.ኤ.አ.
	[m1]1323 እ.ኤ.አ.[/m]

1324 እ.ኤ.አ.
	[m1]1324 እ.ኤ.አ.[/m]

1325 እ.ኤ.አ.
	[m1]1325 እ.ኤ.አ.[/m]

1326 እ.ኤ.አ.
	[m1]1326 እ.ኤ.አ.[/m]

ጴጥራ
	[m1]ጴጥራ[/m]

1327 እ.ኤ.አ.
	[m1]1327 እ.ኤ.አ.[/m]

1328 እ.ኤ.አ.
	[m1]1328 እ.ኤ.አ.[/m]

መካ
	[m1]መካ[/m]

ቼ ጌቫራ
	[m1]ቼ ጌቫራ[/m]

ኖቫክ ጆኮቪች
	[m1]ኖቫክ ጆኮቪች[/m]

ካናሪያስ ደሴቶች
	[m1]ካናሪያስ ደሴቶች[/m]

ማው ፀ-ቶንግ
	[m1]ማው ፀ-ቶንግ[/m]

አክሱም
	[m1]አክሱም[/m]

ቶሌዶ
	[m1]ቶሌዶ[/m]

ካቡል
	[m1]ካቡል[/m]

ጋብሬል ጋርሲያ ማርኬዝ
	[m1]ጋብሬል ጋርሲያ ማርኬዝ[/m]

ዮሐን ቮልፍጋንግ ቮን ግውተ
	[m1]ዮሐን ቮልፍጋንግ ቮን ግውተ[/m]

ፍልስፍና
	[m1]ፍልስፍና[/m]

1329 እ.ኤ.አ.
	[m1]1329 እ.ኤ.አ.[/m]

ጄምስ ብራውን
	[m1]ጄምስ ብራውን[/m]

ፒያኖ
	[m1]ፒያኖ[/m]

1330 እ.ኤ.አ.
	[m1]1330 እ.ኤ.አ.[/m]

1331 እ.ኤ.አ.
	[m1]1331 እ.ኤ.አ.[/m]

1332 እ.ኤ.አ.
	[m1]1332 እ.ኤ.አ.[/m]

ጥሩነሽ ዲባባ
	[m1]ጥሩነሽ ዲባባ[/m]

1333 እ.ኤ.አ.
	[m1]1333 እ.ኤ.አ.[/m]

1334 እ.ኤ.አ.
	[m1]1334 እ.ኤ.አ.[/m]

1335 እ.ኤ.አ.
	[m1]1335 እ.ኤ.አ.[/m]

1336 እ.ኤ.አ.
	[m1]1336 እ.ኤ.አ.[/m]

1337 እ.ኤ.አ.
	[m1]1337 እ.ኤ.አ.[/m]

1338 እ.ኤ.አ.
	[m1]1338 እ.ኤ.አ.[/m]

1339 እ.ኤ.አ.
	[m1]1339 እ.ኤ.አ.[/m]

1340 እ.ኤ.አ.
	[m1]1340 እ.ኤ.አ.[/m]

1341 እ.ኤ.አ.
	[m1]1341 እ.ኤ.አ.[/m]

1342 እ.ኤ.አ.
	[m1]1342 እ.ኤ.አ.[/m]

1343 እ.ኤ.አ.
	[m1]1343 እ.ኤ.አ.[/m]

1344 እ.ኤ.አ.
	[m1]1344 እ.ኤ.አ.[/m]

1345 እ.ኤ.አ.
	[m1]1345 እ.ኤ.አ.[/m]

1346 እ.ኤ.አ.
	[m1]1346 እ.ኤ.አ.[/m]

1347 እ.ኤ.አ.
	[m1]1347 እ.ኤ.አ.[/m]

1348 እ.ኤ.አ.
	[m1]1348 እ.ኤ.አ.[/m]

1349 እ.ኤ.አ.
	[m1]1349 እ.ኤ.አ.[/m]

1350 እ.ኤ.አ.
	[m1]1350 እ.ኤ.አ.[/m]

ሻይ
	[m1]ሻይ[/m]

ማርኮ ፖሎ
	[m1]ማርኮ ፖሎ[/m]

1351 እ.ኤ.አ.
	[m1]1351 እ.ኤ.አ.[/m]

ኤቢ ከማርጎ
	[m1]ኤቢ ከማርጎ[/m]

1400 እ.ኤ.አ.
	[m1]1400 እ.ኤ.አ.[/m]

1401 እ.ኤ.አ.
	[m1]1401 እ.ኤ.አ.[/m]

1352 እ.ኤ.አ.
	[m1]1352 እ.ኤ.አ.[/m]

1402 እ.ኤ.አ.
	[m1]1402 እ.ኤ.አ.[/m]

1353 እ.ኤ.አ.
	[m1]1353 እ.ኤ.አ.[/m]

1403 እ.ኤ.አ.
	[m1]1403 እ.ኤ.አ.[/m]

1354 እ.ኤ.አ.
	[m1]1354 እ.ኤ.አ.[/m]

1404 እ.ኤ.አ.
	[m1]1404 እ.ኤ.አ.[/m]

1355 እ.ኤ.አ.
	[m1]1355 እ.ኤ.አ.[/m]

1405 እ.ኤ.አ.
	[m1]1405 እ.ኤ.አ.[/m]

1500 እ.ኤ.አ.
	[m1]1500 እ.ኤ.አ.[/m]

1406 እ.ኤ.አ.
	[m1]1406 እ.ኤ.አ.[/m]

1356 እ.ኤ.አ.
	[m1]1356 እ.ኤ.አ.[/m]

1501 እ.ኤ.አ.
	[m1]1501 እ.ኤ.አ.[/m]

1407 እ.ኤ.አ.
	[m1]1407 እ.ኤ.አ.[/m]

1357 እ.ኤ.አ.
	[m1]1357 እ.ኤ.አ.[/m]

1502 እ.ኤ.አ.
	[m1]1502 እ.ኤ.አ.[/m]

1408 እ.ኤ.አ.
	[m1]1408 እ.ኤ.አ.[/m]

1358 እ.ኤ.አ.
	[m1]1358 እ.ኤ.አ.[/m]

1503 እ.ኤ.አ.
	[m1]1503 እ.ኤ.አ.[/m]

1359 እ.ኤ.አ.
	[m1]1359 እ.ኤ.አ.[/m]

1409 እ.ኤ.አ.
	[m1]1409 እ.ኤ.አ.[/m]

1504 እ.ኤ.አ.
	[m1]1504 እ.ኤ.አ.[/m]

1360 እ.ኤ.አ.
	[m1]1360 እ.ኤ.አ.[/m]

1410 እ.ኤ.አ.
	[m1]1410 እ.ኤ.አ.[/m]

1505 እ.ኤ.አ.
	[m1]1505 እ.ኤ.አ.[/m]

1506 እ.ኤ.አ.
	[m1]1506 እ.ኤ.አ.[/m]

1411 እ.ኤ.አ.
	[m1]1411 እ.ኤ.አ.[/m]

1361 እ.ኤ.አ.
	[m1]1361 እ.ኤ.አ.[/m]

1507 እ.ኤ.አ.
	[m1]1507 እ.ኤ.አ.[/m]

1412 እ.ኤ.አ.
	[m1]1412 እ.ኤ.አ.[/m]

1362 እ.ኤ.አ.
	[m1]1362 እ.ኤ.አ.[/m]

1413 እ.ኤ.አ.
	[m1]1413 እ.ኤ.አ.[/m]

1508 እ.ኤ.አ.
	[m1]1508 እ.ኤ.አ.[/m]

1363 እ.ኤ.አ.
	[m1]1363 እ.ኤ.አ.[/m]

1509 እ.ኤ.አ.
	[m1]1509 እ.ኤ.አ.[/m]

1414 እ.ኤ.አ.
	[m1]1414 እ.ኤ.አ.[/m]

1510 እ.ኤ.አ.
	[m1]1510 እ.ኤ.አ.[/m]

1415 እ.ኤ.አ.
	[m1]1415 እ.ኤ.አ.[/m]

1364 እ.ኤ.አ.
	[m1]1364 እ.ኤ.አ.[/m]

1511 እ.ኤ.አ.
	[m1]1511 እ.ኤ.አ.[/m]

1416 እ.ኤ.አ.
	[m1]1416 እ.ኤ.አ.[/m]

1365 እ.ኤ.አ.
	[m1]1365 እ.ኤ.አ.[/m]

1512 እ.ኤ.አ.
	[m1]1512 እ.ኤ.አ.[/m]

1417 እ.ኤ.አ.
	[m1]1417 እ.ኤ.አ.[/m]

1366 እ.ኤ.አ.
	[m1]1366 እ.ኤ.አ.[/m]

Horace
	[m1]Horace[/m]

1513 እ.ኤ.አ.
	[m1]1513 እ.ኤ.አ.[/m]

1418 እ.ኤ.አ.
	[m1]1418 እ.ኤ.አ.[/m]

1367 እ.ኤ.አ.
	[m1]1367 እ.ኤ.አ.[/m]

1514 እ.ኤ.አ.
	[m1]1514 እ.ኤ.አ.[/m]

1419 እ.ኤ.አ.
	[m1]1419 እ.ኤ.አ.[/m]

1368 እ.ኤ.አ.
	[m1]1368 እ.ኤ.አ.[/m]

1515 እ.ኤ.አ.
	[m1]1515 እ.ኤ.አ.[/m]

1420 እ.ኤ.አ.
	[m1]1420 እ.ኤ.አ.[/m]

1369 እ.ኤ.አ.
	[m1]1369 እ.ኤ.አ.[/m]

1516 እ.ኤ.አ.
	[m1]1516 እ.ኤ.አ.[/m]

1421 እ.ኤ.አ.
	[m1]1421 እ.ኤ.አ.[/m]

ለዘብተኝነት
	[m1]ለዘብተኝነት[/m]

1370 እ.ኤ.አ.
	[m1]1370 እ.ኤ.አ.[/m]

ምዕራባዊ ሣህራ
	[m1]ምዕራባዊ ሣህራ[/m]

1371 እ.ኤ.አ.
	[m1]1371 እ.ኤ.አ.[/m]

1372 እ.ኤ.አ.
	[m1]1372 እ.ኤ.አ.[/m]

1373 እ.ኤ.አ.
	[m1]1373 እ.ኤ.አ.[/m]

1422 እ.ኤ.አ.
	[m1]1422 እ.ኤ.አ.[/m]

1517 እ.ኤ.አ.
	[m1]1517 እ.ኤ.አ.[/m]

1423 እ.ኤ.አ.
	[m1]1423 እ.ኤ.አ.[/m]

1518 እ.ኤ.አ.
	[m1]1518 እ.ኤ.አ.[/m]

1374 እ.ኤ.አ.
	[m1]1374 እ.ኤ.አ.[/m]

1424 እ.ኤ.አ.
	[m1]1424 እ.ኤ.አ.[/m]

1375 እ.ኤ.አ.
	[m1]1375 እ.ኤ.አ.[/m]

1519 እ.ኤ.አ.
	[m1]1519 እ.ኤ.አ.[/m]

1376 እ.ኤ.አ.
	[m1]1376 እ.ኤ.አ.[/m]

1425 እ.ኤ.አ.
	[m1]1425 እ.ኤ.አ.[/m]

1520 እ.ኤ.አ.
	[m1]1520 እ.ኤ.አ.[/m]

1521 እ.ኤ.አ.
	[m1]1521 እ.ኤ.አ.[/m]

1377 እ.ኤ.አ.
	[m1]1377 እ.ኤ.አ.[/m]

1426 እ.ኤ.አ.
	[m1]1426 እ.ኤ.አ.[/m]

ሂለሪ ሮድሃም ክሊንተን
	[m1]ሂለሪ ሮድሃም ክሊንተን[/m]

1522 እ.ኤ.አ.
	[m1]1522 እ.ኤ.አ.[/m]

1523 እ.ኤ.አ.
	[m1]1523 እ.ኤ.አ.[/m]

1427 እ.ኤ.አ.
	[m1]1427 እ.ኤ.አ.[/m]

1378 እ.ኤ.አ.
	[m1]1378 እ.ኤ.አ.[/m]

1524 እ.ኤ.አ.
	[m1]1524 እ.ኤ.አ.[/m]

1525 እ.ኤ.አ.
	[m1]1525 እ.ኤ.አ.[/m]

1428 እ.ኤ.አ.
	[m1]1428 እ.ኤ.አ.[/m]

1379 እ.ኤ.አ.
	[m1]1379 እ.ኤ.አ.[/m]

1526 እ.ኤ.አ.
	[m1]1526 እ.ኤ.አ.[/m]

1429 እ.ኤ.አ.
	[m1]1429 እ.ኤ.አ.[/m]

1380 እ.ኤ.አ.
	[m1]1380 እ.ኤ.አ.[/m]

1381 እ.ኤ.አ.
	[m1]1381 እ.ኤ.አ.[/m]

1382 እ.ኤ.አ.
	[m1]1382 እ.ኤ.አ.[/m]

1383 እ.ኤ.አ.
	[m1]1383 እ.ኤ.አ.[/m]

1430 እ.ኤ.አ.
	[m1]1430 እ.ኤ.አ.[/m]

1431 እ.ኤ.አ.
	[m1]1431 እ.ኤ.አ.[/m]

ኢንዲያናፖሊስ
	[m1]ኢንዲያናፖሊስ[/m]

1384 እ.ኤ.አ.
	[m1]1384 እ.ኤ.አ.[/m]

1432 እ.ኤ.አ.
	[m1]1432 እ.ኤ.አ.[/m]

1385 እ.ኤ.አ.
	[m1]1385 እ.ኤ.አ.[/m]

1386 እ.ኤ.አ.
	[m1]1386 እ.ኤ.አ.[/m]

1433 እ.ኤ.አ.
	[m1]1433 እ.ኤ.አ.[/m]

1387 እ.ኤ.አ.
	[m1]1387 እ.ኤ.አ.[/m]

1434 እ.ኤ.አ.
	[m1]1434 እ.ኤ.አ.[/m]

1435 እ.ኤ.አ.
	[m1]1435 እ.ኤ.አ.[/m]

1388 እ.ኤ.አ.
	[m1]1388 እ.ኤ.አ.[/m]

1436 እ.ኤ.አ.
	[m1]1436 እ.ኤ.አ.[/m]

1389 እ.ኤ.አ.
	[m1]1389 እ.ኤ.አ.[/m]

1437 እ.ኤ.አ.
	[m1]1437 እ.ኤ.አ.[/m]

1390 እ.ኤ.አ.
	[m1]1390 እ.ኤ.አ.[/m]

1438 እ.ኤ.አ.
	[m1]1438 እ.ኤ.አ.[/m]

1391 እ.ኤ.አ.
	[m1]1391 እ.ኤ.አ.[/m]

1439 እ.ኤ.አ.
	[m1]1439 እ.ኤ.አ.[/m]

1392 እ.ኤ.አ.
	[m1]1392 እ.ኤ.አ.[/m]

1440 እ.ኤ.አ.
	[m1]1440 እ.ኤ.አ.[/m]

1393 እ.ኤ.አ.
	[m1]1393 እ.ኤ.አ.[/m]

1394 እ.ኤ.አ.
	[m1]1394 እ.ኤ.አ.[/m]

1395 እ.ኤ.አ.
	[m1]1395 እ.ኤ.አ.[/m]

1441 እ.ኤ.አ.
	[m1]1441 እ.ኤ.አ.[/m]

1396 እ.ኤ.አ.
	[m1]1396 እ.ኤ.አ.[/m]

1397 እ.ኤ.አ.
	[m1]1397 እ.ኤ.አ.[/m]

1442 እ.ኤ.አ.
	[m1]1442 እ.ኤ.አ.[/m]

1527 እ.ኤ.አ.
	[m1]1527 እ.ኤ.አ.[/m]

1528 እ.ኤ.አ.
	[m1]1528 እ.ኤ.አ.[/m]

1398 እ.ኤ.አ.
	[m1]1398 እ.ኤ.አ.[/m]

1443 እ.ኤ.አ.
	[m1]1443 እ.ኤ.አ.[/m]

1444 እ.ኤ.አ.
	[m1]1444 እ.ኤ.አ.[/m]

1529 እ.ኤ.አ.
	[m1]1529 እ.ኤ.አ.[/m]

1399 እ.ኤ.አ.
	[m1]1399 እ.ኤ.አ.[/m]

1445 እ.ኤ.አ.
	[m1]1445 እ.ኤ.አ.[/m]

ቦይንግ 787 ድሪምላይነር
	[m1]ቦይንግ 787 ድሪምላይነር[/m]

1530 እ.ኤ.አ.
	[m1]1530 እ.ኤ.አ.[/m]

1446 እ.ኤ.አ.
	[m1]1446 እ.ኤ.አ.[/m]

1531 እ.ኤ.አ.
	[m1]1531 እ.ኤ.አ.[/m]

1447 እ.ኤ.አ.
	[m1]1447 እ.ኤ.አ.[/m]

1532 እ.ኤ.አ.
	[m1]1532 እ.ኤ.አ.[/m]

1448 እ.ኤ.አ.
	[m1]1448 እ.ኤ.አ.[/m]

1533 እ.ኤ.አ.
	[m1]1533 እ.ኤ.አ.[/m]

1449 እ.ኤ.አ.
	[m1]1449 እ.ኤ.አ.[/m]

1534 እ.ኤ.አ.
	[m1]1534 እ.ኤ.አ.[/m]

1450 እ.ኤ.አ.
	[m1]1450 እ.ኤ.አ.[/m]

1535 እ.ኤ.አ.
	[m1]1535 እ.ኤ.አ.[/m]

1451 እ.ኤ.አ.
	[m1]1451 እ.ኤ.አ.[/m]

1536 እ.ኤ.አ.
	[m1]1536 እ.ኤ.አ.[/m]

1452 እ.ኤ.አ.
	[m1]1452 እ.ኤ.አ.[/m]

1537 እ.ኤ.አ.
	[m1]1537 እ.ኤ.አ.[/m]

1453 እ.ኤ.አ.
	[m1]1453 እ.ኤ.አ.[/m]

1538 እ.ኤ.አ.
	[m1]1538 እ.ኤ.አ.[/m]

1454 እ.ኤ.አ.
	[m1]1454 እ.ኤ.አ.[/m]

1539 እ.ኤ.አ.
	[m1]1539 እ.ኤ.አ.[/m]

1455 እ.ኤ.አ.
	[m1]1455 እ.ኤ.አ.[/m]

1540 እ.ኤ.አ.
	[m1]1540 እ.ኤ.አ.[/m]

ሶረን ኬርከጋርድ
	[m1]ሶረን ኬርከጋርድ[/m]

1541 እ.ኤ.አ.
	[m1]1541 እ.ኤ.አ.[/m]

1456 እ.ኤ.አ.
	[m1]1456 እ.ኤ.አ.[/m]

1457 እ.ኤ.አ.
	[m1]1457 እ.ኤ.አ.[/m]

1542 እ.ኤ.አ.
	[m1]1542 እ.ኤ.አ.[/m]

1458 እ.ኤ.አ.
	[m1]1458 እ.ኤ.አ.[/m]

1543 እ.ኤ.አ.
	[m1]1543 እ.ኤ.አ.[/m]

1459 እ.ኤ.አ.
	[m1]1459 እ.ኤ.አ.[/m]

1544 እ.ኤ.አ.
	[m1]1544 እ.ኤ.አ.[/m]

1460 እ.ኤ.አ.
	[m1]1460 እ.ኤ.አ.[/m]

1545 እ.ኤ.አ.
	[m1]1545 እ.ኤ.አ.[/m]

1461 እ.ኤ.አ.
	[m1]1461 እ.ኤ.አ.[/m]

1546 እ.ኤ.አ.
	[m1]1546 እ.ኤ.አ.[/m]

የፈረንሳይ አብዮት
	[m1]የፈረንሳይ አብዮት[/m]

1462 እ.ኤ.አ.
	[m1]1462 እ.ኤ.አ.[/m]

1547 እ.ኤ.አ.
	[m1]1547 እ.ኤ.አ.[/m]

1463 እ.ኤ.አ.
	[m1]1463 እ.ኤ.አ.[/m]

1548 እ.ኤ.አ.
	[m1]1548 እ.ኤ.አ.[/m]

1464 እ.ኤ.አ.
	[m1]1464 እ.ኤ.አ.[/m]

1549 እ.ኤ.አ.
	[m1]1549 እ.ኤ.አ.[/m]

ናርቦን፣ ፈረንሳይ
	[m1]ናርቦን፣ ፈረንሳይ[/m]

1465 እ.ኤ.አ.
	[m1]1465 እ.ኤ.አ.[/m]

1550 እ.ኤ.አ.
	[m1]1550 እ.ኤ.አ.[/m]

1466 እ.ኤ.አ.
	[m1]1466 እ.ኤ.አ.[/m]

1551 እ.ኤ.አ.
	[m1]1551 እ.ኤ.አ.[/m]

1467 እ.ኤ.አ.
	[m1]1467 እ.ኤ.አ.[/m]

1468 እ.ኤ.አ.
	[m1]1468 እ.ኤ.አ.[/m]

1552 እ.ኤ.አ.
	[m1]1552 እ.ኤ.አ.[/m]

1469 እ.ኤ.አ.
	[m1]1469 እ.ኤ.አ.[/m]

1553 እ.ኤ.አ.
	[m1]1553 እ.ኤ.አ.[/m]

1470 እ.ኤ.አ.
	[m1]1470 እ.ኤ.አ.[/m]

1554 እ.ኤ.አ.
	[m1]1554 እ.ኤ.አ.[/m]

1471 እ.ኤ.አ.
	[m1]1471 እ.ኤ.አ.[/m]

1555 እ.ኤ.አ.
	[m1]1555 እ.ኤ.አ.[/m]

ሰሐራ በረሓ
	[m1]ሰሐራ በረሓ[/m]

1472 እ.ኤ.አ.
	[m1]1472 እ.ኤ.አ.[/m]

1556 እ.ኤ.አ.
	[m1]1556 እ.ኤ.አ.[/m]

1473 እ.ኤ.አ.
	[m1]1473 እ.ኤ.አ.[/m]

1557 እ.ኤ.አ.
	[m1]1557 እ.ኤ.አ.[/m]

1474 እ.ኤ.አ.
	[m1]1474 እ.ኤ.አ.[/m]

1558 እ.ኤ.አ.
	[m1]1558 እ.ኤ.አ.[/m]

ስትራዝቡርግ
	[m1]ስትራዝቡርግ[/m]

ጊታር
	[m1]ጊታር[/m]

1475 እ.ኤ.አ.
	[m1]1475 እ.ኤ.አ.[/m]

1559 እ.ኤ.አ.
	[m1]1559 እ.ኤ.አ.[/m]

1476 እ.ኤ.አ.
	[m1]1476 እ.ኤ.አ.[/m]

1560 እ.ኤ.አ.
	[m1]1560 እ.ኤ.አ.[/m]

1477 እ.ኤ.አ.
	[m1]1477 እ.ኤ.አ.[/m]

1478 እ.ኤ.አ.
	[m1]1478 እ.ኤ.አ.[/m]

1561 እ.ኤ.አ.
	[m1]1561 እ.ኤ.አ.[/m]

1479 እ.ኤ.አ.
	[m1]1479 እ.ኤ.አ.[/m]

1562 እ.ኤ.አ.
	[m1]1562 እ.ኤ.አ.[/m]

1480 እ.ኤ.አ.
	[m1]1480 እ.ኤ.አ.[/m]

1563 እ.ኤ.አ.
	[m1]1563 እ.ኤ.አ.[/m]

1481 እ.ኤ.አ.
	[m1]1481 እ.ኤ.አ.[/m]

1564 እ.ኤ.አ.
	[m1]1564 እ.ኤ.አ.[/m]

1482 እ.ኤ.አ.
	[m1]1482 እ.ኤ.አ.[/m]

1565 እ.ኤ.አ.
	[m1]1565 እ.ኤ.አ.[/m]

1483 እ.ኤ.አ.
	[m1]1483 እ.ኤ.አ.[/m]

1566 እ.ኤ.አ.
	[m1]1566 እ.ኤ.አ.[/m]

1484 እ.ኤ.አ.
	[m1]1484 እ.ኤ.አ.[/m]

1567 እ.ኤ.አ.
	[m1]1567 እ.ኤ.አ.[/m]

1485 እ.ኤ.አ.
	[m1]1485 እ.ኤ.አ.[/m]

1486 እ.ኤ.አ.
	[m1]1486 እ.ኤ.አ.[/m]

1568 እ.ኤ.አ.
	[m1]1568 እ.ኤ.አ.[/m]

1487 እ.ኤ.አ.
	[m1]1487 እ.ኤ.አ.[/m]

1569 እ.ኤ.አ.
	[m1]1569 እ.ኤ.አ.[/m]

ክሮኤሽኛ
	[m1]ክሮኤሽኛ[/m]

1570 እ.ኤ.አ.
	[m1]1570 እ.ኤ.አ.[/m]

1489 እ.ኤ.አ.
	[m1]1489 እ.ኤ.አ.[/m]

1571 እ.ኤ.አ.
	[m1]1571 እ.ኤ.አ.[/m]

1490 እ.ኤ.አ.
	[m1]1490 እ.ኤ.አ.[/m]

1572 እ.ኤ.አ.
	[m1]1572 እ.ኤ.አ.[/m]

ዲያቦሎስ
	[m1]ዲያቦሎስ[/m]

1491 እ.ኤ.አ.
	[m1]1491 እ.ኤ.አ.[/m]

1573 እ.ኤ.አ.
	[m1]1573 እ.ኤ.አ.[/m]

1492 እ.ኤ.አ.
	[m1]1492 እ.ኤ.አ.[/m]

1574 እ.ኤ.አ.
	[m1]1574 እ.ኤ.አ.[/m]

1493 እ.ኤ.አ.
	[m1]1493 እ.ኤ.አ.[/m]

1575 እ.ኤ.አ.
	[m1]1575 እ.ኤ.አ.[/m]

ሆሜር
	[m1]ሆሜር[/m]

1494 እ.ኤ.አ.
	[m1]1494 እ.ኤ.አ.[/m]

1495 እ.ኤ.አ.
	[m1]1495 እ.ኤ.አ.[/m]

1496 እ.ኤ.አ.
	[m1]1496 እ.ኤ.አ.[/m]

1576 እ.ኤ.አ.
	[m1]1576 እ.ኤ.አ.[/m]

1497 እ.ኤ.አ.
	[m1]1497 እ.ኤ.አ.[/m]

1577 እ.ኤ.አ.
	[m1]1577 እ.ኤ.አ.[/m]

1498 እ.ኤ.አ.
	[m1]1498 እ.ኤ.አ.[/m]

1578 እ.ኤ.አ.
	[m1]1578 እ.ኤ.አ.[/m]

1499 እ.ኤ.አ.
	[m1]1499 እ.ኤ.አ.[/m]

1579 እ.ኤ.አ.
	[m1]1579 እ.ኤ.አ.[/m]

1580 እ.ኤ.አ.
	[m1]1580 እ.ኤ.አ.[/m]

1581 እ.ኤ.አ.
	[m1]1581 እ.ኤ.አ.[/m]

1582 እ.ኤ.አ.
	[m1]1582 እ.ኤ.አ.[/m]

1600 እ.ኤ.አ.
	[m1]1600 እ.ኤ.አ.[/m]

ጋውስ
	[m1]ጋውስ[/m]

1601 እ.ኤ.አ.
	[m1]1601 እ.ኤ.አ.[/m]

1583 እ.ኤ.አ.
	[m1]1583 እ.ኤ.አ.[/m]

1602 እ.ኤ.አ.
	[m1]1602 እ.ኤ.አ.[/m]

1584 እ.ኤ.አ.
	[m1]1584 እ.ኤ.አ.[/m]

1603 እ.ኤ.አ.
	[m1]1603 እ.ኤ.አ.[/m]

1585 እ.ኤ.አ.
	[m1]1585 እ.ኤ.አ.[/m]

1604 እ.ኤ.አ.
	[m1]1604 እ.ኤ.አ.[/m]

1586 እ.ኤ.አ.
	[m1]1586 እ.ኤ.አ.[/m]

1605 እ.ኤ.አ.
	[m1]1605 እ.ኤ.አ.[/m]

1587 እ.ኤ.አ.
	[m1]1587 እ.ኤ.አ.[/m]

1606 እ.ኤ.አ.
	[m1]1606 እ.ኤ.አ.[/m]

1607 እ.ኤ.አ.
	[m1]1607 እ.ኤ.አ.[/m]

1588 እ.ኤ.አ.
	[m1]1588 እ.ኤ.አ.[/m]

1608 እ.ኤ.አ.
	[m1]1608 እ.ኤ.አ.[/m]

1589 እ.ኤ.አ.
	[m1]1589 እ.ኤ.አ.[/m]

1609 እ.ኤ.አ.
	[m1]1609 እ.ኤ.አ.[/m]

1590 እ.ኤ.አ.
	[m1]1590 እ.ኤ.አ.[/m]

1610 እ.ኤ.አ.
	[m1]1610 እ.ኤ.አ.[/m]

1591 እ.ኤ.አ.
	[m1]1591 እ.ኤ.አ.[/m]

1611 እ.ኤ.አ.
	[m1]1611 እ.ኤ.አ.[/m]

1592 እ.ኤ.አ.
	[m1]1592 እ.ኤ.አ.[/m]

1612 እ.ኤ.አ.
	[m1]1612 እ.ኤ.አ.[/m]

1593 እ.ኤ.አ.
	[m1]1593 እ.ኤ.አ.[/m]

1613 እ.ኤ.አ.
	[m1]1613 እ.ኤ.አ.[/m]

1594 እ.ኤ.አ.
	[m1]1594 እ.ኤ.አ.[/m]

1614 እ.ኤ.አ.
	[m1]1614 እ.ኤ.አ.[/m]

1595 እ.ኤ.አ.
	[m1]1595 እ.ኤ.አ.[/m]

1615 እ.ኤ.አ.
	[m1]1615 እ.ኤ.አ.[/m]

1596 እ.ኤ.አ.
	[m1]1596 እ.ኤ.አ.[/m]

1616 እ.ኤ.አ.
	[m1]1616 እ.ኤ.አ.[/m]

1597 እ.ኤ.አ.
	[m1]1597 እ.ኤ.አ.[/m]

1617 እ.ኤ.አ.
	[m1]1617 እ.ኤ.አ.[/m]

1598 እ.ኤ.አ.
	[m1]1598 እ.ኤ.አ.[/m]

1618 እ.ኤ.አ.
	[m1]1618 እ.ኤ.አ.[/m]

1599 እ.ኤ.አ.
	[m1]1599 እ.ኤ.አ.[/m]

1619 እ.ኤ.አ.
	[m1]1619 እ.ኤ.አ.[/m]

1620 እ.ኤ.አ.
	[m1]1620 እ.ኤ.አ.[/m]

1621 እ.ኤ.አ.
	[m1]1621 እ.ኤ.አ.[/m]

1700 እ.ኤ.አ.
	[m1]1700 እ.ኤ.አ.[/m]

1701 እ.ኤ.አ.
	[m1]1701 እ.ኤ.አ.[/m]

1622 እ.ኤ.አ.
	[m1]1622 እ.ኤ.አ.[/m]

1623 እ.ኤ.አ.
	[m1]1623 እ.ኤ.አ.[/m]

1702 እ.ኤ.አ.
	[m1]1702 እ.ኤ.አ.[/m]

1624 እ.ኤ.አ.
	[m1]1624 እ.ኤ.አ.[/m]

1703 እ.ኤ.አ.
	[m1]1703 እ.ኤ.አ.[/m]

1704 እ.ኤ.አ.
	[m1]1704 እ.ኤ.አ.[/m]

1625 እ.ኤ.አ.
	[m1]1625 እ.ኤ.አ.[/m]

ስፓየር
	[m1]ስፓየር[/m]

1705 እ.ኤ.አ.
	[m1]1705 እ.ኤ.አ.[/m]

1626 እ.ኤ.አ.
	[m1]1626 እ.ኤ.አ.[/m]

1627 እ.ኤ.አ.
	[m1]1627 እ.ኤ.አ.[/m]

1706 እ.ኤ.አ.
	[m1]1706 እ.ኤ.አ.[/m]

1628 እ.ኤ.አ.
	[m1]1628 እ.ኤ.አ.[/m]

1707 እ.ኤ.አ.
	[m1]1707 እ.ኤ.አ.[/m]

1708 እ.ኤ.አ.
	[m1]1708 እ.ኤ.አ.[/m]

1629 እ.ኤ.አ.
	[m1]1629 እ.ኤ.አ.[/m]

1630 እ.ኤ.አ.
	[m1]1630 እ.ኤ.አ.[/m]

1709 እ.ኤ.አ.
	[m1]1709 እ.ኤ.አ.[/m]

1631 እ.ኤ.አ.
	[m1]1631 እ.ኤ.አ.[/m]

1710 እ.ኤ.አ.
	[m1]1710 እ.ኤ.አ.[/m]

1632 እ.ኤ.አ.
	[m1]1632 እ.ኤ.አ.[/m]

1711 እ.ኤ.አ.
	[m1]1711 እ.ኤ.አ.[/m]

1633 እ.ኤ.አ.
	[m1]1633 እ.ኤ.አ.[/m]

1712 እ.ኤ.አ.
	[m1]1712 እ.ኤ.አ.[/m]

1634 እ.ኤ.አ.
	[m1]1634 እ.ኤ.አ.[/m]

1713 እ.ኤ.አ.
	[m1]1713 እ.ኤ.አ.[/m]

1800 እ.ኤ.አ.
	[m1]1800 እ.ኤ.አ.[/m]

1801 እ.ኤ.አ.
	[m1]1801 እ.ኤ.አ.[/m]

1714 እ.ኤ.አ.
	[m1]1714 እ.ኤ.አ.[/m]

1635 እ.ኤ.አ.
	[m1]1635 እ.ኤ.አ.[/m]

1802 እ.ኤ.አ.
	[m1]1802 እ.ኤ.አ.[/m]

1715 እ.ኤ.አ.
	[m1]1715 እ.ኤ.አ.[/m]

1636 እ.ኤ.አ.
	[m1]1636 እ.ኤ.አ.[/m]

1803 እ.ኤ.አ.
	[m1]1803 እ.ኤ.አ.[/m]

1637 እ.ኤ.አ.
	[m1]1637 እ.ኤ.አ.[/m]

1716 እ.ኤ.አ.
	[m1]1716 እ.ኤ.አ.[/m]

1638 እ.ኤ.አ.
	[m1]1638 እ.ኤ.አ.[/m]

1804 እ.ኤ.አ.
	[m1]1804 እ.ኤ.አ.[/m]

1717 እ.ኤ.አ.
	[m1]1717 እ.ኤ.አ.[/m]

1639 እ.ኤ.አ.
	[m1]1639 እ.ኤ.አ.[/m]

1805 እ.ኤ.አ.
	[m1]1805 እ.ኤ.አ.[/m]

1718 እ.ኤ.አ.
	[m1]1718 እ.ኤ.አ.[/m]

1640 እ.ኤ.አ.
	[m1]1640 እ.ኤ.አ.[/m]

1719 እ.ኤ.አ.
	[m1]1719 እ.ኤ.አ.[/m]

1806 እ.ኤ.አ.
	[m1]1806 እ.ኤ.አ.[/m]

1641 እ.ኤ.አ.
	[m1]1641 እ.ኤ.አ.[/m]

1720 እ.ኤ.አ.
	[m1]1720 እ.ኤ.አ.[/m]

1807 እ.ኤ.አ.
	[m1]1807 እ.ኤ.አ.[/m]

1642 እ.ኤ.አ.
	[m1]1642 እ.ኤ.አ.[/m]

1721 እ.ኤ.አ.
	[m1]1721 እ.ኤ.አ.[/m]

1808 እ.ኤ.አ.
	[m1]1808 እ.ኤ.አ.[/m]

1643 እ.ኤ.አ.
	[m1]1643 እ.ኤ.አ.[/m]

1722 እ.ኤ.አ.
	[m1]1722 እ.ኤ.አ.[/m]

1809 እ.ኤ.አ.
	[m1]1809 እ.ኤ.አ.[/m]

1644 እ.ኤ.አ.
	[m1]1644 እ.ኤ.አ.[/m]

1723 እ.ኤ.አ.
	[m1]1723 እ.ኤ.አ.[/m]

1810 እ.ኤ.አ.
	[m1]1810 እ.ኤ.አ.[/m]

1645 እ.ኤ.አ.
	[m1]1645 እ.ኤ.አ.[/m]

1724 እ.ኤ.አ.
	[m1]1724 እ.ኤ.አ.[/m]

20ኛው ምዕተ ዓመት
	[m1]20ኛው ምዕተ ዓመት[/m]

1811 እ.ኤ.አ.
	[m1]1811 እ.ኤ.አ.[/m]

1646 እ.ኤ.አ.
	[m1]1646 እ.ኤ.አ.[/m]

1725 እ.ኤ.አ.
	[m1]1725 እ.ኤ.አ.[/m]

1812 እ.ኤ.አ.
	[m1]1812 እ.ኤ.አ.[/m]

1647 እ.ኤ.አ.
	[m1]1647 እ.ኤ.አ.[/m]

1726 እ.ኤ.አ.
	[m1]1726 እ.ኤ.አ.[/m]

1813 እ.ኤ.አ.
	[m1]1813 እ.ኤ.አ.[/m]

21ኛው ምዕተ ዓመት
	[m1]21ኛው ምዕተ ዓመት[/m]

1648 እ.ኤ.አ.
	[m1]1648 እ.ኤ.አ.[/m]

1727 እ.ኤ.አ.
	[m1]1727 እ.ኤ.አ.[/m]

1814 እ.ኤ.አ.
	[m1]1814 እ.ኤ.አ.[/m]

1649 እ.ኤ.አ.
	[m1]1649 እ.ኤ.አ.[/m]

1728 እ.ኤ.አ.
	[m1]1728 እ.ኤ.አ.[/m]

1815 እ.ኤ.አ.
	[m1]1815 እ.ኤ.አ.[/m]

1650 እ.ኤ.አ.
	[m1]1650 እ.ኤ.አ.[/m]

1729 እ.ኤ.አ.
	[m1]1729 እ.ኤ.አ.[/m]

1816 እ.ኤ.አ.
	[m1]1816 እ.ኤ.አ.[/m]

19ኛው ምዕተ ዓመት
	[m1]19ኛው ምዕተ ዓመት[/m]

1651 እ.ኤ.አ.
	[m1]1651 እ.ኤ.አ.[/m]

1730 እ.ኤ.አ.
	[m1]1730 እ.ኤ.አ.[/m]

1817 እ.ኤ.አ.
	[m1]1817 እ.ኤ.አ.[/m]

1652 እ.ኤ.አ.
	[m1]1652 እ.ኤ.አ.[/m]

1731 እ.ኤ.አ.
	[m1]1731 እ.ኤ.አ.[/m]

1818 እ.ኤ.አ.
	[m1]1818 እ.ኤ.አ.[/m]

1653 እ.ኤ.አ.
	[m1]1653 እ.ኤ.አ.[/m]

1732 እ.ኤ.አ.
	[m1]1732 እ.ኤ.አ.[/m]

1819 እ.ኤ.አ.
	[m1]1819 እ.ኤ.አ.[/m]

1654 እ.ኤ.አ.
	[m1]1654 እ.ኤ.አ.[/m]

1733 እ.ኤ.አ.
	[m1]1733 እ.ኤ.አ.[/m]

1820 እ.ኤ.አ.
	[m1]1820 እ.ኤ.አ.[/m]

1655 እ.ኤ.አ.
	[m1]1655 እ.ኤ.አ.[/m]

1821 እ.ኤ.አ.
	[m1]1821 እ.ኤ.አ.[/m]

1734 እ.ኤ.አ.
	[m1]1734 እ.ኤ.አ.[/m]

1656 እ.ኤ.አ.
	[m1]1656 እ.ኤ.አ.[/m]

1822 እ.ኤ.አ.
	[m1]1822 እ.ኤ.አ.[/m]

1735 እ.ኤ.አ.
	[m1]1735 እ.ኤ.አ.[/m]

1657 እ.ኤ.አ.
	[m1]1657 እ.ኤ.አ.[/m]

1823 እ.ኤ.አ.
	[m1]1823 እ.ኤ.አ.[/m]

1736 እ.ኤ.አ.
	[m1]1736 እ.ኤ.አ.[/m]

1658 እ.ኤ.አ.
	[m1]1658 እ.ኤ.አ.[/m]

1737 እ.ኤ.አ.
	[m1]1737 እ.ኤ.አ.[/m]

1824 እ.ኤ.አ.
	[m1]1824 እ.ኤ.አ.[/m]

1659 እ.ኤ.አ.
	[m1]1659 እ.ኤ.አ.[/m]

1738 እ.ኤ.አ.
	[m1]1738 እ.ኤ.አ.[/m]

1825 እ.ኤ.አ.
	[m1]1825 እ.ኤ.አ.[/m]

1660 እ.ኤ.አ.
	[m1]1660 እ.ኤ.አ.[/m]

1739 እ.ኤ.አ.
	[m1]1739 እ.ኤ.አ.[/m]

1826 እ.ኤ.አ.
	[m1]1826 እ.ኤ.አ.[/m]

1661 እ.ኤ.አ.
	[m1]1661 እ.ኤ.አ.[/m]

1740 እ.ኤ.አ.
	[m1]1740 እ.ኤ.አ.[/m]

1827 እ.ኤ.አ.
	[m1]1827 እ.ኤ.አ.[/m]

18ኛው ምዕተ ዓመት
	[m1]18ኛው ምዕተ ዓመት[/m]

17ኛው ምዕተ ዓመት
	[m1]17ኛው ምዕተ ዓመት[/m]

16ኛው ምዕተ ዓመት
	[m1]16ኛው ምዕተ ዓመት[/m]

15ኛው ምዕተ ዓመት
	[m1]15ኛው ምዕተ ዓመት[/m]

ካታላንኛ
	[m1]ካታላንኛ[/m]

ስትራውቢንግ
	[m1]ስትራውቢንግ[/m]

14ኛው ምዕተ ዓመት
	[m1]14ኛው ምዕተ ዓመት[/m]

13ኛው ምዕተ ዓመት
	[m1]13ኛው ምዕተ ዓመት[/m]

12ኛው ምዕተ ዓመት
	[m1]12ኛው ምዕተ ዓመት[/m]

11ኛው ምዕተ ዓመት
	[m1]11ኛው ምዕተ ዓመት[/m]

ቤተ መጻሕፍት
	[m1]ቤተ መጻሕፍት[/m]

ባርሴሎና እግር ኳስ ክለብ
	[m1]ባርሴሎና እግር ኳስ ክለብ[/m]

ፖለቲካ
	[m1]ፖለቲካ[/m]

ወግ አጥባቂነት
	[m1]ወግ አጥባቂነት[/m]

ዴሞክራሲ
	[m1]ዴሞክራሲ[/m]

ናጊብ ማህፉዝ
	[m1]ናጊብ ማህፉዝ[/m]

ማሪ ኩሪ
	[m1]ማሪ ኩሪ[/m]

መንግሥት
	[m1]መንግሥት[/m]

ጪን ሽኋንግ
	[m1]ጪን ሽኋንግ[/m]

ኦቪድ
	[m1]ኦቪድ[/m]

አሌክሳንደር ፑሽኪን
	[m1]አሌክሳንደር ፑሽኪን[/m]

ራቢንድራናት ታጎር
	[m1]ራቢንድራናት ታጎር[/m]

ሊዮ ቶልስቶይ
	[m1]ሊዮ ቶልስቶይ[/m]

ማርክ ትዌይን
	[m1]ማርክ ትዌይን[/m]

ኪሊማንጃሮ
	[m1]ኪሊማንጃሮ[/m]

ክሪስቶፎር ኮሎምበስ
	[m1]ክሪስቶፎር ኮሎምበስ[/m]

ዩሪ ጋጋሪን
	[m1]ዩሪ ጋጋሪን[/m]

ቫስኮ ደጋማ
	[m1]ቫስኮ ደጋማ[/m]

ደቡባዊ ውቅያኖስ
	[m1]ደቡባዊ ውቅያኖስ[/m]

ቢጫው ወንዝ
	[m1]ቢጫው ወንዝ[/m]

ጆሮ
	[m1]ጆሮ[/m]

አፍንጫ
	[m1]አፍንጫ[/m]

አይን (ሥነ አካል)
	[m1]አይን (ሥነ አካል)[/m]

ጡንቻ
	[m1]ጡንቻ[/m]

ትንኝ
	[m1]ትንኝ[/m]

በግ
	[m1]በግ[/m]

ግመል
	[m1]ግመል[/m]

ጡት አጥቢ
	[m1]ጡት አጥቢ[/m]

ጉንዳን
	[m1]ጉንዳን[/m]

ንብ
	[m1]ንብ[/m]

ሆላንድኛ
	[m1]ሆላንድኛ[/m]

ማርጋሬት ታቸር
	[m1]ማርጋሬት ታቸር[/m]

ዲ ኤን ኤ
	[m1]ዲ ኤን ኤ[/m]

አበባ ጎመን
	[m1]አበባ ጎመን[/m]

1828 እ.ኤ.አ.
	[m1]1828 እ.ኤ.አ.[/m]

1829 እ.ኤ.አ.
	[m1]1829 እ.ኤ.አ.[/m]

1741 እ.ኤ.አ.
	[m1]1741 እ.ኤ.አ.[/m]

1662 እ.ኤ.አ.
	[m1]1662 እ.ኤ.አ.[/m]

1742 እ.ኤ.አ.
	[m1]1742 እ.ኤ.አ.[/m]

1830 እ.ኤ.አ.
	[m1]1830 እ.ኤ.አ.[/m]

1663 እ.ኤ.አ.
	[m1]1663 እ.ኤ.አ.[/m]

1831 እ.ኤ.አ.
	[m1]1831 እ.ኤ.አ.[/m]

1743 እ.ኤ.አ.
	[m1]1743 እ.ኤ.አ.[/m]

1664 እ.ኤ.አ.
	[m1]1664 እ.ኤ.አ.[/m]

1665 እ.ኤ.አ.
	[m1]1665 እ.ኤ.አ.[/m]

1744 እ.ኤ.አ.
	[m1]1744 እ.ኤ.አ.[/m]

1832 እ.ኤ.አ.
	[m1]1832 እ.ኤ.አ.[/m]

1666 እ.ኤ.አ.
	[m1]1666 እ.ኤ.አ.[/m]

1745 እ.ኤ.አ.
	[m1]1745 እ.ኤ.አ.[/m]

1833 እ.ኤ.አ.
	[m1]1833 እ.ኤ.አ.[/m]

1667 እ.ኤ.አ.
	[m1]1667 እ.ኤ.አ.[/m]

1746 እ.ኤ.አ.
	[m1]1746 እ.ኤ.አ.[/m]

ማጓጓዝ
	[m1]ማጓጓዝ[/m]

1834 እ.ኤ.አ.
	[m1]1834 እ.ኤ.አ.[/m]

1668 እ.ኤ.አ.
	[m1]1668 እ.ኤ.አ.[/m]

1747 እ.ኤ.አ.
	[m1]1747 እ.ኤ.አ.[/m]

1835 እ.ኤ.አ.
	[m1]1835 እ.ኤ.አ.[/m]

1748 እ.ኤ.አ.
	[m1]1748 እ.ኤ.አ.[/m]

1836 እ.ኤ.አ.
	[m1]1836 እ.ኤ.አ.[/m]

1669 እ.ኤ.አ.
	[m1]1669 እ.ኤ.አ.[/m]

ሌዮናርድ ኦይለር
	[m1]ሌዮናርድ ኦይለር[/m]

1670 እ.ኤ.አ.
	[m1]1670 እ.ኤ.አ.[/m]

1749 እ.ኤ.አ.
	[m1]1749 እ.ኤ.አ.[/m]

1837 እ.ኤ.አ.
	[m1]1837 እ.ኤ.አ.[/m]

1671 እ.ኤ.አ.
	[m1]1671 እ.ኤ.አ.[/m]

1750 እ.ኤ.አ.
	[m1]1750 እ.ኤ.አ.[/m]

1838 እ.ኤ.አ.
	[m1]1838 እ.ኤ.አ.[/m]

1672 እ.ኤ.አ.
	[m1]1672 እ.ኤ.አ.[/m]

1751 እ.ኤ.አ.
	[m1]1751 እ.ኤ.አ.[/m]

1839 እ.ኤ.አ.
	[m1]1839 እ.ኤ.አ.[/m]

1673 እ.ኤ.አ.
	[m1]1673 እ.ኤ.አ.[/m]

1752 እ.ኤ.አ.
	[m1]1752 እ.ኤ.አ.[/m]

1840 እ.ኤ.አ.
	[m1]1840 እ.ኤ.አ.[/m]

1674 እ.ኤ.አ.
	[m1]1674 እ.ኤ.አ.[/m]

1753 እ.ኤ.አ.
	[m1]1753 እ.ኤ.አ.[/m]

1841 እ.ኤ.አ.
	[m1]1841 እ.ኤ.አ.[/m]

1754 እ.ኤ.አ.
	[m1]1754 እ.ኤ.አ.[/m]

1675 እ.ኤ.አ.
	[m1]1675 እ.ኤ.አ.[/m]

1842 እ.ኤ.አ.
	[m1]1842 እ.ኤ.አ.[/m]

1755 እ.ኤ.አ.
	[m1]1755 እ.ኤ.አ.[/m]

1676 እ.ኤ.አ.
	[m1]1676 እ.ኤ.አ.[/m]

1843 እ.ኤ.አ.
	[m1]1843 እ.ኤ.አ.[/m]

1677 እ.ኤ.አ.
	[m1]1677 እ.ኤ.አ.[/m]

1756 እ.ኤ.አ.
	[m1]1756 እ.ኤ.አ.[/m]

1844 እ.ኤ.አ.
	[m1]1844 እ.ኤ.አ.[/m]

1678 እ.ኤ.አ.
	[m1]1678 እ.ኤ.አ.[/m]

1757 እ.ኤ.አ.
	[m1]1757 እ.ኤ.አ.[/m]

1845 እ.ኤ.አ.
	[m1]1845 እ.ኤ.አ.[/m]

1679 እ.ኤ.አ.
	[m1]1679 እ.ኤ.አ.[/m]

1758 እ.ኤ.አ.
	[m1]1758 እ.ኤ.አ.[/m]

1846 እ.ኤ.አ.
	[m1]1846 እ.ኤ.አ.[/m]

1680 እ.ኤ.አ.
	[m1]1680 እ.ኤ.አ.[/m]

1759 እ.ኤ.አ.
	[m1]1759 እ.ኤ.አ.[/m]

1847 እ.ኤ.አ.
	[m1]1847 እ.ኤ.አ.[/m]

1681 እ.ኤ.አ.
	[m1]1681 እ.ኤ.አ.[/m]

1760 እ.ኤ.አ.
	[m1]1760 እ.ኤ.አ.[/m]

1848 እ.ኤ.አ.
	[m1]1848 እ.ኤ.አ.[/m]

1682 እ.ኤ.አ.
	[m1]1682 እ.ኤ.አ.[/m]

1761 እ.ኤ.አ.
	[m1]1761 እ.ኤ.አ.[/m]

1849 እ.ኤ.አ.
	[m1]1849 እ.ኤ.አ.[/m]

1683 እ.ኤ.አ.
	[m1]1683 እ.ኤ.አ.[/m]

1762 እ.ኤ.አ.
	[m1]1762 እ.ኤ.አ.[/m]

1850 እ.ኤ.አ.
	[m1]1850 እ.ኤ.አ.[/m]

1684 እ.ኤ.አ.
	[m1]1684 እ.ኤ.አ.[/m]

1763 እ.ኤ.አ.
	[m1]1763 እ.ኤ.አ.[/m]

1851 እ.ኤ.አ.
	[m1]1851 እ.ኤ.አ.[/m]

1764 እ.ኤ.አ.
	[m1]1764 እ.ኤ.አ.[/m]

1685 እ.ኤ.አ.
	[m1]1685 እ.ኤ.አ.[/m]

1852 እ.ኤ.አ.
	[m1]1852 እ.ኤ.አ.[/m]

1686 እ.ኤ.አ.
	[m1]1686 እ.ኤ.አ.[/m]

1765 እ.ኤ.አ.
	[m1]1765 እ.ኤ.አ.[/m]

1853 እ.ኤ.አ.
	[m1]1853 እ.ኤ.አ.[/m]

1687 እ.ኤ.አ.
	[m1]1687 እ.ኤ.አ.[/m]

1766 እ.ኤ.አ.
	[m1]1766 እ.ኤ.አ.[/m]

1854 እ.ኤ.አ.
	[m1]1854 እ.ኤ.አ.[/m]

1688 እ.ኤ.አ.
	[m1]1688 እ.ኤ.አ.[/m]

1767 እ.ኤ.አ.
	[m1]1767 እ.ኤ.አ.[/m]

1855 እ.ኤ.አ.
	[m1]1855 እ.ኤ.አ.[/m]

1689 እ.ኤ.አ.
	[m1]1689 እ.ኤ.አ.[/m]

1768 እ.ኤ.አ.
	[m1]1768 እ.ኤ.አ.[/m]

1856 እ.ኤ.አ.
	[m1]1856 እ.ኤ.አ.[/m]

1690 እ.ኤ.አ.
	[m1]1690 እ.ኤ.አ.[/m]

1769 እ.ኤ.አ.
	[m1]1769 እ.ኤ.አ.[/m]

1857 እ.ኤ.አ.
	[m1]1857 እ.ኤ.አ.[/m]

1691 እ.ኤ.አ.
	[m1]1691 እ.ኤ.አ.[/m]

1770 እ.ኤ.አ.
	[m1]1770 እ.ኤ.አ.[/m]

1858 እ.ኤ.አ.
	[m1]1858 እ.ኤ.አ.[/m]

1692 እ.ኤ.አ.
	[m1]1692 እ.ኤ.አ.[/m]

1771 እ.ኤ.አ.
	[m1]1771 እ.ኤ.አ.[/m]

1859 እ.ኤ.አ.
	[m1]1859 እ.ኤ.አ.[/m]

1693 እ.ኤ.አ.
	[m1]1693 እ.ኤ.አ.[/m]

1772 እ.ኤ.አ.
	[m1]1772 እ.ኤ.አ.[/m]

1860 እ.ኤ.አ.
	[m1]1860 እ.ኤ.አ.[/m]

1773 እ.ኤ.አ.
	[m1]1773 እ.ኤ.አ.[/m]

1861 እ.ኤ.አ.
	[m1]1861 እ.ኤ.አ.[/m]

1694 እ.ኤ.አ.
	[m1]1694 እ.ኤ.አ.[/m]

1695 እ.ኤ.አ.
	[m1]1695 እ.ኤ.አ.[/m]

1774 እ.ኤ.አ.
	[m1]1774 እ.ኤ.አ.[/m]

1862 እ.ኤ.አ.
	[m1]1862 እ.ኤ.አ.[/m]

1696 እ.ኤ.አ.
	[m1]1696 እ.ኤ.አ.[/m]

1775 እ.ኤ.አ.
	[m1]1775 እ.ኤ.አ.[/m]

1863 እ.ኤ.አ.
	[m1]1863 እ.ኤ.አ.[/m]

1697 እ.ኤ.አ.
	[m1]1697 እ.ኤ.አ.[/m]

1776 እ.ኤ.አ.
	[m1]1776 እ.ኤ.አ.[/m]

1864 እ.ኤ.አ.
	[m1]1864 እ.ኤ.አ.[/m]

1698 እ.ኤ.አ.
	[m1]1698 እ.ኤ.አ.[/m]

1865 እ.ኤ.አ.
	[m1]1865 እ.ኤ.አ.[/m]

1777 እ.ኤ.አ.
	[m1]1777 እ.ኤ.አ.[/m]

1699 እ.ኤ.አ.
	[m1]1699 እ.ኤ.አ.[/m]

1866 እ.ኤ.አ.
	[m1]1866 እ.ኤ.አ.[/m]

1778 እ.ኤ.አ.
	[m1]1778 እ.ኤ.አ.[/m]

1779 እ.ኤ.አ.
	[m1]1779 እ.ኤ.አ.[/m]

1867 እ.ኤ.አ.
	[m1]1867 እ.ኤ.አ.[/m]

1780 እ.ኤ.አ.
	[m1]1780 እ.ኤ.አ.[/m]

1868 እ.ኤ.አ.
	[m1]1868 እ.ኤ.አ.[/m]

1781 እ.ኤ.አ.
	[m1]1781 እ.ኤ.አ.[/m]

1869 እ.ኤ.አ.
	[m1]1869 እ.ኤ.አ.[/m]

ናፖሌኦን 3ኛ
	[m1]ናፖሌኦን 3ኛ[/m]

መስኮብኛ
	[m1]መስኮብኛ[/m]

1782 እ.ኤ.አ.
	[m1]1782 እ.ኤ.አ.[/m]

1870 እ.ኤ.አ.
	[m1]1870 እ.ኤ.አ.[/m]

1783 እ.ኤ.አ.
	[m1]1783 እ.ኤ.አ.[/m]

1871 እ.ኤ.አ.
	[m1]1871 እ.ኤ.አ.[/m]

ቭላዲሚር ፑቲን
	[m1]ቭላዲሚር ፑቲን[/m]

ሕግ
	[m1]ሕግ[/m]

1784 እ.ኤ.አ.
	[m1]1784 እ.ኤ.አ.[/m]

1872 እ.ኤ.አ.
	[m1]1872 እ.ኤ.አ.[/m]

ሕገ መንግሥት
	[m1]ሕገ መንግሥት[/m]

1785 እ.ኤ.አ.
	[m1]1785 እ.ኤ.አ.[/m]

1873 እ.ኤ.አ.
	[m1]1873 እ.ኤ.አ.[/m]

1786 እ.ኤ.አ.
	[m1]1786 እ.ኤ.አ.[/m]

1874 እ.ኤ.አ.
	[m1]1874 እ.ኤ.አ.[/m]

1787 እ.ኤ.አ.
	[m1]1787 እ.ኤ.አ.[/m]

1875 እ.ኤ.አ.
	[m1]1875 እ.ኤ.አ.[/m]

1788 እ.ኤ.አ.
	[m1]1788 እ.ኤ.አ.[/m]

1876 እ.ኤ.አ.
	[m1]1876 እ.ኤ.አ.[/m]

1789 እ.ኤ.አ.
	[m1]1789 እ.ኤ.አ.[/m]

1877 እ.ኤ.አ.
	[m1]1877 እ.ኤ.አ.[/m]

1790 እ.ኤ.አ.
	[m1]1790 እ.ኤ.አ.[/m]

1878 እ.ኤ.አ.
	[m1]1878 እ.ኤ.አ.[/m]

1879 እ.ኤ.አ.
	[m1]1879 እ.ኤ.አ.[/m]

1791 እ.ኤ.አ.
	[m1]1791 እ.ኤ.አ.[/m]

1792 እ.ኤ.አ.
	[m1]1792 እ.ኤ.አ.[/m]

1880 እ.ኤ.አ.
	[m1]1880 እ.ኤ.አ.[/m]

1793 እ.ኤ.አ.
	[m1]1793 እ.ኤ.አ.[/m]

1881 እ.ኤ.አ.
	[m1]1881 እ.ኤ.አ.[/m]

1794 እ.ኤ.አ.
	[m1]1794 እ.ኤ.አ.[/m]

1882 እ.ኤ.አ.
	[m1]1882 እ.ኤ.አ.[/m]

«የሰብዓዊ መብት አቀፋዊ መግለጽ»
	[m1]«የሰብዓዊ መብት አቀፋዊ መግለጽ»[/m]

1795 እ.ኤ.አ.
	[m1]1795 እ.ኤ.አ.[/m]

1883 እ.ኤ.አ.
	[m1]1883 እ.ኤ.አ.[/m]

1796 እ.ኤ.አ.
	[m1]1796 እ.ኤ.አ.[/m]

1884 እ.ኤ.አ.
	[m1]1884 እ.ኤ.አ.[/m]

1797 እ.ኤ.አ.
	[m1]1797 እ.ኤ.አ.[/m]

1885 እ.ኤ.አ.
	[m1]1885 እ.ኤ.አ.[/m]

1886 እ.ኤ.አ.
	[m1]1886 እ.ኤ.አ.[/m]

1798 እ.ኤ.አ.
	[m1]1798 እ.ኤ.አ.[/m]

1887 እ.ኤ.አ.
	[m1]1887 እ.ኤ.አ.[/m]

1799 እ.ኤ.አ.
	[m1]1799 እ.ኤ.አ.[/m]

1888 እ.ኤ.አ.
	[m1]1888 እ.ኤ.አ.[/m]

1889 እ.ኤ.አ.
	[m1]1889 እ.ኤ.አ.[/m]

1890 እ.ኤ.አ.
	[m1]1890 እ.ኤ.አ.[/m]

1891 እ.ኤ.አ.
	[m1]1891 እ.ኤ.አ.[/m]

ስዋሂሊ
	[m1]ስዋሂሊ[/m]

1892 እ.ኤ.አ.
	[m1]1892 እ.ኤ.አ.[/m]

1893 እ.ኤ.አ.
	[m1]1893 እ.ኤ.አ.[/m]

1894 እ.ኤ.አ.
	[m1]1894 እ.ኤ.አ.[/m]

1895 እ.ኤ.አ.
	[m1]1895 እ.ኤ.አ.[/m]

1896 እ.ኤ.አ.
	[m1]1896 እ.ኤ.አ.[/m]

1897 እ.ኤ.አ.
	[m1]1897 እ.ኤ.አ.[/m]

1898 እ.ኤ.አ.
	[m1]1898 እ.ኤ.አ.[/m]

ቻይንኛ
	[m1]ቻይንኛ[/m]

1899 እ.ኤ.አ.
	[m1]1899 እ.ኤ.አ.[/m]

ህዋስ
	[m1]ህዋስ[/m]

ደም
	[m1]ደም[/m]

ቱሉዝ
	[m1]ቱሉዝ[/m]

ሳምባ
	[m1]ሳምባ[/m]

ሩማንኛ
	[m1]ሩማንኛ[/m]

ቡልጋርኛ
	[m1]ቡልጋርኛ[/m]

ዝናብ
	[m1]ዝናብ[/m]

መለጋሲ
	[m1]መለጋሲ[/m]

የዓለም መሞቅ
	[m1]የዓለም መሞቅ[/m]

የመሬት መንቀጥቀጥ
	[m1]የመሬት መንቀጥቀጥ[/m]

ፍራንክሊን ሮዘቨልት
	[m1]ፍራንክሊን ሮዘቨልት[/m]

ኦግስቲን
	[m1]ኦግስቲን[/m]

ኔልሰን ማንዴላ
	[m1]ኔልሰን ማንዴላ[/m]

ዶ/ር ማርቲን ሉጠር ኪንግ
	[m1]ዶ/ር ማርቲን ሉጠር ኪንግ[/m]

10ኛው ምዕተ ዓመት
	[m1]10ኛው ምዕተ ዓመት[/m]

ጎርፍ
	[m1]ጎርፍ[/m]

እሳተ ገሞራ
	[m1]እሳተ ገሞራ[/m]

ስነ አምክንዮ
	[m1]ስነ አምክንዮ[/m]

9ኛው ምዕተ ዓመት
	[m1]9ኛው ምዕተ ዓመት[/m]

ትሪጎኖሜትሪ
	[m1]ትሪጎኖሜትሪ[/m]

8ኛው ምዕተ ዓመት
	[m1]8ኛው ምዕተ ዓመት[/m]

ጂዎሜትሪ
	[m1]ጂዎሜትሪ[/m]

7ኛው ምዕተ ዓመት
	[m1]7ኛው ምዕተ ዓመት[/m]

6ኛው ምዕተ ዓመት
	[m1]6ኛው ምዕተ ዓመት[/m]

ሰዋስው
	[m1]ሰዋስው[/m]

ነፋስ
	[m1]ነፋስ[/m]

5ኛው ምዕተ ዓመት
	[m1]5ኛው ምዕተ ዓመት[/m]

4ኛው ምዕተ ዓመት
	[m1]4ኛው ምዕተ ዓመት[/m]

3ኛው ምዕተ ዓመት
	[m1]3ኛው ምዕተ ዓመት[/m]

2ኛው ምዕተ ዓመት
	[m1]2ኛው ምዕተ ዓመት[/m]

1ኛው ምዕተ ዓመት
	[m1]1ኛው ምዕተ ዓመት[/m]

ሥነ ንዋይ
	[m1]ሥነ ንዋይ[/m]

ሙአለ ንዋይ
	[m1]ሙአለ ንዋይ[/m]

የቋንቋ ጥናት
	[m1]የቋንቋ ጥናት[/m]

ቃል (የቋንቋ አካል)
	[m1]ቃል (የቋንቋ አካል)[/m]

የዓለም ጽሕፈቶች
	[m1]የዓለም ጽሕፈቶች[/m]

ዳውጋቫ ወንዝ
	[m1]ዳውጋቫ ወንዝ[/m]

ሥነ ጽሑፍ
	[m1]ሥነ ጽሑፍ[/m]

ሃሪ ፖተር (መፅሐፍ)
	[m1]ሃሪ ፖተር (መፅሐፍ)[/m]

ትራምፔት
	[m1]ትራምፔት[/m]

ክላርኔት
	[m1]ክላርኔት[/m]

አልጎሪዝም
	[m1]አልጎሪዝም[/m]

መድኃኒት
	[m1]መድኃኒት[/m]

ታላቁ እስክንድር
	[m1]ታላቁ እስክንድር[/m]

ኅብረተሰብ
	[m1]ኅብረተሰብ[/m]

ትምህርት
	[m1]ትምህርት[/m]

ሁጎ ቻቬዝ
	[m1]ሁጎ ቻቬዝ[/m]

ቢስማርክ
	[m1]ቢስማርክ[/m]

ጋብቻ
	[m1]ጋብቻ[/m]

ሬጂና ካልቾ
	[m1]ሬጂና ካልቾ[/m]

ቡና
	[m1]ቡና[/m]

ወተት
	[m1]ወተት[/m]

ተራራ
	[m1]ተራራ[/m]

አንድሪው ጆንሰን
	[m1]አንድሪው ጆንሰን[/m]

ክዋሜ ንክሩማህ
	[m1]ክዋሜ ንክሩማህ[/m]

ዪዲሽኛ
	[m1]ዪዲሽኛ[/m]

ሆንግ ኮንግ
	[m1]ሆንግ ኮንግ[/m]

ማያሚ
	[m1]ማያሚ[/m]

ከራቺ
	[m1]ከራቺ[/m]

የኮርያ ጦርነት
	[m1]የኮርያ ጦርነት[/m]

ሌጎስ
	[m1]ሌጎስ[/m]

ሪዮ ዴ ጃኔይሮ
	[m1]ሪዮ ዴ ጃኔይሮ[/m]

ሶል
	[m1]ሶል[/m]

ሻንግሃይ
	[m1]ሻንግሃይ[/m]

አትሌቲኮ ማድሪድ
	[m1]አትሌቲኮ ማድሪድ[/m]

ዎልት ዲዝኒ
	[m1]ዎልት ዲዝኒ[/m]

ሰቪያ
	[m1]ሰቪያ[/m]

ሜዶን
	[m1]ሜዶን[/m]

አርኪሜዴስ
	[m1]አርኪሜዴስ[/m]

የቬትናም ጦርነት
	[m1]የቬትናም ጦርነት[/m]

ቶማስ ኤዲሶን
	[m1]ቶማስ ኤዲሶን[/m]

ዩክሊድ
	[m1]ዩክሊድ[/m]

ዴፖርቲቮ ዴ ላ ኮሩኛ
	[m1]ዴፖርቲቮ ዴ ላ ኮሩኛ[/m]

አር.ሲ.ዲ. ኤስፓንዮል
	[m1]አር.ሲ.ዲ. ኤስፓንዮል[/m]

አርሜንኛ
	[m1]አርሜንኛ[/m]

ዩክሬንኛ
	[m1]ዩክሬንኛ[/m]

ግራናዳ
	[m1]ግራናዳ[/m]

ሌቫንቴ ዩ.ዲ.
	[m1]ሌቫንቴ ዩ.ዲ.[/m]

ማላጋ የእግር ኳስ ክለብ
	[m1]ማላጋ የእግር ኳስ ክለብ[/m]

ስዊድንኛ
	[m1]ስዊድንኛ[/m]

ዳንኛ
	[m1]ዳንኛ[/m]

ሌብኒትዝ
	[m1]ሌብኒትዝ[/m]

ቼክኛ
	[m1]ቼክኛ[/m]

ካርል ማርክስ
	[m1]ካርል ማርክስ[/m]

ስሎቬንኛ
	[m1]ስሎቬንኛ[/m]

ሀንጋርኛ
	[m1]ሀንጋርኛ[/m]

ቮልቴር
	[m1]ቮልቴር[/m]

ኤስቶንኛ
	[m1]ኤስቶንኛ[/m]

ሙሴ
	[m1]ሙሴ[/m]

ሊትዌንኛ
	[m1]ሊትዌንኛ[/m]

የሕንዱ ሃይማኖት
	[m1]የሕንዱ ሃይማኖት[/m]

ቤላሩስኛ
	[m1]ቤላሩስኛ[/m]

ጡት
	[m1]ጡት[/m]

ዲሜትሪ ሜንደሊቭ
	[m1]ዲሜትሪ ሜንደሊቭ[/m]

ቀነኒሳ በቀለ
	[m1]ቀነኒሳ በቀለ[/m]

አቶም
	[m1]አቶም[/m]

ብርሃን
	[m1]ብርሃን[/m]

ግሪክ (ቋንቋ)
	[m1]ግሪክ (ቋንቋ)[/m]

አፈ፡ታሪክ
	[m1]አፈ፡ታሪክ[/m]

የሲስተም አሰሪ
	[m1]የሲስተም አሰሪ[/m]

ታጅ ማሃል
	[m1]ታጅ ማሃል[/m]

አየርላንድኛ
	[m1]አየርላንድኛ[/m]

የፕሮግራም ቋንቋ
	[m1]የፕሮግራም ቋንቋ[/m]

ነፍስ
	[m1]ነፍስ[/m]

ማልትኛ
	[m1]ማልትኛ[/m]

ፋርስኛ
	[m1]ፋርስኛ[/m]

ሃይማኖት
	[m1]ሃይማኖት[/m]

ኮሪይኛ
	[m1]ኮሪይኛ[/m]

አብርሃም
	[m1]አብርሃም[/m]

ረኔ ዴካርት
	[m1]ረኔ ዴካርት[/m]

ጳውሎስ
	[m1]ጳውሎስ[/m]

ፍሮይድ
	[m1]ፍሮይድ[/m]

ፍሬዴሪክ ሄግል
	[m1]ፍሬዴሪክ ሄግል[/m]

ሞንጎልኛ
	[m1]ሞንጎልኛ[/m]

ባኩ
	[m1]ባኩ[/m]

ታጂክኛ
	[m1]ታጂክኛ[/m]

ዑዝበክኛ
	[m1]ዑዝበክኛ[/m]

ቱርክመንኛ
	[m1]ቱርክመንኛ[/m]

አይሁድና
	[m1]አይሁድና[/m]

ጢምጱ
	[m1]ጢምጱ[/m]

ባንዳር ሰሪ ቤጋዋን
	[m1]ባንዳር ሰሪ ቤጋዋን[/m]

ዕብራይስጥ
	[m1]ዕብራይስጥ[/m]

አዘርኛ
	[m1]አዘርኛ[/m]

ዌልስኛ
	[m1]ዌልስኛ[/m]

አማኑኤል ካንት
	[m1]አማኑኤል ካንት[/m]

የስኮትላንድ ጋይሊክኛ
	[m1]የስኮትላንድ ጋይሊክኛ[/m]

ቭየንትዬን
	[m1]ቭየንትዬን[/m]

ኤክሲሌስ
	[m1]ኤክሲሌስ[/m]

ጆን ሎክ
	[m1]ጆን ሎክ[/m]

ኒሺ
	[m1]ኒሺ[/m]

ቢሽኬክ
	[m1]ቢሽኬክ[/m]

ዥን-ፖል ሳትራ
	[m1]ዥን-ፖል ሳትራ[/m]

ዱሻንቤ
	[m1]ዱሻንቤ[/m]

ጉበት
	[m1]ጉበት[/m]

ኩላሊት
	[m1]ኩላሊት[/m]

ቆለጥ
	[m1]ቆለጥ[/m]

ሉድቪግ ቪትገንስታይን
	[m1]ሉድቪግ ቪትገንስታይን[/m]

የሥነ፡ልቡና ትምህርት
	[m1]የሥነ፡ልቡና ትምህርት[/m]

ውቅያኖስ
	[m1]ውቅያኖስ[/m]

ቶማስ አኳይናስ
	[m1]ቶማስ አኳይናስ[/m]

ጎታማ ቡዳ
	[m1]ጎታማ ቡዳ[/m]

ዳያሌክቲክ
	[m1]ዳያሌክቲክ[/m]

መሐመድ
	[m1]መሐመድ[/m]

ዕድል ጥናት
	[m1]ዕድል ጥናት[/m]

ሞንቴው ዳ ፖ
	[m1]ሞንቴው ዳ ፖ[/m]

የእግር ኳስ ማህበር
	[m1]የእግር ኳስ ማህበር[/m]

ውኑ
	[m1]ውኑ[/m]

ቢ.ቢ.ሲ.
	[m1]ቢ.ቢ.ሲ.[/m]

ሻህሩኽ ኻን
	[m1]ሻህሩኽ ኻን[/m]

ሳልማን ኻን
	[m1]ሳልማን ኻን[/m]

ማርቲን ሉጠር
	[m1]ማርቲን ሉጠር[/m]

ዓሚር ኻን
	[m1]ዓሚር ኻን[/m]

አሚታብ ባቻን
	[m1]አሚታብ ባቻን[/m]

ጄራልድ ፎርድ
	[m1]ጄራልድ ፎርድ[/m]

ሪቻርድ ኒክሰን
	[m1]ሪቻርድ ኒክሰን[/m]

በንጋልኛ
	[m1]በንጋልኛ[/m]

ምላስ
	[m1]ምላስ[/m]

ቼልሲ
	[m1]ቼልሲ[/m]

አርሰናል የእግር ኳስ ክለብ
	[m1]አርሰናል የእግር ኳስ ክለብ[/m]

ሥርዓተ አፅም
	[m1]ሥርዓተ አፅም[/m]

አፍ
	[m1]አፍ[/m]

ሊንደን ጆንሰን
	[m1]ሊንደን ጆንሰን[/m]

የመገጣጠሚያ አጥንት
	[m1]የመገጣጠሚያ አጥንት[/m]

ፋልክላንድ ደሴቶች
	[m1]ፋልክላንድ ደሴቶች[/m]

ሥርዓተ ምግብ
	[m1]ሥርዓተ ምግብ[/m]

A
	[m1]A[/m]

ንግሥት ኤልሣቤጥ (ዳግማዊት)
	[m1]ንግሥት ኤልሣቤጥ (ዳግማዊት)[/m]

ጆን ኤፍ ኬኔዲ
	[m1]ጆን ኤፍ ኬኔዲ[/m]

B
	[m1]B[/m]

G
	[m1]G[/m]

F
	[m1]F[/m]

ሬጌ
	[m1]ሬጌ[/m]

ሳክሶፎን
	[m1]ሳክሶፎን[/m]

C
	[m1]C[/m]

D
	[m1]D[/m]

E
	[m1]E[/m]

H
	[m1]H[/m]

ድዋይት አይዘንሃወር
	[m1]ድዋይት አይዘንሃወር[/m]

ሮናልድ ሬገን
	[m1]ሮናልድ ሬገን[/m]

ዛዛኪኛ
	[m1]ዛዛኪኛ[/m]

ፓይታጎረስ
	[m1]ፓይታጎረስ[/m]

ራዮ ቫዬካኖ
	[m1]ራዮ ቫዬካኖ[/m]

ሪያል ሶሲየዳድ
	[m1]ሪያል ሶሲየዳድ[/m]

ሰቪያ እግር ኳስ ክለብ
	[m1]ሰቪያ እግር ኳስ ክለብ[/m]

ቫለንሲያ እግር ኳስ ክለብ
	[m1]ቫለንሲያ እግር ኳስ ክለብ[/m]

1100 እ.ኤ.አ.
	[m1]1100 እ.ኤ.አ.[/m]

የንጥረ ነገሮች ሠንጠረዥ
	[m1]የንጥረ ነገሮች ሠንጠረዥ[/m]

ጆርጅታውን
	[m1]ጆርጅታውን[/m]

ርግብ
	[m1]ርግብ[/m]

ባክቴሪያ
	[m1]ባክቴሪያ[/m]

ኤብሮ ወንዝ
	[m1]ኤብሮ ወንዝ[/m]

ወይን
	[m1]ወይን[/m]

ማር
	[m1]ማር[/m]

ስጋ
	[m1]ስጋ[/m]

ድንች
	[m1]ድንች[/m]

ሻማ
	[m1]ሻማ[/m]

ሮቦት
	[m1]ሮቦት[/m]

ቴክኖዎሎጂ
	[m1]ቴክኖዎሎጂ[/m]

ማሽን
	[m1]ማሽን[/m]

ብሎን
	[m1]ብሎን[/m]

መሀንዲስነት
	[m1]መሀንዲስነት[/m]

መገናኛ
	[m1]መገናኛ[/m]

ስልክ
	[m1]ስልክ[/m]

አር ኤን ኤ
	[m1]አር ኤን ኤ[/m]

ሳንስክሪት
	[m1]ሳንስክሪት[/m]

ሉጎ
	[m1]ሉጎ[/m]

የዓለም የህዝብ ብዛት
	[m1]የዓለም የህዝብ ብዛት[/m]

ሕክምና
	[m1]ሕክምና[/m]

ሳራዬቮ
	[m1]ሳራዬቮ[/m]

ሎጋሪዝም
	[m1]ሎጋሪዝም[/m]

ሥነ ቁጥር
	[m1]ሥነ ቁጥር[/m]

ዓለም ንግድ ሕንጻ
	[m1]ዓለም ንግድ ሕንጻ[/m]

ንጥረ ነገር
	[m1]ንጥረ ነገር[/m]

አስረካቢ
	[m1]አስረካቢ[/m]

ፍጥንጥነት
	[m1]ፍጥንጥነት[/m]

አቅም
	[m1]አቅም[/m]

ኤሌክትሮመግነጢስ ጨረራ
	[m1]ኤሌክትሮመግነጢስ ጨረራ[/m]

ጉልበት
	[m1]ጉልበት[/m]

መግነጢስ መስክ
	[m1]መግነጢስ መስክ[/m]

ጨዋታዎች
	[m1]ጨዋታዎች[/m]

ግስበት
	[m1]ግስበት[/m]

ጎ
	[m1]ጎ[/m]

መግነጢስ
	[m1]መግነጢስ[/m]

ግዝፈት
	[m1]ግዝፈት[/m]

ፊልም
	[m1]ፊልም[/m]

ብስክሌት
	[m1]ብስክሌት[/m]

የርሻ ተግባር
	[m1]የርሻ ተግባር[/m]

አጠቃላይ አንጻራዊነት
	[m1]አጠቃላይ አንጻራዊነት[/m]

ልዩ አንጻራዊነት
	[m1]ልዩ አንጻራዊነት[/m]

ጥጥ
	[m1]ጥጥ[/m]

ድምጽ
	[m1]ድምጽ[/m]

ማረሻ
	[m1]ማረሻ[/m]

ፍጥነት
	[m1]ፍጥነት[/m]

ጊዜ
	[m1]ጊዜ[/m]

ወረቀት
	[m1]ወረቀት[/m]

ኦና
	[m1]ኦና[/m]

ቁጥር
	[m1]ቁጥር[/m]

የአቅጣጫ ቁጥር
	[m1]የአቅጣጫ ቁጥር[/m]

ሜትር
	[m1]ሜትር[/m]

ሴኮንድ
	[m1]ሴኮንድ[/m]

በቆሎ
	[m1]በቆሎ[/m]

ገብስ
	[m1]ገብስ[/m]

ሃሪ ትሩማን
	[m1]ሃሪ ትሩማን[/m]

ስዕል
	[m1]ስዕል[/m]

ቴያትር
	[m1]ቴያትር[/m]

ዳዮድ
	[m1]ዳዮድ[/m]

ዴቪድ ፓተርሶን
	[m1]ዴቪድ ፓተርሶን[/m]

የአሜሪካ ፕሬዚዳንት
	[m1]የአሜሪካ ፕሬዚዳንት[/m]

ዉሃን
	[m1]ዉሃን[/m]

የአለም አገራት ዝርዝር
	[m1]የአለም አገራት ዝርዝር[/m]

መስጴጦምያ
	[m1]መስጴጦምያ[/m]

ጥንታዊ ግብፅ
	[m1]ጥንታዊ ግብፅ[/m]

ድብ
	[m1]ድብ[/m]

ጆን አዳምስ
	[m1]ጆን አዳምስ[/m]

ቶማስ ጄፈርሰን
	[m1]ቶማስ ጄፈርሰን[/m]

ጄምስ ማዲሰን
	[m1]ጄምስ ማዲሰን[/m]

ጄምስ ሞንሮ
	[m1]ጄምስ ሞንሮ[/m]

ጆን ክዊንሲ አዳምስ
	[m1]ጆን ክዊንሲ አዳምስ[/m]

አንድሪው ጃክሰን
	[m1]አንድሪው ጃክሰን[/m]

ማርቲን ቫንቡረን
	[m1]ማርቲን ቫንቡረን[/m]

ዊሊያም ሄንሪ ሀሪሰን
	[m1]ዊሊያም ሄንሪ ሀሪሰን[/m]

ጆን ታይለር
	[m1]ጆን ታይለር[/m]

ጄምስ ፖልክ
	[m1]ጄምስ ፖልክ[/m]

ዛከሪ ቴለር
	[m1]ዛከሪ ቴለር[/m]

ሄርኩለስ እግር ኳስ ክለብ
	[m1]ሄርኩለስ እግር ኳስ ክለብ[/m]

ሚራንዳ ዴ ኤብሮ
	[m1]ሚራንዳ ዴ ኤብሮ[/m]

ጉግል ዜና
	[m1]ጉግል ዜና[/m]

1101 እ.ኤ.አ.
	[m1]1101 እ.ኤ.አ.[/m]

1102 እ.ኤ.አ.
	[m1]1102 እ.ኤ.አ.[/m]

ካንሰር
	[m1]ካንሰር[/m]

ንጉሥ
	[m1]ንጉሥ[/m]

ኣጃ
	[m1]ኣጃ[/m]

ስንዴ
	[m1]ስንዴ[/m]

ብረቶንኛ
	[m1]ብረቶንኛ[/m]

እህል
	[m1]እህል[/m]

ድንቁርና
	[m1]ድንቁርና[/m]

ጎርጎርያን ካሌንዳር
	[m1]ጎርጎርያን ካሌንዳር[/m]

ሰዓት ክልል
	[m1]ሰዓት ክልል[/m]

ትምህርተ፡ጤና
	[m1]ትምህርተ፡ጤና[/m]

ኒሞንያ
	[m1]ኒሞንያ[/m]

ኤድስ
	[m1]ኤድስ[/m]

ስኳር በሽታ
	[m1]ስኳር በሽታ[/m]

ራሲንግ ዴ ሳንታንደር
	[m1]ራሲንግ ዴ ሳንታንደር[/m]

ረክሬቲቮ ዴ ሁዌልቫ
	[m1]ረክሬቲቮ ዴ ሁዌልቫ[/m]

ድልድይ
	[m1]ድልድይ[/m]

ቪላሪያል የእግር ኳስ ክለብ
	[m1]ቪላሪያል የእግር ኳስ ክለብ[/m]

ሚላርድ ፊልሞር
	[m1]ሚላርድ ፊልሞር[/m]

ፍራንክሊን ፒርስ
	[m1]ፍራንክሊን ፒርስ[/m]

ግድብ
	[m1]ግድብ[/m]

ጄምስ ቡካነን
	[m1]ጄምስ ቡካነን[/m]

ሞና ሊዛ
	[m1]ሞና ሊዛ[/m]

ፒሬኔ ተራሮች
	[m1]ፒሬኔ ተራሮች[/m]

ዲትሮይት
	[m1]ዲትሮይት[/m]

ሥነ ስብስብ
	[m1]ሥነ ስብስብ[/m]

የዝርዝር ሂሳብ (እስታቲስቲክስ)
	[m1]የዝርዝር ሂሳብ (እስታቲስቲክስ)[/m]

1103 እ.ኤ.አ.
	[m1]1103 እ.ኤ.አ.[/m]

1104 እ.ኤ.አ.
	[m1]1104 እ.ኤ.አ.[/m]

ሉል
	[m1]ሉል[/m]

አባሲዶች
	[m1]አባሲዶች[/m]

ቢዛንታይን መንግሥት
	[m1]ቢዛንታይን መንግሥት[/m]

የኦቶማን መንግሥት
	[m1]የኦቶማን መንግሥት[/m]

ቫይኪንግ
	[m1]ቫይኪንግ[/m]

ፖል ዱሜ
	[m1]ፖል ዱሜ[/m]

ማክሲም ጎርኪ
	[m1]ማክሲም ጎርኪ[/m]

ዮሐን ማርቲን ሽላየር
	[m1]ዮሐን ማርቲን ሽላየር[/m]

ኮረንቲ
	[m1]ኮረንቲ[/m]

ሠይፍ
	[m1]ሠይፍ[/m]

ጠመንጃ
	[m1]ጠመንጃ[/m]

ፓውሎ ኮሄሎ
	[m1]ፓውሎ ኮሄሎ[/m]

ፔሌ
	[m1]ፔሌ[/m]

ማጁሮ
	[m1]ማጁሮ[/m]

የቤልጅግ ሰንደቅ ዓላማ
	[m1]የቤልጅግ ሰንደቅ ዓላማ[/m]

ሩማን
	[m1]ሩማን[/m]

ብርቱካን (ፍሬ)
	[m1]ብርቱካን (ፍሬ)[/m]

ሮማንሽ
	[m1]ሮማንሽ[/m]

ኡድሙርትኛ
	[m1]ኡድሙርትኛ[/m]

ላይኛ ሶርብኛ
	[m1]ላይኛ ሶርብኛ[/m]

ኡይጉርኛ
	[m1]ኡይጉርኛ[/m]

ሶማልኛ
	[m1]ሶማልኛ[/m]

ናዋትል
	[m1]ናዋትል[/m]

ናውሩኛ
	[m1]ናውሩኛ[/m]

ራቬና
	[m1]ራቬና[/m]

ዴቢት ካርድ
	[m1]ዴቢት ካርድ[/m]

ቲቤር ወንዝ
	[m1]ቲቤር ወንዝ[/m]

1105 እ.ኤ.አ.
	[m1]1105 እ.ኤ.አ.[/m]

ዓረብኛ
	[m1]ዓረብኛ[/m]

ቺምቦራዞ
	[m1]ቺምቦራዞ[/m]

ኦክሲታንኛ
	[m1]ኦክሲታንኛ[/m]

አፍሪካንስ
	[m1]አፍሪካንስ[/m]

ጠቅላይ ሚኒስትር
	[m1]ጠቅላይ ሚኒስትር[/m]

ታገስ ወንዝ
	[m1]ታገስ ወንዝ[/m]

ጓዳልኪቪር ወንዝ
	[m1]ጓዳልኪቪር ወንዝ[/m]

ዘ ደይ አፍተር ቱሞሮ (ፊልም)
	[m1]ዘ ደይ አፍተር ቱሞሮ (ፊልም)[/m]

ሜሪዳ፣ እስፓንያ
	[m1]ሜሪዳ፣ እስፓንያ[/m]

ሳቫ ወንዝ
	[m1]ሳቫ ወንዝ[/m]

ስኮትኛ
	[m1]ስኮትኛ[/m]

ብሄራዊ አርማ
	[m1]ብሄራዊ አርማ[/m]

ሰንደቅ ዓላማ
	[m1]ሰንደቅ ዓላማ[/m]

ማካው
	[m1]ማካው[/m]

ሜሚንገን
	[m1]ሜሚንገን[/m]

ቀጭኔ
	[m1]ቀጭኔ[/m]

ፒድሞንትኛ
	[m1]ፒድሞንትኛ[/m]

አርፒታንኛ
	[m1]አርፒታንኛ[/m]

ታራጎና
	[m1]ታራጎና[/m]

ደብረ አዱላ
	[m1]ደብረ አዱላ[/m]

ኦስካር ታባሬዝ
	[m1]ኦስካር ታባሬዝ[/m]

ሶቪዬት ሕብረት
	[m1]ሶቪዬት ሕብረት[/m]

ካዲዝ
	[m1]ካዲዝ[/m]

ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)
	[m1]ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)[/m]

ኤችአይቪ
	[m1]ኤችአይቪ[/m]

ክለብ አትሌቲኮ ሪቨር ፕሌት
	[m1]ክለብ አትሌቲኮ ሪቨር ፕሌት[/m]

እግር
	[m1]እግር[/m]

ክዊን
	[m1]ክዊን[/m]

ፍሬዲ መርኩሪ
	[m1]ፍሬዲ መርኩሪ[/m]

እንሽላሊት
	[m1]እንሽላሊት[/m]

ክለብ አትሌቲኮ ፔኛሮል
	[m1]ክለብ አትሌቲኮ ፔኛሮል[/m]

ቬርሞንት
	[m1]ቬርሞንት[/m]

ሳንዲየጎ
	[m1]ሳንዲየጎ[/m]

ደንቨር
	[m1]ደንቨር[/m]

ሂውስተን
	[m1]ሂውስተን[/m]

ፊኒክስ፥ አሪዞና
	[m1]ፊኒክስ፥ አሪዞና[/m]

ዳላስ
	[m1]ዳላስ[/m]

ኦስቲን፣ ቴክሳስ
	[m1]ኦስቲን፣ ቴክሳስ[/m]

ቤተ መንግስት
	[m1]ቤተ መንግስት[/m]

የሩሲያ ሰንደቅ ዓላማ
	[m1]የሩሲያ ሰንደቅ ዓላማ[/m]

ኤድጋር አለን ፖ
	[m1]ኤድጋር አለን ፖ[/m]

ላንገዶክ-ሩሲዮን
	[m1]ላንገዶክ-ሩሲዮን[/m]

ሬዩንዮን
	[m1]ሬዩንዮን[/m]

ማፅደቂያ ስር
	[m1]ማፅደቂያ ስር[/m]

ክብ
	[m1]ክብ[/m]

ዲየጎ ማራዶና
	[m1]ዲየጎ ማራዶና[/m]

ነፋስ ስልክ
	[m1]ነፋስ ስልክ[/m]

ሰጎን
	[m1]ሰጎን[/m]

እሙን
	[m1]እሙን[/m]

ኅልዮት
	[m1]ኅልዮት[/m]

ሳክራመንቶ
	[m1]ሳክራመንቶ[/m]

ሆኖሉሉ
	[m1]ሆኖሉሉ[/m]

1925 እ.ኤ.አ.
	[m1]1925 እ.ኤ.አ.[/m]

1927 እ.ኤ.አ.
	[m1]1927 እ.ኤ.አ.[/m]

ማንችስተር
	[m1]ማንችስተር[/m]

ስጋ በል ዕፅዋት
	[m1]ስጋ በል ዕፅዋት[/m]

ጨረራ
	[m1]ጨረራ[/m]

1000 እ.ኤ.አ.
	[m1]1000 እ.ኤ.አ.[/m]

999 እ.ኤ.አ.
	[m1]999 እ.ኤ.አ.[/m]

1955 እ.ኤ.አ.
	[m1]1955 እ.ኤ.አ.[/m]

1954 እ.ኤ.አ.
	[m1]1954 እ.ኤ.አ.[/m]

1953 እ.ኤ.አ.
	[m1]1953 እ.ኤ.አ.[/m]

1951 እ.ኤ.አ.
	[m1]1951 እ.ኤ.አ.[/m]

1950 እ.ኤ.አ.
	[m1]1950 እ.ኤ.አ.[/m]

1946 እ.ኤ.አ.
	[m1]1946 እ.ኤ.አ.[/m]

1943 እ.ኤ.አ.
	[m1]1943 እ.ኤ.አ.[/m]

1942 እ.ኤ.አ.
	[m1]1942 እ.ኤ.አ.[/m]

1940 እ.ኤ.አ.
	[m1]1940 እ.ኤ.አ.[/m]

1939 እ.ኤ.አ.
	[m1]1939 እ.ኤ.አ.[/m]

1938 እ.ኤ.አ.
	[m1]1938 እ.ኤ.አ.[/m]

1937 እ.ኤ.አ.
	[m1]1937 እ.ኤ.አ.[/m]

1936 እ.ኤ.አ.
	[m1]1936 እ.ኤ.አ.[/m]

ማንችስተር ዩናይትድ
	[m1]ማንችስተር ዩናይትድ[/m]

1935 እ.ኤ.አ.
	[m1]1935 እ.ኤ.አ.[/m]

1934 እ.ኤ.አ.
	[m1]1934 እ.ኤ.አ.[/m]

ኒውካስል ዩናይትድ
	[m1]ኒውካስል ዩናይትድ[/m]

2 ሰኑስረት
	[m1]2 ሰኑስረት[/m]

1933 እ.ኤ.አ.
	[m1]1933 እ.ኤ.አ.[/m]

ሳውዝሃምፕተን እግር ኳስ ክለብ
	[m1]ሳውዝሃምፕተን እግር ኳስ ክለብ[/m]

2 አመነምሃት
	[m1]2 አመነምሃት[/m]

1932 እ.ኤ.አ.
	[m1]1932 እ.ኤ.አ.[/m]

ዌስት ብሮምዊች አልቢዮን
	[m1]ዌስት ብሮምዊች አልቢዮን[/m]

1 ሰኑስረት
	[m1]1 ሰኑስረት[/m]

1 አመነምሃት
	[m1]1 አመነምሃት[/m]

1931 እ.ኤ.አ.
	[m1]1931 እ.ኤ.አ.[/m]

1930 እ.ኤ.አ.
	[m1]1930 እ.ኤ.አ.[/m]

1929 እ.ኤ.አ.
	[m1]1929 እ.ኤ.አ.[/m]

ፕዮንግያንግ
	[m1]ፕዮንግያንግ[/m]

አዲስ ኪዳን
	[m1]አዲስ ኪዳን[/m]

ኻአንኽሬ ሶበክሆተፕ
	[m1]ኻአንኽሬ ሶበክሆተፕ[/m]

ጌታያውያን
	[m1]ጌታያውያን[/m]

ኦስካር
	[m1]ኦስካር[/m]

1001 እ.ኤ.አ.
	[m1]1001 እ.ኤ.አ.[/m]

1002 እ.ኤ.አ.
	[m1]1002 እ.ኤ.አ.[/m]

1003 እ.ኤ.አ.
	[m1]1003 እ.ኤ.አ.[/m]

1005 እ.ኤ.አ.
	[m1]1005 እ.ኤ.አ.[/m]

1006 እ.ኤ.አ.
	[m1]1006 እ.ኤ.አ.[/m]

1007 እ.ኤ.አ.
	[m1]1007 እ.ኤ.አ.[/m]

1008 እ.ኤ.አ.
	[m1]1008 እ.ኤ.አ.[/m]

1009 እ.ኤ.አ.
	[m1]1009 እ.ኤ.አ.[/m]

1010 እ.ኤ.አ.
	[m1]1010 እ.ኤ.አ.[/m]

1011 እ.ኤ.አ.
	[m1]1011 እ.ኤ.አ.[/m]

1012 እ.ኤ.አ.
	[m1]1012 እ.ኤ.አ.[/m]

1013 እ.ኤ.አ.
	[m1]1013 እ.ኤ.አ.[/m]

1014 እ.ኤ.አ.
	[m1]1014 እ.ኤ.አ.[/m]

3 አመነምሃት
	[m1]3 አመነምሃት[/m]

1015 እ.ኤ.አ.
	[m1]1015 እ.ኤ.አ.[/m]

4 አመነምሃት
	[m1]4 አመነምሃት[/m]

1016 እ.ኤ.አ.
	[m1]1016 እ.ኤ.አ.[/m]

3 ሰኑስረት
	[m1]3 ሰኑስረት[/m]

1017 እ.ኤ.አ.
	[m1]1017 እ.ኤ.አ.[/m]

1018 እ.ኤ.አ.
	[m1]1018 እ.ኤ.አ.[/m]

1019 እ.ኤ.አ.
	[m1]1019 እ.ኤ.አ.[/m]

1020 እ.ኤ.አ.
	[m1]1020 እ.ኤ.አ.[/m]

1021 እ.ኤ.አ.
	[m1]1021 እ.ኤ.አ.[/m]

1022 እ.ኤ.አ.
	[m1]1022 እ.ኤ.አ.[/m]

1023 እ.ኤ.አ.
	[m1]1023 እ.ኤ.አ.[/m]

1024 እ.ኤ.አ.
	[m1]1024 እ.ኤ.አ.[/m]

1025 እ.ኤ.አ.
	[m1]1025 እ.ኤ.አ.[/m]

1026 እ.ኤ.አ.
	[m1]1026 እ.ኤ.አ.[/m]

1027 እ.ኤ.አ.
	[m1]1027 እ.ኤ.አ.[/m]

1028 እ.ኤ.አ.
	[m1]1028 እ.ኤ.አ.[/m]

1029 እ.ኤ.አ.
	[m1]1029 እ.ኤ.አ.[/m]

1030 እ.ኤ.አ.
	[m1]1030 እ.ኤ.አ.[/m]

1031 እ.ኤ.አ.
	[m1]1031 እ.ኤ.አ.[/m]

የዓለም ዋንጫ
	[m1]የዓለም ዋንጫ[/m]

1032 እ.ኤ.አ.
	[m1]1032 እ.ኤ.አ.[/m]

አቺሬያሌ
	[m1]አቺሬያሌ[/m]

1033 እ.ኤ.አ.
	[m1]1033 እ.ኤ.አ.[/m]

1034 እ.ኤ.አ.
	[m1]1034 እ.ኤ.አ.[/m]

1035 እ.ኤ.አ.
	[m1]1035 እ.ኤ.አ.[/m]

1036 እ.ኤ.አ.
	[m1]1036 እ.ኤ.አ.[/m]

1037 እ.ኤ.አ.
	[m1]1037 እ.ኤ.አ.[/m]

1038 እ.ኤ.አ.
	[m1]1038 እ.ኤ.አ.[/m]

1039 እ.ኤ.አ.
	[m1]1039 እ.ኤ.አ.[/m]

1040 እ.ኤ.አ.
	[m1]1040 እ.ኤ.አ.[/m]

1041 እ.ኤ.አ.
	[m1]1041 እ.ኤ.አ.[/m]

1042 እ.ኤ.አ.
	[m1]1042 እ.ኤ.አ.[/m]

1043 እ.ኤ.አ.
	[m1]1043 እ.ኤ.አ.[/m]

1044 እ.ኤ.አ.
	[m1]1044 እ.ኤ.አ.[/m]

1045 እ.ኤ.አ.
	[m1]1045 እ.ኤ.አ.[/m]

1046 እ.ኤ.አ.
	[m1]1046 እ.ኤ.አ.[/m]

1047 እ.ኤ.አ.
	[m1]1047 እ.ኤ.አ.[/m]

1048 እ.ኤ.አ.
	[m1]1048 እ.ኤ.አ.[/m]

1049 እ.ኤ.አ.
	[m1]1049 እ.ኤ.አ.[/m]

1050 እ.ኤ.አ.
	[m1]1050 እ.ኤ.አ.[/m]

1051 እ.ኤ.አ.
	[m1]1051 እ.ኤ.አ.[/m]

አንድሬስ ጉዋርዳዶ
	[m1]አንድሬስ ጉዋርዳዶ[/m]

1052 እ.ኤ.አ.
	[m1]1052 እ.ኤ.አ.[/m]

1053 እ.ኤ.አ.
	[m1]1053 እ.ኤ.አ.[/m]

1054 እ.ኤ.አ.
	[m1]1054 እ.ኤ.አ.[/m]

1055 እ.ኤ.አ.
	[m1]1055 እ.ኤ.አ.[/m]

1056 እ.ኤ.አ.
	[m1]1056 እ.ኤ.አ.[/m]

1057 እ.ኤ.አ.
	[m1]1057 እ.ኤ.አ.[/m]

1058 እ.ኤ.አ.
	[m1]1058 እ.ኤ.አ.[/m]

1059 እ.ኤ.አ.
	[m1]1059 እ.ኤ.አ.[/m]

1060 እ.ኤ.አ.
	[m1]1060 እ.ኤ.አ.[/m]

1061 እ.ኤ.አ.
	[m1]1061 እ.ኤ.አ.[/m]

1062 እ.ኤ.አ.
	[m1]1062 እ.ኤ.አ.[/m]

1063 እ.ኤ.አ.
	[m1]1063 እ.ኤ.አ.[/m]

1064 እ.ኤ.አ.
	[m1]1064 እ.ኤ.አ.[/m]

1065 እ.ኤ.አ.
	[m1]1065 እ.ኤ.አ.[/m]

1066 እ.ኤ.አ.
	[m1]1066 እ.ኤ.አ.[/m]

1067 እ.ኤ.አ.
	[m1]1067 እ.ኤ.አ.[/m]

1068 እ.ኤ.አ.
	[m1]1068 እ.ኤ.አ.[/m]

1069 እ.ኤ.አ.
	[m1]1069 እ.ኤ.አ.[/m]

1070 እ.ኤ.አ.
	[m1]1070 እ.ኤ.አ.[/m]

1071 እ.ኤ.አ.
	[m1]1071 እ.ኤ.አ.[/m]

1072 እ.ኤ.አ.
	[m1]1072 እ.ኤ.አ.[/m]

1073 እ.ኤ.አ.
	[m1]1073 እ.ኤ.አ.[/m]

1074 እ.ኤ.አ.
	[m1]1074 እ.ኤ.አ.[/m]

1075 እ.ኤ.አ.
	[m1]1075 እ.ኤ.አ.[/m]

1076 እ.ኤ.አ.
	[m1]1076 እ.ኤ.አ.[/m]

1077 እ.ኤ.አ.
	[m1]1077 እ.ኤ.አ.[/m]

1078 እ.ኤ.አ.
	[m1]1078 እ.ኤ.አ.[/m]

1079 እ.ኤ.አ.
	[m1]1079 እ.ኤ.አ.[/m]

1080 እ.ኤ.አ.
	[m1]1080 እ.ኤ.አ.[/m]

1081 እ.ኤ.አ.
	[m1]1081 እ.ኤ.አ.[/m]

1082 እ.ኤ.አ.
	[m1]1082 እ.ኤ.አ.[/m]

1083 እ.ኤ.አ.
	[m1]1083 እ.ኤ.አ.[/m]

1084 እ.ኤ.አ.
	[m1]1084 እ.ኤ.አ.[/m]

1085 እ.ኤ.አ.
	[m1]1085 እ.ኤ.አ.[/m]

1086 እ.ኤ.አ.
	[m1]1086 እ.ኤ.አ.[/m]

1087 እ.ኤ.አ.
	[m1]1087 እ.ኤ.አ.[/m]

1088 እ.ኤ.አ.
	[m1]1088 እ.ኤ.አ.[/m]

1089 እ.ኤ.አ.
	[m1]1089 እ.ኤ.አ.[/m]

1090 እ.ኤ.አ.
	[m1]1090 እ.ኤ.አ.[/m]

1091 እ.ኤ.አ.
	[m1]1091 እ.ኤ.አ.[/m]

1092 እ.ኤ.አ.
	[m1]1092 እ.ኤ.አ.[/m]

1093 እ.ኤ.አ.
	[m1]1093 እ.ኤ.አ.[/m]

1094 እ.ኤ.አ.
	[m1]1094 እ.ኤ.አ.[/m]

1095 እ.ኤ.አ.
	[m1]1095 እ.ኤ.አ.[/m]

1096 እ.ኤ.አ.
	[m1]1096 እ.ኤ.አ.[/m]

1097 እ.ኤ.አ.
	[m1]1097 እ.ኤ.አ.[/m]

ኛ ትራንግ
	[m1]ኛ ትራንግ[/m]

1098 እ.ኤ.አ.
	[m1]1098 እ.ኤ.አ.[/m]

1099 እ.ኤ.አ.
	[m1]1099 እ.ኤ.አ.[/m]

1106 እ.ኤ.አ.
	[m1]1106 እ.ኤ.አ.[/m]

1107 እ.ኤ.አ.
	[m1]1107 እ.ኤ.አ.[/m]

1108 እ.ኤ.አ.
	[m1]1108 እ.ኤ.አ.[/m]

1109 እ.ኤ.አ.
	[m1]1109 እ.ኤ.አ.[/m]

1110 እ.ኤ.አ.
	[m1]1110 እ.ኤ.አ.[/m]

ፖዶስክ
	[m1]ፖዶስክ[/m]

1111 እ.ኤ.አ.
	[m1]1111 እ.ኤ.አ.[/m]

1112 እ.ኤ.አ.
	[m1]1112 እ.ኤ.አ.[/m]

1113 እ.ኤ.አ.
	[m1]1113 እ.ኤ.አ.[/m]

1114 እ.ኤ.አ.
	[m1]1114 እ.ኤ.አ.[/m]

1115 እ.ኤ.አ.
	[m1]1115 እ.ኤ.አ.[/m]

1116 እ.ኤ.አ.
	[m1]1116 እ.ኤ.አ.[/m]

1117 እ.ኤ.አ.
	[m1]1117 እ.ኤ.አ.[/m]

1118 እ.ኤ.አ.
	[m1]1118 እ.ኤ.አ.[/m]

1119 እ.ኤ.አ.
	[m1]1119 እ.ኤ.አ.[/m]

1120 እ.ኤ.አ.
	[m1]1120 እ.ኤ.አ.[/m]

1130 እ.ኤ.አ.
	[m1]1130 እ.ኤ.አ.[/m]

ላንታኖይድ
	[m1]ላንታኖይድ[/m]

አክቲኖይድ
	[m1]አክቲኖይድ[/m]

1131 እ.ኤ.አ.
	[m1]1131 እ.ኤ.አ.[/m]

ራፋኤል ኮሬያ
	[m1]ራፋኤል ኮሬያ[/m]

1132 እ.ኤ.አ.
	[m1]1132 እ.ኤ.አ.[/m]

1133 እ.ኤ.አ.
	[m1]1133 እ.ኤ.አ.[/m]

1134 እ.ኤ.አ.
	[m1]1134 እ.ኤ.አ.[/m]

1135 እ.ኤ.አ.
	[m1]1135 እ.ኤ.አ.[/m]

1136 እ.ኤ.አ.
	[m1]1136 እ.ኤ.አ.[/m]

1137 እ.ኤ.አ.
	[m1]1137 እ.ኤ.አ.[/m]

1138 እ.ኤ.አ.
	[m1]1138 እ.ኤ.አ.[/m]

1139 እ.ኤ.አ.
	[m1]1139 እ.ኤ.አ.[/m]

5 እ.ኤ.አ.
	[m1]5 እ.ኤ.አ.[/m]

1140 እ.ኤ.አ.
	[m1]1140 እ.ኤ.አ.[/m]

1141 እ.ኤ.አ.
	[m1]1141 እ.ኤ.አ.[/m]

1142 እ.ኤ.አ.
	[m1]1142 እ.ኤ.አ.[/m]

1143 እ.ኤ.አ.
	[m1]1143 እ.ኤ.አ.[/m]

1144 እ.ኤ.አ.
	[m1]1144 እ.ኤ.አ.[/m]

4 እ.ኤ.አ.
	[m1]4 እ.ኤ.አ.[/m]

1145 እ.ኤ.አ.
	[m1]1145 እ.ኤ.አ.[/m]

1146 እ.ኤ.አ.
	[m1]1146 እ.ኤ.አ.[/m]

1147 እ.ኤ.አ.
	[m1]1147 እ.ኤ.አ.[/m]

1148 እ.ኤ.አ.
	[m1]1148 እ.ኤ.አ.[/m]

3 እ.ኤ.አ.
	[m1]3 እ.ኤ.አ.[/m]

1149 እ.ኤ.አ.
	[m1]1149 እ.ኤ.አ.[/m]

1150 እ.ኤ.አ.
	[m1]1150 እ.ኤ.አ.[/m]

1151 እ.ኤ.አ.
	[m1]1151 እ.ኤ.አ.[/m]

1152 እ.ኤ.አ.
	[m1]1152 እ.ኤ.አ.[/m]

1153 እ.ኤ.አ.
	[m1]1153 እ.ኤ.አ.[/m]

2 እ.ኤ.አ.
	[m1]2 እ.ኤ.አ.[/m]

1154 እ.ኤ.አ.
	[m1]1154 እ.ኤ.አ.[/m]

1155 እ.ኤ.አ.
	[m1]1155 እ.ኤ.አ.[/m]

1156 እ.ኤ.አ.
	[m1]1156 እ.ኤ.አ.[/m]

1157 እ.ኤ.አ.
	[m1]1157 እ.ኤ.አ.[/m]

1158 እ.ኤ.አ.
	[m1]1158 እ.ኤ.አ.[/m]

1159 እ.ኤ.አ.
	[m1]1159 እ.ኤ.አ.[/m]

ቡካረስት
	[m1]ቡካረስት[/m]

1160 እ.ኤ.አ.
	[m1]1160 እ.ኤ.አ.[/m]

1161 እ.ኤ.አ.
	[m1]1161 እ.ኤ.አ.[/m]

1162 እ.ኤ.አ.
	[m1]1162 እ.ኤ.አ.[/m]

1163 እ.ኤ.አ.
	[m1]1163 እ.ኤ.አ.[/m]

1164 እ.ኤ.አ.
	[m1]1164 እ.ኤ.አ.[/m]

1165 እ.ኤ.አ.
	[m1]1165 እ.ኤ.አ.[/m]

1166 እ.ኤ.አ.
	[m1]1166 እ.ኤ.አ.[/m]

1167 እ.ኤ.አ.
	[m1]1167 እ.ኤ.አ.[/m]

1168 እ.ኤ.አ.
	[m1]1168 እ.ኤ.አ.[/m]

1169 እ.ኤ.አ.
	[m1]1169 እ.ኤ.አ.[/m]

1170 እ.ኤ.አ.
	[m1]1170 እ.ኤ.አ.[/m]

የፕዌርቶ ሪኮ ነጻነት ፓርቲ
	[m1]የፕዌርቶ ሪኮ ነጻነት ፓርቲ[/m]

1171 እ.ኤ.አ.
	[m1]1171 እ.ኤ.አ.[/m]

ቴምስ ወንዝ
	[m1]ቴምስ ወንዝ[/m]

1172 እ.ኤ.አ.
	[m1]1172 እ.ኤ.አ.[/m]

1173 እ.ኤ.አ.
	[m1]1173 እ.ኤ.አ.[/m]

ቲራና
	[m1]ቲራና[/m]

1174 እ.ኤ.አ.
	[m1]1174 እ.ኤ.አ.[/m]

1175 እ.ኤ.አ.
	[m1]1175 እ.ኤ.አ.[/m]

1176 እ.ኤ.አ.
	[m1]1176 እ.ኤ.አ.[/m]

1177 እ.ኤ.አ.
	[m1]1177 እ.ኤ.አ.[/m]

1178 እ.ኤ.አ.
	[m1]1178 እ.ኤ.አ.[/m]

1179 እ.ኤ.አ.
	[m1]1179 እ.ኤ.አ.[/m]

1180 እ.ኤ.አ.
	[m1]1180 እ.ኤ.አ.[/m]

1181 እ.ኤ.አ.
	[m1]1181 እ.ኤ.አ.[/m]

አህያ
	[m1]አህያ[/m]

1182 እ.ኤ.አ.
	[m1]1182 እ.ኤ.አ.[/m]

1928 እ.ኤ.አ.
	[m1]1928 እ.ኤ.አ.[/m]

1183 እ.ኤ.አ.
	[m1]1183 እ.ኤ.አ.[/m]

1184 እ.ኤ.አ.
	[m1]1184 እ.ኤ.አ.[/m]

1185 እ.ኤ.አ.
	[m1]1185 እ.ኤ.አ.[/m]

1186 እ.ኤ.አ.
	[m1]1186 እ.ኤ.አ.[/m]

1187 እ.ኤ.አ.
	[m1]1187 እ.ኤ.አ.[/m]

1188 እ.ኤ.አ.
	[m1]1188 እ.ኤ.አ.[/m]

1189 እ.ኤ.አ.
	[m1]1189 እ.ኤ.አ.[/m]

1190 እ.ኤ.አ.
	[m1]1190 እ.ኤ.አ.[/m]

1191 እ.ኤ.አ.
	[m1]1191 እ.ኤ.አ.[/m]

1192 እ.ኤ.አ.
	[m1]1192 እ.ኤ.አ.[/m]

1193 እ.ኤ.አ.
	[m1]1193 እ.ኤ.አ.[/m]

1194 እ.ኤ.አ.
	[m1]1194 እ.ኤ.አ.[/m]

1195 እ.ኤ.አ.
	[m1]1195 እ.ኤ.አ.[/m]

1196 እ.ኤ.አ.
	[m1]1196 እ.ኤ.አ.[/m]

1197 እ.ኤ.አ.
	[m1]1197 እ.ኤ.አ.[/m]

1198 እ.ኤ.አ.
	[m1]1198 እ.ኤ.አ.[/m]

1199 እ.ኤ.አ.
	[m1]1199 እ.ኤ.አ.[/m]

6 እ.ኤ.አ.
	[m1]6 እ.ኤ.አ.[/m]

ብሉይ ኪዳን
	[m1]ብሉይ ኪዳን[/m]

ገና
	[m1]ገና[/m]

ሶስት ማእዘን
	[m1]ሶስት ማእዘን[/m]

ስቲቭ ጆብስ
	[m1]ስቲቭ ጆብስ[/m]

ብራይንግርበርግ
	[m1]ብራይንግርበርግ[/m]

ቩንግ ታው
	[m1]ቩንግ ታው[/m]

ኪሺንው
	[m1]ኪሺንው[/m]

የኮምፒውተር፡ጥናት
	[m1]የኮምፒውተር፡ጥናት[/m]

የተፈጥሮ ቁጥር (ናቹራል ነምበር)
	[m1]የተፈጥሮ ቁጥር (ናቹራል ነምበር)[/m]

የባሕል ጥናት
	[m1]የባሕል ጥናት[/m]

አሩባ
	[m1]አሩባ[/m]

ብሩማት
	[m1]ብሩማት[/m]

ፔትሮሊየም
	[m1]ፔትሮሊየም[/m]

የምድር መጋጠሚያ ውቅር
	[m1]የምድር መጋጠሚያ ውቅር[/m]

ፍሪድርክ ሺለር
	[m1]ፍሪድርክ ሺለር[/m]

ባንክ
	[m1]ባንክ[/m]

መትዝ
	[m1]መትዝ[/m]

ፔንስልቫኒያ ጀርመንኛ
	[m1]ፔንስልቫኒያ ጀርመንኛ[/m]

አየርላንድ
	[m1]አየርላንድ[/m]

ብራድፎርድ
	[m1]ብራድፎርድ[/m]

ኤልን
	[m1]ኤልን[/m]

1 እ.ኤ.አ.
	[m1]1 እ.ኤ.አ.[/m]

ሉ ሡን
	[m1]ሉ ሡን[/m]

ሴግሬ ወንዝ
	[m1]ሴግሬ ወንዝ[/m]

10 እ.ኤ.አ.
	[m1]10 እ.ኤ.አ.[/m]

20 እ.ኤ.አ.
	[m1]20 እ.ኤ.አ.[/m]

30 እ.ኤ.አ.
	[m1]30 እ.ኤ.አ.[/m]

አብካዝያ
	[m1]አብካዝያ[/m]

40 እ.ኤ.አ.
	[m1]40 እ.ኤ.አ.[/m]

9 እ.ኤ.አ.
	[m1]9 እ.ኤ.አ.[/m]

7 እ.ኤ.አ.
	[m1]7 እ.ኤ.አ.[/m]

8 እ.ኤ.አ.
	[m1]8 እ.ኤ.አ.[/m]

12 እ.ኤ.አ.
	[m1]12 እ.ኤ.አ.[/m]

ዶሚኒክ ኤንግር
	[m1]ዶሚኒክ ኤንግር[/m]

በረዶ
	[m1]በረዶ[/m]

አባታችን ሆይ
	[m1]አባታችን ሆይ[/m]

ሀይቅ
	[m1]ሀይቅ[/m]

ነጭ ሽንኩርት
	[m1]ነጭ ሽንኩርት[/m]

የሰው ልጅ ጥናት
	[m1]የሰው ልጅ ጥናት[/m]

930 እ.ኤ.አ.
	[m1]930 እ.ኤ.አ.[/m]

13 እ.ኤ.አ.
	[m1]13 እ.ኤ.አ.[/m]

985 እ.ኤ.አ.
	[m1]985 እ.ኤ.አ.[/m]

1122 እ.ኤ.አ.
	[m1]1122 እ.ኤ.አ.[/m]

981 እ.ኤ.አ.
	[m1]981 እ.ኤ.አ.[/m]

939 እ.ኤ.አ.
	[m1]939 እ.ኤ.አ.[/m]

ደቡብ ኦሤትያ
	[m1]ደቡብ ኦሤትያ[/m]

ኡላዓን ባዓታር
	[m1]ኡላዓን ባዓታር[/m]

ኧርነስት ሄሚንጔይ
	[m1]ኧርነስት ሄሚንጔይ[/m]

ኤዲንቦሮ
	[m1]ኤዲንቦሮ[/m]

አሽጋባት
	[m1]አሽጋባት[/m]

51 እ.ኤ.አ.
	[m1]51 እ.ኤ.አ.[/m]

ኦክታቭ ሚርቦ
	[m1]ኦክታቭ ሚርቦ[/m]

ነጭ
	[m1]ነጭ[/m]

ጥቁር
	[m1]ጥቁር[/m]

814 እ.ኤ.አ.
	[m1]814 እ.ኤ.አ.[/m]

678 እ.ኤ.አ.
	[m1]678 እ.ኤ.አ.[/m]

950 እ.ኤ.አ.
	[m1]950 እ.ኤ.አ.[/m]

679 እ.ኤ.አ.
	[m1]679 እ.ኤ.አ.[/m]

996 እ.ኤ.አ.
	[m1]996 እ.ኤ.አ.[/m]

680 እ.ኤ.አ.
	[m1]680 እ.ኤ.አ.[/m]

37 እ.ኤ.አ.
	[m1]37 እ.ኤ.አ.[/m]

980 እ.ኤ.አ.
	[m1]980 እ.ኤ.አ.[/m]

900 እ.ኤ.አ.
	[m1]900 እ.ኤ.አ.[/m]

1129 እ.ኤ.አ.
	[m1]1129 እ.ኤ.አ.[/m]

843 እ.ኤ.አ.
	[m1]843 እ.ኤ.አ.[/m]

690 እ.ኤ.አ.
	[m1]690 እ.ኤ.አ.[/m]

691 እ.ኤ.አ.
	[m1]691 እ.ኤ.አ.[/m]

988 እ.ኤ.አ.
	[m1]988 እ.ኤ.አ.[/m]

692 እ.ኤ.አ.
	[m1]692 እ.ኤ.አ.[/m]

476 እ.ኤ.አ.
	[m1]476 እ.ኤ.አ.[/m]

693 እ.ኤ.አ.
	[m1]693 እ.ኤ.አ.[/m]

ማርሴ
	[m1]ማርሴ[/m]

694 እ.ኤ.አ.
	[m1]694 እ.ኤ.አ.[/m]

695 እ.ኤ.አ.
	[m1]695 እ.ኤ.አ.[/m]

696 እ.ኤ.አ.
	[m1]696 እ.ኤ.አ.[/m]

697 እ.ኤ.አ.
	[m1]697 እ.ኤ.አ.[/m]

698 እ.ኤ.አ.
	[m1]698 እ.ኤ.አ.[/m]

699 እ.ኤ.አ.
	[m1]699 እ.ኤ.አ.[/m]

700 እ.ኤ.አ.
	[m1]700 እ.ኤ.አ.[/m]

ሞሽቼና
	[m1]ሞሽቼና[/m]

701 እ.ኤ.አ.
	[m1]701 እ.ኤ.አ.[/m]

702 እ.ኤ.አ.
	[m1]702 እ.ኤ.አ.[/m]

ሥነ ቅርስ
	[m1]ሥነ ቅርስ[/m]

703 እ.ኤ.አ.
	[m1]703 እ.ኤ.አ.[/m]

ቲማቲም
	[m1]ቲማቲም[/m]

704 እ.ኤ.አ.
	[m1]704 እ.ኤ.አ.[/m]

705 እ.ኤ.አ.
	[m1]705 እ.ኤ.አ.[/m]

ጆርጅ ኤች ቡሽ
	[m1]ጆርጅ ኤች ቡሽ[/m]

706 እ.ኤ.አ.
	[m1]706 እ.ኤ.አ.[/m]

68 እ.ኤ.አ.
	[m1]68 እ.ኤ.አ.[/m]

89 እ.ኤ.አ.
	[m1]89 እ.ኤ.አ.[/m]

707 እ.ኤ.አ.
	[m1]707 እ.ኤ.አ.[/m]

708 እ.ኤ.አ.
	[m1]708 እ.ኤ.አ.[/m]

709 እ.ኤ.አ.
	[m1]709 እ.ኤ.አ.[/m]

11 እ.ኤ.አ.
	[m1]11 እ.ኤ.አ.[/m]

710 እ.ኤ.አ.
	[m1]710 እ.ኤ.አ.[/m]

711 እ.ኤ.አ.
	[m1]711 እ.ኤ.አ.[/m]

712 እ.ኤ.አ.
	[m1]712 እ.ኤ.አ.[/m]

713 እ.ኤ.አ.
	[m1]713 እ.ኤ.አ.[/m]

714 እ.ኤ.አ.
	[m1]714 እ.ኤ.አ.[/m]

715 እ.ኤ.አ.
	[m1]715 እ.ኤ.አ.[/m]

716 እ.ኤ.አ.
	[m1]716 እ.ኤ.አ.[/m]

717 እ.ኤ.አ.
	[m1]717 እ.ኤ.አ.[/m]

718 እ.ኤ.አ.
	[m1]718 እ.ኤ.አ.[/m]

ኤንትረና
	[m1]ኤንትረና[/m]

719 እ.ኤ.አ.
	[m1]719 እ.ኤ.አ.[/m]

720 እ.ኤ.አ.
	[m1]720 እ.ኤ.አ.[/m]

721 እ.ኤ.አ.
	[m1]721 እ.ኤ.አ.[/m]

722 እ.ኤ.አ.
	[m1]722 እ.ኤ.አ.[/m]

ሴሌና
	[m1]ሴሌና[/m]

723 እ.ኤ.አ.
	[m1]723 እ.ኤ.አ.[/m]

724 እ.ኤ.አ.
	[m1]724 እ.ኤ.አ.[/m]

ሜሪዳ፣ ቬኔዝዌላ
	[m1]ሜሪዳ፣ ቬኔዝዌላ[/m]

725 እ.ኤ.አ.
	[m1]725 እ.ኤ.አ.[/m]

726 እ.ኤ.አ.
	[m1]726 እ.ኤ.አ.[/m]

አትላንታ
	[m1]አትላንታ[/m]

727 እ.ኤ.አ.
	[m1]727 እ.ኤ.አ.[/m]

728 እ.ኤ.አ.
	[m1]728 እ.ኤ.አ.[/m]

729 እ.ኤ.አ.
	[m1]729 እ.ኤ.አ.[/m]

963 እ.ኤ.አ.
	[m1]963 እ.ኤ.አ.[/m]

730 እ.ኤ.አ.
	[m1]730 እ.ኤ.አ.[/m]

ፖድጎሪጻ
	[m1]ፖድጎሪጻ[/m]

731 እ.ኤ.አ.
	[m1]731 እ.ኤ.አ.[/m]

962 እ.ኤ.አ.
	[m1]962 እ.ኤ.አ.[/m]

732 እ.ኤ.አ.
	[m1]732 እ.ኤ.አ.[/m]

733 እ.ኤ.አ.
	[m1]733 እ.ኤ.አ.[/m]

997 እ.ኤ.አ.
	[m1]997 እ.ኤ.አ.[/m]

734 እ.ኤ.አ.
	[m1]734 እ.ኤ.አ.[/m]

972 እ.ኤ.አ.
	[m1]972 እ.ኤ.አ.[/m]

735 እ.ኤ.አ.
	[m1]735 እ.ኤ.አ.[/m]

955 እ.ኤ.አ.
	[m1]955 እ.ኤ.አ.[/m]

901 እ.ኤ.አ.
	[m1]901 እ.ኤ.አ.[/m]

736 እ.ኤ.አ.
	[m1]736 እ.ኤ.አ.[/m]

737 እ.ኤ.አ.
	[m1]737 እ.ኤ.አ.[/m]

936 እ.ኤ.አ.
	[m1]936 እ.ኤ.አ.[/m]

738 እ.ኤ.አ.
	[m1]738 እ.ኤ.አ.[/m]

953 እ.ኤ.አ.
	[m1]953 እ.ኤ.አ.[/m]

902 እ.ኤ.አ.
	[m1]902 እ.ኤ.አ.[/m]

739 እ.ኤ.አ.
	[m1]739 እ.ኤ.አ.[/m]

15 እ.ኤ.አ.
	[m1]15 እ.ኤ.አ.[/m]

740 እ.ኤ.አ.
	[m1]740 እ.ኤ.አ.[/m]

14 እ.ኤ.አ.
	[m1]14 እ.ኤ.አ.[/m]

741 እ.ኤ.አ.
	[m1]741 እ.ኤ.አ.[/m]

742 እ.ኤ.አ.
	[m1]742 እ.ኤ.አ.[/m]

17 እ.ኤ.አ.
	[m1]17 እ.ኤ.አ.[/m]

743 እ.ኤ.አ.
	[m1]743 እ.ኤ.አ.[/m]

958 እ.ኤ.አ.
	[m1]958 እ.ኤ.አ.[/m]

744 እ.ኤ.አ.
	[m1]744 እ.ኤ.አ.[/m]

500 እ.ኤ.አ.
	[m1]500 እ.ኤ.አ.[/m]

745 እ.ኤ.አ.
	[m1]745 እ.ኤ.አ.[/m]

150 እ.ኤ.አ.
	[m1]150 እ.ኤ.አ.[/m]

746 እ.ኤ.አ.
	[m1]746 እ.ኤ.አ.[/m]

880 እ.ኤ.አ.
	[m1]880 እ.ኤ.አ.[/m]

747 እ.ኤ.አ.
	[m1]747 እ.ኤ.አ.[/m]

748 እ.ኤ.አ.
	[m1]748 እ.ኤ.አ.[/m]

749 እ.ኤ.አ.
	[m1]749 እ.ኤ.አ.[/m]

870 እ.ኤ.አ.
	[m1]870 እ.ኤ.አ.[/m]

903 እ.ኤ.አ.
	[m1]903 እ.ኤ.አ.[/m]

750 እ.ኤ.አ.
	[m1]750 እ.ኤ.አ.[/m]

751 እ.ኤ.አ.
	[m1]751 እ.ኤ.አ.[/m]

752 እ.ኤ.አ.
	[m1]752 እ.ኤ.አ.[/m]

753 እ.ኤ.አ.
	[m1]753 እ.ኤ.አ.[/m]

987 እ.ኤ.አ.
	[m1]987 እ.ኤ.አ.[/m]

754 እ.ኤ.አ.
	[m1]754 እ.ኤ.አ.[/m]

965 እ.ኤ.አ.
	[m1]965 እ.ኤ.አ.[/m]

755 እ.ኤ.አ.
	[m1]755 እ.ኤ.አ.[/m]

924 እ.ኤ.አ.
	[m1]924 እ.ኤ.አ.[/m]

951 እ.ኤ.አ.
	[m1]951 እ.ኤ.አ.[/m]

932 እ.ኤ.አ.
	[m1]932 እ.ኤ.አ.[/m]

ዌሊንግተን
	[m1]ዌሊንግተን[/m]

23 እ.ኤ.አ.
	[m1]23 እ.ኤ.አ.[/m]

800 እ.ኤ.አ.
	[m1]800 እ.ኤ.አ.[/m]

ጂሚ ካርተር
	[m1]ጂሚ ካርተር[/m]

120 እ.ኤ.አ.
	[m1]120 እ.ኤ.አ.[/m]

42 እ.ኤ.አ.
	[m1]42 እ.ኤ.አ.[/m]

967 እ.ኤ.አ.
	[m1]967 እ.ኤ.አ.[/m]

989 እ.ኤ.አ.
	[m1]989 እ.ኤ.አ.[/m]

960 እ.ኤ.አ.
	[m1]960 እ.ኤ.አ.[/m]

969 እ.ኤ.አ.
	[m1]969 እ.ኤ.አ.[/m]

957 እ.ኤ.አ.
	[m1]957 እ.ኤ.አ.[/m]

1124 እ.ኤ.አ.
	[m1]1124 እ.ኤ.አ.[/m]

971 እ.ኤ.አ.
	[m1]971 እ.ኤ.አ.[/m]

937 እ.ኤ.አ.
	[m1]937 እ.ኤ.አ.[/m]

992 እ.ኤ.አ.
	[m1]992 እ.ኤ.አ.[/m]

990 እ.ኤ.አ.
	[m1]990 እ.ኤ.አ.[/m]

899 እ.ኤ.አ.
	[m1]899 እ.ኤ.አ.[/m]

975 እ.ኤ.አ.
	[m1]975 እ.ኤ.አ.[/m]

942 እ.ኤ.አ.
	[m1]942 እ.ኤ.አ.[/m]

966 እ.ኤ.አ.
	[m1]966 እ.ኤ.አ.[/m]

1128 እ.ኤ.አ.
	[m1]1128 እ.ኤ.አ.[/m]

959 እ.ኤ.አ.
	[m1]959 እ.ኤ.አ.[/m]

973 እ.ኤ.አ.
	[m1]973 እ.ኤ.አ.[/m]

18 እ.ኤ.አ.
	[m1]18 እ.ኤ.አ.[/m]

19 እ.ኤ.አ.
	[m1]19 እ.ኤ.አ.[/m]

16 እ.ኤ.አ.
	[m1]16 እ.ኤ.አ.[/m]

ላስ ቬጋስ
	[m1]ላስ ቬጋስ[/m]

21 እ.ኤ.አ.
	[m1]21 እ.ኤ.አ.[/m]

26 እ.ኤ.አ.
	[m1]26 እ.ኤ.አ.[/m]

41 እ.ኤ.አ.
	[m1]41 እ.ኤ.አ.[/m]

32 እ.ኤ.አ.
	[m1]32 እ.ኤ.አ.[/m]

33 እ.ኤ.አ.
	[m1]33 እ.ኤ.አ.[/m]

982 እ.ኤ.አ.
	[m1]982 እ.ኤ.አ.[/m]

974 እ.ኤ.አ.
	[m1]974 እ.ኤ.አ.[/m]

976 እ.ኤ.አ.
	[m1]976 እ.ኤ.አ.[/m]

979 እ.ኤ.አ.
	[m1]979 እ.ኤ.አ.[/m]

986 እ.ኤ.አ.
	[m1]986 እ.ኤ.አ.[/m]

919 እ.ኤ.አ.
	[m1]919 እ.ኤ.አ.[/m]

998 እ.ኤ.አ.
	[m1]998 እ.ኤ.አ.[/m]

995 እ.ኤ.አ.
	[m1]995 እ.ኤ.አ.[/m]

977 እ.ኤ.አ.
	[m1]977 እ.ኤ.አ.[/m]

1125 እ.ኤ.አ.
	[m1]1125 እ.ኤ.አ.[/m]

ቫሌታ
	[m1]ቫሌታ[/m]

934 እ.ኤ.አ.
	[m1]934 እ.ኤ.አ.[/m]

200 እ.ኤ.አ.
	[m1]200 እ.ኤ.አ.[/m]

876 እ.ኤ.አ.
	[m1]876 እ.ኤ.አ.[/m]

875 እ.ኤ.አ.
	[m1]875 እ.ኤ.አ.[/m]

810 እ.ኤ.አ.
	[m1]810 እ.ኤ.አ.[/m]

929 እ.ኤ.አ.
	[m1]929 እ.ኤ.አ.[/m]

882 እ.ኤ.አ.
	[m1]882 እ.ኤ.አ.[/m]

1127 እ.ኤ.አ.
	[m1]1127 እ.ኤ.አ.[/m]

940 እ.ኤ.አ.
	[m1]940 እ.ኤ.አ.[/m]

889 እ.ኤ.አ.
	[m1]889 እ.ኤ.አ.[/m]

844 እ.ኤ.አ.
	[m1]844 እ.ኤ.አ.[/m]

912 እ.ኤ.አ.
	[m1]912 እ.ኤ.አ.[/m]

838 እ.ኤ.አ.
	[m1]838 እ.ኤ.አ.[/m]

984 እ.ኤ.አ.
	[m1]984 እ.ኤ.አ.[/m]

874 እ.ኤ.አ.
	[m1]874 እ.ኤ.አ.[/m]

38 እ.ኤ.አ.
	[m1]38 እ.ኤ.አ.[/m]

43 እ.ኤ.አ.
	[m1]43 እ.ኤ.አ.[/m]

127 እ.ኤ.አ.
	[m1]127 እ.ኤ.አ.[/m]

954 እ.ኤ.አ.
	[m1]954 እ.ኤ.አ.[/m]

39 እ.ኤ.አ.
	[m1]39 እ.ኤ.አ.[/m]

24 እ.ኤ.አ.
	[m1]24 እ.ኤ.አ.[/m]

79 እ.ኤ.አ.
	[m1]79 እ.ኤ.አ.[/m]

61 እ.ኤ.አ.
	[m1]61 እ.ኤ.አ.[/m]

104 እ.ኤ.አ.
	[m1]104 እ.ኤ.አ.[/m]

29 እ.ኤ.አ.
	[m1]29 እ.ኤ.አ.[/m]

102 እ.ኤ.አ.
	[m1]102 እ.ኤ.አ.[/m]

866 እ.ኤ.አ.
	[m1]866 እ.ኤ.አ.[/m]

839 እ.ኤ.አ.
	[m1]839 እ.ኤ.አ.[/m]

622 እ.ኤ.አ.
	[m1]622 እ.ኤ.አ.[/m]

918 እ.ኤ.አ.
	[m1]918 እ.ኤ.አ.[/m]

100 እ.ኤ.አ.
	[m1]100 እ.ኤ.አ.[/m]

ሊላ ዳውንስ
	[m1]ሊላ ዳውንስ[/m]

961 እ.ኤ.አ.
	[m1]961 እ.ኤ.አ.[/m]

570 እ.ኤ.አ.
	[m1]570 እ.ኤ.አ.[/m]

632 እ.ኤ.አ.
	[m1]632 እ.ኤ.አ.[/m]

946 እ.ኤ.አ.
	[m1]946 እ.ኤ.አ.[/m]

835 እ.ኤ.አ.
	[m1]835 እ.ኤ.አ.[/m]

884 እ.ኤ.አ.
	[m1]884 እ.ኤ.አ.[/m]

859 እ.ኤ.አ.
	[m1]859 እ.ኤ.አ.[/m]

832 እ.ኤ.አ.
	[m1]832 እ.ኤ.አ.[/m]

849 እ.ኤ.አ.
	[m1]849 እ.ኤ.አ.[/m]

877 እ.ኤ.አ.
	[m1]877 እ.ኤ.አ.[/m]

878 እ.ኤ.አ.
	[m1]878 እ.ኤ.አ.[/m]

861 እ.ኤ.አ.
	[m1]861 እ.ኤ.አ.[/m]

869 እ.ኤ.አ.
	[m1]869 እ.ኤ.አ.[/m]

968 እ.ኤ.አ.
	[m1]968 እ.ኤ.አ.[/m]

983 እ.ኤ.አ.
	[m1]983 እ.ኤ.አ.[/m]

964 እ.ኤ.አ.
	[m1]964 እ.ኤ.አ.[/m]

1121 እ.ኤ.አ.
	[m1]1121 እ.ኤ.አ.[/m]

1123 እ.ኤ.አ.
	[m1]1123 እ.ኤ.አ.[/m]

933 እ.ኤ.አ.
	[m1]933 እ.ኤ.አ.[/m]

915 እ.ኤ.አ.
	[m1]915 እ.ኤ.አ.[/m]

970 እ.ኤ.አ.
	[m1]970 እ.ኤ.አ.[/m]

911 እ.ኤ.አ.
	[m1]911 እ.ኤ.አ.[/m]

993 እ.ኤ.አ.
	[m1]993 እ.ኤ.አ.[/m]

991 እ.ኤ.አ.
	[m1]991 እ.ኤ.አ.[/m]

994 እ.ኤ.አ.
	[m1]994 እ.ኤ.አ.[/m]

898 እ.ኤ.አ.
	[m1]898 እ.ኤ.አ.[/m]

944 እ.ኤ.አ.
	[m1]944 እ.ኤ.አ.[/m]

907 እ.ኤ.አ.
	[m1]907 እ.ኤ.አ.[/m]

943 እ.ኤ.አ.
	[m1]943 እ.ኤ.አ.[/m]

945 እ.ኤ.አ.
	[m1]945 እ.ኤ.አ.[/m]

922 እ.ኤ.አ.
	[m1]922 እ.ኤ.አ.[/m]

905 እ.ኤ.አ.
	[m1]905 እ.ኤ.አ.[/m]

941 እ.ኤ.አ.
	[m1]941 እ.ኤ.አ.[/m]

925 እ.ኤ.አ.
	[m1]925 እ.ኤ.አ.[/m]

928 እ.ኤ.አ.
	[m1]928 እ.ኤ.አ.[/m]

948 እ.ኤ.አ.
	[m1]948 እ.ኤ.አ.[/m]

947 እ.ኤ.አ.
	[m1]947 እ.ኤ.አ.[/m]

949 እ.ኤ.አ.
	[m1]949 እ.ኤ.አ.[/m]

926 እ.ኤ.አ.
	[m1]926 እ.ኤ.አ.[/m]

126 እ.ኤ.አ.
	[m1]126 እ.ኤ.አ.[/m]

101 እ.ኤ.አ.
	[m1]101 እ.ኤ.አ.[/m]

105 እ.ኤ.አ.
	[m1]105 እ.ኤ.አ.[/m]

108 እ.ኤ.አ.
	[m1]108 እ.ኤ.አ.[/m]

117 እ.ኤ.አ.
	[m1]117 እ.ኤ.አ.[/m]

115 እ.ኤ.አ.
	[m1]115 እ.ኤ.አ.[/m]

22 እ.ኤ.አ.
	[m1]22 እ.ኤ.አ.[/m]

46 እ.ኤ.አ.
	[m1]46 እ.ኤ.አ.[/m]

25 እ.ኤ.አ.
	[m1]25 እ.ኤ.አ.[/m]

153 እ.ኤ.አ.
	[m1]153 እ.ኤ.አ.[/m]

156 እ.ኤ.አ.
	[m1]156 እ.ኤ.አ.[/m]

31 እ.ኤ.አ.
	[m1]31 እ.ኤ.አ.[/m]

825 እ.ኤ.አ.
	[m1]825 እ.ኤ.አ.[/m]

ቫንኩቨር
	[m1]ቫንኩቨር[/m]

301 እ.ኤ.አ.
	[m1]301 እ.ኤ.አ.[/m]

116 እ.ኤ.አ.
	[m1]116 እ.ኤ.አ.[/m]

886 እ.ኤ.አ.
	[m1]886 እ.ኤ.አ.[/m]

330 እ.ኤ.አ.
	[m1]330 እ.ኤ.አ.[/m]

ኤፍ.ሲ. ግሮኒንገን
	[m1]ኤፍ.ሲ. ግሮኒንገን[/m]

860 እ.ኤ.አ.
	[m1]860 እ.ኤ.አ.[/m]

842 እ.ኤ.አ.
	[m1]842 እ.ኤ.አ.[/m]

165 እ.ኤ.አ.
	[m1]165 እ.ኤ.አ.[/m]

871 እ.ኤ.አ.
	[m1]871 እ.ኤ.አ.[/m]

893 እ.ኤ.አ.
	[m1]893 እ.ኤ.አ.[/m]

203 እ.ኤ.አ.
	[m1]203 እ.ኤ.አ.[/m]

909 እ.ኤ.አ.
	[m1]909 እ.ኤ.አ.[/m]

222 እ.ኤ.አ.
	[m1]222 እ.ኤ.አ.[/m]

931 እ.ኤ.አ.
	[m1]931 እ.ኤ.አ.[/m]

938 እ.ኤ.አ.
	[m1]938 እ.ኤ.አ.[/m]

917 እ.ኤ.አ.
	[m1]917 እ.ኤ.አ.[/m]

160 እ.ኤ.አ.
	[m1]160 እ.ኤ.አ.[/m]

28 እ.ኤ.አ.
	[m1]28 እ.ኤ.አ.[/m]

ሊቨርፑል፣ እንግሊዝ
	[m1]ሊቨርፑል፣ እንግሊዝ[/m]

85 እ.ኤ.አ.
	[m1]85 እ.ኤ.አ.[/m]

88 እ.ኤ.አ.
	[m1]88 እ.ኤ.አ.[/m]

76 እ.ኤ.አ.
	[m1]76 እ.ኤ.አ.[/m]

54 እ.ኤ.አ.
	[m1]54 እ.ኤ.አ.[/m]

477 እ.ኤ.አ.
	[m1]477 እ.ኤ.አ.[/m]

914 እ.ኤ.አ.
	[m1]914 እ.ኤ.አ.[/m]

920 እ.ኤ.አ.
	[m1]920 እ.ኤ.አ.[/m]

913 እ.ኤ.አ.
	[m1]913 እ.ኤ.አ.[/m]

935 እ.ኤ.አ.
	[m1]935 እ.ኤ.አ.[/m]

841 እ.ኤ.አ.
	[m1]841 እ.ኤ.አ.[/m]

አቫታር (ፊልም)
	[m1]አቫታር (ፊልም)[/m]

820 እ.ኤ.አ.
	[m1]820 እ.ኤ.አ.[/m]

906 እ.ኤ.አ.
	[m1]906 እ.ኤ.አ.[/m]

916 እ.ኤ.አ.
	[m1]916 እ.ኤ.አ.[/m]

885 እ.ኤ.አ.
	[m1]885 እ.ኤ.አ.[/m]

168 እ.ኤ.አ.
	[m1]168 እ.ኤ.አ.[/m]

60 እ.ኤ.አ.
	[m1]60 እ.ኤ.አ.[/m]

47 እ.ኤ.አ.
	[m1]47 እ.ኤ.አ.[/m]

836 እ.ኤ.አ.
	[m1]836 እ.ኤ.አ.[/m]

112 እ.ኤ.አ.
	[m1]112 እ.ኤ.አ.[/m]

854 እ.ኤ.አ.
	[m1]854 እ.ኤ.አ.[/m]

862 እ.ኤ.አ.
	[m1]862 እ.ኤ.አ.[/m]

879 እ.ኤ.አ.
	[m1]879 እ.ኤ.አ.[/m]

887 እ.ኤ.አ.
	[m1]887 እ.ኤ.አ.[/m]

770 እ.ኤ.አ.
	[m1]770 እ.ኤ.አ.[/m]

817 እ.ኤ.አ.
	[m1]817 እ.ኤ.አ.[/m]

864 እ.ኤ.አ.
	[m1]864 እ.ኤ.አ.[/m]

863 እ.ኤ.አ.
	[m1]863 እ.ኤ.አ.[/m]

868 እ.ኤ.አ.
	[m1]868 እ.ኤ.አ.[/m]

855 እ.ኤ.አ.
	[m1]855 እ.ኤ.አ.[/m]

818 እ.ኤ.አ.
	[m1]818 እ.ኤ.አ.[/m]

837 እ.ኤ.አ.
	[m1]837 እ.ኤ.አ.[/m]

845 እ.ኤ.አ.
	[m1]845 እ.ኤ.አ.[/m]

166 እ.ኤ.አ.
	[m1]166 እ.ኤ.አ.[/m]

ሰዓት (የጊዜ አሀድ)
	[m1]ሰዓት (የጊዜ አሀድ)[/m]

ኣተር
	[m1]ኣተር[/m]

የጀርባ አጥንት ያላቸው እንስሳት
	[m1]የጀርባ አጥንት ያላቸው እንስሳት[/m]

2016 እ.ኤ.አ.
	[m1]2016 እ.ኤ.አ.[/m]

ኖቪ ድቩር ክሩለፍስኪ
	[m1]ኖቪ ድቩር ክሩለፍስኪ[/m]

ፋሮኛ
	[m1]ፋሮኛ[/m]

552 እ.ኤ.አ.
	[m1]552 እ.ኤ.አ.[/m]

አፍሮ እስያዊ ቋንቋዎች
	[m1]አፍሮ እስያዊ ቋንቋዎች[/m]

ታታርኛ
	[m1]ታታርኛ[/m]

ዬተቦርይ
	[m1]ዬተቦርይ[/m]

ክብደት
	[m1]ክብደት[/m]

ኮርንኛ
	[m1]ኮርንኛ[/m]

2017 እ.ኤ.አ.
	[m1]2017 እ.ኤ.አ.[/m]

2018 እ.ኤ.አ.
	[m1]2018 እ.ኤ.አ.[/m]

ተምር
	[m1]ተምር[/m]

መዶሻ
	[m1]መዶሻ[/m]

ዋሽንግተን
	[m1]ዋሽንግተን[/m]

ሃይል (ፊዚክስ)
	[m1]ሃይል (ፊዚክስ)[/m]

መጠነ እንቅፋት
	[m1]መጠነ እንቅፋት[/m]

ዝቅተኛ ሳክስኛ
	[m1]ዝቅተኛ ሳክስኛ[/m]

ካርልስታድ
	[m1]ካርልስታድ[/m]

ሜልንልኬ
	[m1]ሜልንልኬ[/m]

600 እ.ኤ.አ.
	[m1]600 እ.ኤ.አ.[/m]

400 እ.ኤ.አ.
	[m1]400 እ.ኤ.አ.[/m]

300 እ.ኤ.አ.
	[m1]300 እ.ኤ.አ.[/m]

ሉዊስ አልቤርቶ ሱዋሬዝ
	[m1]ሉዊስ አልቤርቶ ሱዋሬዝ[/m]

የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ
	[m1]የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ[/m]

እጸ ፋርስ
	[m1]እጸ ፋርስ[/m]

ቅርንፉድ
	[m1]ቅርንፉድ[/m]

ሄሮዶቶስ
	[m1]ሄሮዶቶስ[/m]

ወተት ኣንጀት
	[m1]ወተት ኣንጀት[/m]

ነመድ
	[m1]ነመድ[/m]

ሜልንዳል
	[m1]ሜልንዳል[/m]

አፋርኛ
	[m1]አፋርኛ[/m]

ክርስታደልፍያን
	[m1]ክርስታደልፍያን[/m]

አማርኛ
	[m1]አማርኛ[/m]

አናፖሊስ
	[m1]አናፖሊስ[/m]

ሰለሪ
	[m1]ሰለሪ[/m]

ጎጆሰን
	[m1]ጎጆሰን[/m]

36 እ.ኤ.አ.
	[m1]36 እ.ኤ.አ.[/m]

ፀጉር
	[m1]ፀጉር[/m]

መጠነ ዙሪያ
	[m1]መጠነ ዙሪያ[/m]

ጨርቅ
	[m1]ጨርቅ[/m]

ውድድር
	[m1]ውድድር[/m]

ኋንግ ዲ
	[m1]ኋንግ ዲ[/m]

አውጉስቶ ዴ ሉካ
	[m1]አውጉስቶ ዴ ሉካ[/m]

ከአባ
	[m1]ከአባ[/m]

ሪፐብሊካን ፓርቲ (አሜሪካ)
	[m1]ሪፐብሊካን ፓርቲ (አሜሪካ)[/m]

ቻይና
	[m1]ቻይና[/m]

ሕዝቡን የመራች ነፃነት
	[m1]ሕዝቡን የመራች ነፃነት[/m]

ዴሞክራቲክ ፓርቲ (አሜሪካ)
	[m1]ዴሞክራቲክ ፓርቲ (አሜሪካ)[/m]

የፈረንሣይ ፕሬዚዳንቶች
	[m1]የፈረንሣይ ፕሬዚዳንቶች[/m]

አውቶስቴሮግራም
	[m1]አውቶስቴሮግራም[/m]

815 እ.ኤ.አ.
	[m1]815 እ.ኤ.አ.[/m]

የምስር አረብኛ
	[m1]የምስር አረብኛ[/m]

816 እ.ኤ.አ.
	[m1]816 እ.ኤ.አ.[/m]

822 እ.ኤ.አ.
	[m1]822 እ.ኤ.አ.[/m]

840 እ.ኤ.አ.
	[m1]840 እ.ኤ.አ.[/m]

823 እ.ኤ.አ.
	[m1]823 እ.ኤ.አ.[/m]

811 እ.ኤ.አ.
	[m1]811 እ.ኤ.አ.[/m]

771 እ.ኤ.አ.
	[m1]771 እ.ኤ.አ.[/m]

888 እ.ኤ.አ.
	[m1]888 እ.ኤ.አ.[/m]

768 እ.ኤ.አ.
	[m1]768 እ.ኤ.አ.[/m]

አስዩት
	[m1]አስዩት[/m]

851 እ.ኤ.አ.
	[m1]851 እ.ኤ.አ.[/m]

205 እ.ኤ.አ.
	[m1]205 እ.ኤ.አ.[/m]

159 እ.ኤ.አ.
	[m1]159 እ.ኤ.አ.[/m]

107 እ.ኤ.አ.
	[m1]107 እ.ኤ.አ.[/m]

162 እ.ኤ.አ.
	[m1]162 እ.ኤ.አ.[/m]

103 እ.ኤ.አ.
	[m1]103 እ.ኤ.አ.[/m]

802 እ.ኤ.አ.
	[m1]802 እ.ኤ.አ.[/m]

804 እ.ኤ.አ.
	[m1]804 እ.ኤ.አ.[/m]

119 እ.ኤ.አ.
	[m1]119 እ.ኤ.አ.[/m]

118 እ.ኤ.አ.
	[m1]118 እ.ኤ.አ.[/m]

801 እ.ኤ.አ.
	[m1]801 እ.ኤ.አ.[/m]

807 እ.ኤ.አ.
	[m1]807 እ.ኤ.አ.[/m]

806 እ.ኤ.አ.
	[m1]806 እ.ኤ.አ.[/m]

152 እ.ኤ.አ.
	[m1]152 እ.ኤ.አ.[/m]

240 እ.ኤ.አ.
	[m1]240 እ.ኤ.አ.[/m]

218 እ.ኤ.አ.
	[m1]218 እ.ኤ.አ.[/m]

655 እ.ኤ.አ.
	[m1]655 እ.ኤ.አ.[/m]

496 እ.ኤ.አ.
	[m1]496 እ.ኤ.አ.[/m]

238 እ.ኤ.አ.
	[m1]238 እ.ኤ.አ.[/m]

197 እ.ኤ.አ.
	[m1]197 እ.ኤ.አ.[/m]

451 እ.ኤ.አ.
	[m1]451 እ.ኤ.አ.[/m]

775 እ.ኤ.አ.
	[m1]775 እ.ኤ.አ.[/m]

489 እ.ኤ.አ.
	[m1]489 እ.ኤ.አ.[/m]

784 እ.ኤ.አ.
	[m1]784 እ.ኤ.አ.[/m]

661 እ.ኤ.አ.
	[m1]661 እ.ኤ.አ.[/m]

625 እ.ኤ.አ.
	[m1]625 እ.ኤ.አ.[/m]

653 እ.ኤ.አ.
	[m1]653 እ.ኤ.አ.[/m]

904 እ.ኤ.አ.
	[m1]904 እ.ኤ.አ.[/m]

921 እ.ኤ.አ.
	[m1]921 እ.ኤ.አ.[/m]

923 እ.ኤ.አ.
	[m1]923 እ.ኤ.አ.[/m]

1126 እ.ኤ.አ.
	[m1]1126 እ.ኤ.አ.[/m]

668 እ.ኤ.አ.
	[m1]668 እ.ኤ.አ.[/m]

636 እ.ኤ.አ.
	[m1]636 እ.ኤ.አ.[/m]

408 እ.ኤ.አ.
	[m1]408 እ.ኤ.አ.[/m]

464 እ.ኤ.አ.
	[m1]464 እ.ኤ.አ.[/m]

410 እ.ኤ.አ.
	[m1]410 እ.ኤ.አ.[/m]

956 እ.ኤ.አ.
	[m1]956 እ.ኤ.አ.[/m]

952 እ.ኤ.አ.
	[m1]952 እ.ኤ.አ.[/m]

658 እ.ኤ.አ.
	[m1]658 እ.ኤ.አ.[/m]

650 እ.ኤ.አ.
	[m1]650 እ.ኤ.አ.[/m]

518 እ.ኤ.አ.
	[m1]518 እ.ኤ.አ.[/m]

70 እ.ኤ.አ.
	[m1]70 እ.ኤ.አ.[/m]

81 እ.ኤ.አ.
	[m1]81 እ.ኤ.አ.[/m]

69 እ.ኤ.አ.
	[m1]69 እ.ኤ.አ.[/m]

87 እ.ኤ.አ.
	[m1]87 እ.ኤ.አ.[/m]

65 እ.ኤ.አ.
	[m1]65 እ.ኤ.አ.[/m]

66 እ.ኤ.አ.
	[m1]66 እ.ኤ.አ.[/m]

67 እ.ኤ.አ.
	[m1]67 እ.ኤ.አ.[/m]

55 እ.ኤ.አ.
	[m1]55 እ.ኤ.አ.[/m]

34 እ.ኤ.አ.
	[m1]34 እ.ኤ.አ.[/m]

44 እ.ኤ.አ.
	[m1]44 እ.ኤ.አ.[/m]

35 እ.ኤ.አ.
	[m1]35 እ.ኤ.አ.[/m]

64 እ.ኤ.አ.
	[m1]64 እ.ኤ.አ.[/m]

504 እ.ኤ.አ.
	[m1]504 እ.ኤ.አ.[/m]

453 እ.ኤ.አ.
	[m1]453 እ.ኤ.አ.[/m]

161 እ.ኤ.አ.
	[m1]161 እ.ኤ.አ.[/m]

169 እ.ኤ.አ.
	[m1]169 እ.ኤ.አ.[/m]

481 እ.ኤ.አ.
	[m1]481 እ.ኤ.አ.[/m]

151 እ.ኤ.አ.
	[m1]151 እ.ኤ.አ.[/m]

155 እ.ኤ.አ.
	[m1]155 እ.ኤ.አ.[/m]

128 እ.ኤ.አ.
	[m1]128 እ.ኤ.አ.[/m]

129 እ.ኤ.አ.
	[m1]129 እ.ኤ.አ.[/m]

463 እ.ኤ.አ.
	[m1]463 እ.ኤ.አ.[/m]

193 እ.ኤ.አ.
	[m1]193 እ.ኤ.አ.[/m]

674 እ.ኤ.አ.
	[m1]674 እ.ኤ.አ.[/m]

687 እ.ኤ.አ.
	[m1]687 እ.ኤ.አ.[/m]

251 እ.ኤ.አ.
	[m1]251 እ.ኤ.አ.[/m]

337 እ.ኤ.አ.
	[m1]337 እ.ኤ.አ.[/m]

786 እ.ኤ.አ.
	[m1]786 እ.ኤ.አ.[/m]

660 እ.ኤ.አ.
	[m1]660 እ.ኤ.አ.[/m]

50 እ.ኤ.አ.
	[m1]50 እ.ኤ.አ.[/m]

260 እ.ኤ.አ.
	[m1]260 እ.ኤ.አ.[/m]

501 እ.ኤ.አ.
	[m1]501 እ.ኤ.አ.[/m]

45 እ.ኤ.አ.
	[m1]45 እ.ኤ.አ.[/m]

491 እ.ኤ.አ.
	[m1]491 እ.ኤ.አ.[/m]

49 እ.ኤ.አ.
	[m1]49 እ.ኤ.አ.[/m]

978 እ.ኤ.አ.
	[m1]978 እ.ኤ.አ.[/m]

ሳይሌሲያን
	[m1]ሳይሌሲያን[/m]

221 እ.ኤ.አ.
	[m1]221 እ.ኤ.አ.[/m]

543 እ.ኤ.አ.
	[m1]543 እ.ኤ.አ.[/m]

536 እ.ኤ.አ.
	[m1]536 እ.ኤ.አ.[/m]

230 እ.ኤ.አ.
	[m1]230 እ.ኤ.አ.[/m]

762 እ.ኤ.አ.
	[m1]762 እ.ኤ.አ.[/m]

610 እ.ኤ.አ.
	[m1]610 እ.ኤ.አ.[/m]

787 እ.ኤ.አ.
	[m1]787 እ.ኤ.አ.[/m]

480 እ.ኤ.አ.
	[m1]480 እ.ኤ.አ.[/m]

209 እ.ኤ.አ.
	[m1]209 እ.ኤ.አ.[/m]

202 እ.ኤ.አ.
	[m1]202 እ.ኤ.አ.[/m]

192 እ.ኤ.አ.
	[m1]192 እ.ኤ.አ.[/m]

681 እ.ኤ.አ.
	[m1]681 እ.ኤ.አ.[/m]

819 እ.ኤ.አ.
	[m1]819 እ.ኤ.አ.[/m]

173 እ.ኤ.አ.
	[m1]173 እ.ኤ.አ.[/m]

867 እ.ኤ.አ.
	[m1]867 እ.ኤ.አ.[/m]

865 እ.ኤ.አ.
	[m1]865 እ.ኤ.አ.[/m]

827 እ.ኤ.አ.
	[m1]827 እ.ኤ.አ.[/m]

824 እ.ኤ.አ.
	[m1]824 እ.ኤ.አ.[/m]

847 እ.ኤ.አ.
	[m1]847 እ.ኤ.አ.[/m]

883 እ.ኤ.አ.
	[m1]883 እ.ኤ.አ.[/m]

829 እ.ኤ.አ.
	[m1]829 እ.ኤ.አ.[/m]

813 እ.ኤ.አ.
	[m1]813 እ.ኤ.አ.[/m]

910 እ.ኤ.አ.
	[m1]910 እ.ኤ.አ.[/m]

850 እ.ኤ.አ.
	[m1]850 እ.ኤ.አ.[/m]

808 እ.ኤ.አ.
	[m1]808 እ.ኤ.አ.[/m]

853 እ.ኤ.አ.
	[m1]853 እ.ኤ.አ.[/m]

872 እ.ኤ.አ.
	[m1]872 እ.ኤ.አ.[/m]

873 እ.ኤ.አ.
	[m1]873 እ.ኤ.አ.[/m]

856 እ.ኤ.አ.
	[m1]856 እ.ኤ.አ.[/m]

858 እ.ኤ.አ.
	[m1]858 እ.ኤ.አ.[/m]

831 እ.ኤ.አ.
	[m1]831 እ.ኤ.አ.[/m]

857 እ.ኤ.አ.
	[m1]857 እ.ኤ.አ.[/m]

828 እ.ኤ.አ.
	[m1]828 እ.ኤ.አ.[/m]

826 እ.ኤ.አ.
	[m1]826 እ.ኤ.አ.[/m]

833 እ.ኤ.አ.
	[m1]833 እ.ኤ.አ.[/m]

848 እ.ኤ.አ.
	[m1]848 እ.ኤ.አ.[/m]

834 እ.ኤ.አ.
	[m1]834 እ.ኤ.አ.[/m]

881 እ.ኤ.አ.
	[m1]881 እ.ኤ.አ.[/m]

852 እ.ኤ.አ.
	[m1]852 እ.ኤ.አ.[/m]

163 እ.ኤ.አ.
	[m1]163 እ.ኤ.አ.[/m]

154 እ.ኤ.አ.
	[m1]154 እ.ኤ.አ.[/m]

201 እ.ኤ.አ.
	[m1]201 እ.ኤ.አ.[/m]

803 እ.ኤ.አ.
	[m1]803 እ.ኤ.አ.[/m]

805 እ.ኤ.አ.
	[m1]805 እ.ኤ.አ.[/m]

52 እ.ኤ.አ.
	[m1]52 እ.ኤ.አ.[/m]

532 እ.ኤ.አ.
	[m1]532 እ.ኤ.አ.[/m]

82 እ.ኤ.አ.
	[m1]82 እ.ኤ.አ.[/m]

84 እ.ኤ.አ.
	[m1]84 እ.ኤ.አ.[/m]

73 እ.ኤ.አ.
	[m1]73 እ.ኤ.አ.[/m]

72 እ.ኤ.አ.
	[m1]72 እ.ኤ.አ.[/m]

62 እ.ኤ.አ.
	[m1]62 እ.ኤ.አ.[/m]

71 እ.ኤ.አ.
	[m1]71 እ.ኤ.አ.[/m]

75 እ.ኤ.አ.
	[m1]75 እ.ኤ.አ.[/m]

74 እ.ኤ.አ.
	[m1]74 እ.ኤ.አ.[/m]

83 እ.ኤ.አ.
	[m1]83 እ.ኤ.አ.[/m]

78 እ.ኤ.አ.
	[m1]78 እ.ኤ.አ.[/m]

77 እ.ኤ.አ.
	[m1]77 እ.ኤ.አ.[/m]

90 እ.ኤ.አ.
	[m1]90 እ.ኤ.አ.[/m]

80 እ.ኤ.አ.
	[m1]80 እ.ኤ.አ.[/m]

627 እ.ኤ.አ.
	[m1]627 እ.ኤ.አ.[/m]

456 እ.ኤ.አ.
	[m1]456 እ.ኤ.አ.[/m]

91 እ.ኤ.አ.
	[m1]91 እ.ኤ.አ.[/m]

190 እ.ኤ.አ.
	[m1]190 እ.ኤ.አ.[/m]

109 እ.ኤ.አ.
	[m1]109 እ.ኤ.አ.[/m]

53 እ.ኤ.አ.
	[m1]53 እ.ኤ.አ.[/m]

270 እ.ኤ.አ.
	[m1]270 እ.ኤ.አ.[/m]

688 እ.ኤ.አ.
	[m1]688 እ.ኤ.አ.[/m]

452 እ.ኤ.አ.
	[m1]452 እ.ኤ.አ.[/m]

795 እ.ኤ.አ.
	[m1]795 እ.ኤ.አ.[/m]

አቭርል ለቪን
	[m1]አቭርል ለቪን[/m]

465 እ.ኤ.አ.
	[m1]465 እ.ኤ.አ.[/m]

778 እ.ኤ.አ.
	[m1]778 እ.ኤ.አ.[/m]

846 እ.ኤ.አ.
	[m1]846 እ.ኤ.አ.[/m]

830 እ.ኤ.አ.
	[m1]830 እ.ኤ.አ.[/m]

404 እ.ኤ.አ.
	[m1]404 እ.ኤ.አ.[/m]

ፕሬዝዳንት
	[m1]ፕሬዝዳንት[/m]

908 እ.ኤ.አ.
	[m1]908 እ.ኤ.አ.[/m]

896 እ.ኤ.አ.
	[m1]896 እ.ኤ.አ.[/m]

897 እ.ኤ.አ.
	[m1]897 እ.ኤ.አ.[/m]

927 እ.ኤ.አ.
	[m1]927 እ.ኤ.አ.[/m]

63 እ.ኤ.አ.
	[m1]63 እ.ኤ.አ.[/m]

555 እ.ኤ.አ.
	[m1]555 እ.ኤ.አ.[/m]

571 እ.ኤ.አ.
	[m1]571 እ.ኤ.አ.[/m]

86 እ.ኤ.አ.
	[m1]86 እ.ኤ.አ.[/m]

401 እ.ኤ.አ.
	[m1]401 እ.ኤ.አ.[/m]

890 እ.ኤ.አ.
	[m1]890 እ.ኤ.አ.[/m]

533 እ.ኤ.አ.
	[m1]533 እ.ኤ.አ.[/m]

264 እ.ኤ.አ.
	[m1]264 እ.ኤ.አ.[/m]

99 እ.ኤ.አ.
	[m1]99 እ.ኤ.አ.[/m]

415 እ.ኤ.አ.
	[m1]415 እ.ኤ.አ.[/m]

483 እ.ኤ.አ.
	[m1]483 እ.ኤ.አ.[/m]

469 እ.ኤ.አ.
	[m1]469 እ.ኤ.አ.[/m]

462 እ.ኤ.አ.
	[m1]462 እ.ኤ.አ.[/m]

459 እ.ኤ.አ.
	[m1]459 እ.ኤ.አ.[/m]

466 እ.ኤ.አ.
	[m1]466 እ.ኤ.አ.[/m]

402 እ.ኤ.አ.
	[m1]402 እ.ኤ.አ.[/m]

761 እ.ኤ.አ.
	[m1]761 እ.ኤ.አ.[/m]

780 እ.ኤ.አ.
	[m1]780 እ.ኤ.አ.[/m]

675 እ.ኤ.አ.
	[m1]675 እ.ኤ.አ.[/m]

689 እ.ኤ.አ.
	[m1]689 እ.ኤ.አ.[/m]

774 እ.ኤ.አ.
	[m1]774 እ.ኤ.አ.[/m]

759 እ.ኤ.አ.
	[m1]759 እ.ኤ.አ.[/m]

758 እ.ኤ.አ.
	[m1]758 እ.ኤ.አ.[/m]

350 እ.ኤ.አ.
	[m1]350 እ.ኤ.አ.[/m]

782 እ.ኤ.አ.
	[m1]782 እ.ኤ.አ.[/m]

760 እ.ኤ.አ.
	[m1]760 እ.ኤ.አ.[/m]

785 እ.ኤ.አ.
	[m1]785 እ.ኤ.አ.[/m]

783 እ.ኤ.አ.
	[m1]783 እ.ኤ.አ.[/m]

767 እ.ኤ.አ.
	[m1]767 እ.ኤ.አ.[/m]

766 እ.ኤ.አ.
	[m1]766 እ.ኤ.አ.[/m]

211 እ.ኤ.አ.
	[m1]211 እ.ኤ.አ.[/m]

232 እ.ኤ.አ.
	[m1]232 እ.ኤ.አ.[/m]

204 እ.ኤ.አ.
	[m1]204 እ.ኤ.አ.[/m]

188 እ.ኤ.አ.
	[m1]188 እ.ኤ.አ.[/m]

98 እ.ኤ.አ.
	[m1]98 እ.ኤ.አ.[/m]

894 እ.ኤ.አ.
	[m1]894 እ.ኤ.አ.[/m]

891 እ.ኤ.አ.
	[m1]891 እ.ኤ.አ.[/m]

602 እ.ኤ.አ.
	[m1]602 እ.ኤ.አ.[/m]

628 እ.ኤ.አ.
	[m1]628 እ.ኤ.አ.[/m]

892 እ.ኤ.አ.
	[m1]892 እ.ኤ.አ.[/m]

601 እ.ኤ.አ.
	[m1]601 እ.ኤ.አ.[/m]

672 እ.ኤ.አ.
	[m1]672 እ.ኤ.አ.[/m]

682 እ.ኤ.አ.
	[m1]682 እ.ኤ.አ.[/m]

821 እ.ኤ.አ.
	[m1]821 እ.ኤ.አ.[/m]

648 እ.ኤ.አ.
	[m1]648 እ.ኤ.አ.[/m]

686 እ.ኤ.አ.
	[m1]686 እ.ኤ.አ.[/m]

664 እ.ኤ.አ.
	[m1]664 እ.ኤ.አ.[/m]

677 እ.ኤ.አ.
	[m1]677 እ.ኤ.አ.[/m]

640 እ.ኤ.አ.
	[m1]640 እ.ኤ.አ.[/m]

110 እ.ኤ.አ.
	[m1]110 እ.ኤ.አ.[/m]

111 እ.ኤ.አ.
	[m1]111 እ.ኤ.አ.[/m]

137 እ.ኤ.አ.
	[m1]137 እ.ኤ.አ.[/m]

138 እ.ኤ.አ.
	[m1]138 እ.ኤ.አ.[/m]

122 እ.ኤ.አ.
	[m1]122 እ.ኤ.አ.[/m]

140 እ.ኤ.አ.
	[m1]140 እ.ኤ.አ.[/m]

809 እ.ኤ.አ.
	[m1]809 እ.ኤ.አ.[/m]

167 እ.ኤ.አ.
	[m1]167 እ.ኤ.አ.[/m]

665 እ.ኤ.አ.
	[m1]665 እ.ኤ.አ.[/m]

776 እ.ኤ.አ.
	[m1]776 እ.ኤ.አ.[/m]

763 እ.ኤ.አ.
	[m1]763 እ.ኤ.አ.[/m]

769 እ.ኤ.አ.
	[m1]769 እ.ኤ.አ.[/m]

667 እ.ኤ.አ.
	[m1]667 እ.ኤ.አ.[/m]

529 እ.ኤ.አ.
	[m1]529 እ.ኤ.አ.[/m]

777 እ.ኤ.አ.
	[m1]777 እ.ኤ.አ.[/m]

788 እ.ኤ.አ.
	[m1]788 እ.ኤ.አ.[/m]

671 እ.ኤ.አ.
	[m1]671 እ.ኤ.አ.[/m]

772 እ.ኤ.አ.
	[m1]772 እ.ኤ.አ.[/m]

432 እ.ኤ.አ.
	[m1]432 እ.ኤ.አ.[/m]

231 እ.ኤ.አ.
	[m1]231 እ.ኤ.አ.[/m]

237 እ.ኤ.አ.
	[m1]237 እ.ኤ.አ.[/m]

239 እ.ኤ.አ.
	[m1]239 እ.ኤ.አ.[/m]

130 እ.ኤ.አ.
	[m1]130 እ.ኤ.አ.[/m]

226 እ.ኤ.አ.
	[m1]226 እ.ኤ.አ.[/m]

207 እ.ኤ.አ.
	[m1]207 እ.ኤ.አ.[/m]

475 እ.ኤ.አ.
	[m1]475 እ.ኤ.አ.[/m]

454 እ.ኤ.አ.
	[m1]454 እ.ኤ.አ.[/m]

495 እ.ኤ.አ.
	[m1]495 እ.ኤ.አ.[/m]

206 እ.ኤ.አ.
	[m1]206 እ.ኤ.አ.[/m]

468 እ.ኤ.አ.
	[m1]468 እ.ኤ.አ.[/m]

461 እ.ኤ.አ.
	[m1]461 እ.ኤ.አ.[/m]

460 እ.ኤ.አ.
	[m1]460 እ.ኤ.አ.[/m]

194 እ.ኤ.አ.
	[m1]194 እ.ኤ.አ.[/m]

210 እ.ኤ.አ.
	[m1]210 እ.ኤ.አ.[/m]

ዳልጋ ኣንበሳ
	[m1]ዳልጋ ኣንበሳ[/m]

225 እ.ኤ.አ.
	[m1]225 እ.ኤ.አ.[/m]

311 እ.ኤ.አ.
	[m1]311 እ.ኤ.አ.[/m]

220 እ.ኤ.አ.
	[m1]220 እ.ኤ.አ.[/m]

541 እ.ኤ.አ.
	[m1]541 እ.ኤ.አ.[/m]

642 እ.ኤ.አ.
	[m1]642 እ.ኤ.አ.[/m]

313 እ.ኤ.አ.
	[m1]313 እ.ኤ.አ.[/m]

180 እ.ኤ.አ.
	[m1]180 እ.ኤ.አ.[/m]

794 እ.ኤ.አ.
	[m1]794 እ.ኤ.አ.[/m]

587 እ.ኤ.አ.
	[m1]587 እ.ኤ.አ.[/m]

530 እ.ኤ.አ.
	[m1]530 እ.ኤ.አ.[/m]

609 እ.ኤ.አ.
	[m1]609 እ.ኤ.አ.[/m]

497 እ.ኤ.አ.
	[m1]497 እ.ኤ.አ.[/m]

540 እ.ኤ.አ.
	[m1]540 እ.ኤ.አ.[/m]

428 እ.ኤ.አ.
	[m1]428 እ.ኤ.አ.[/m]

548 እ.ኤ.አ.
	[m1]548 እ.ኤ.አ.[/m]

422 እ.ኤ.አ.
	[m1]422 እ.ኤ.አ.[/m]

549 እ.ኤ.አ.
	[m1]549 እ.ኤ.አ.[/m]

457 እ.ኤ.አ.
	[m1]457 እ.ኤ.አ.[/m]

478 እ.ኤ.አ.
	[m1]478 እ.ኤ.አ.[/m]

253 እ.ኤ.አ.
	[m1]253 እ.ኤ.አ.[/m]

467 እ.ኤ.አ.
	[m1]467 እ.ኤ.አ.[/m]

458 እ.ኤ.አ.
	[m1]458 እ.ኤ.አ.[/m]

158 እ.ኤ.አ.
	[m1]158 እ.ኤ.አ.[/m]

157 እ.ኤ.አ.
	[m1]157 እ.ኤ.አ.[/m]

164 እ.ኤ.አ.
	[m1]164 እ.ኤ.አ.[/m]

124 እ.ኤ.አ.
	[m1]124 እ.ኤ.አ.[/m]

113 እ.ኤ.አ.
	[m1]113 እ.ኤ.አ.[/m]

121 እ.ኤ.አ.
	[m1]121 እ.ኤ.አ.[/m]

106 እ.ኤ.አ.
	[m1]106 እ.ኤ.አ.[/m]

551 እ.ኤ.አ.
	[m1]551 እ.ኤ.አ.[/m]

494 እ.ኤ.አ.
	[m1]494 እ.ኤ.አ.[/m]

320 እ.ኤ.አ.
	[m1]320 እ.ኤ.አ.[/m]

242 እ.ኤ.አ.
	[m1]242 እ.ኤ.አ.[/m]

291 እ.ኤ.አ.
	[m1]291 እ.ኤ.አ.[/m]

48 እ.ኤ.አ.
	[m1]48 እ.ኤ.አ.[/m]

ኣጠፋሪስ
	[m1]ኣጠፋሪስ[/m]

97 እ.ኤ.አ.
	[m1]97 እ.ኤ.አ.[/m]

56 እ.ኤ.አ.
	[m1]56 እ.ኤ.አ.[/m]

93 እ.ኤ.አ.
	[m1]93 እ.ኤ.አ.[/m]

57 እ.ኤ.አ.
	[m1]57 እ.ኤ.አ.[/m]

ሞሳሕ
	[m1]ሞሳሕ[/m]

ሩዋን
	[m1]ሩዋን[/m]

503 እ.ኤ.አ.
	[m1]503 እ.ኤ.አ.[/m]

510 እ.ኤ.አ.
	[m1]510 እ.ኤ.አ.[/m]

509 እ.ኤ.አ.
	[m1]509 እ.ኤ.አ.[/m]

474 እ.ኤ.አ.
	[m1]474 እ.ኤ.አ.[/m]

484 እ.ኤ.አ.
	[m1]484 እ.ኤ.አ.[/m]

576 እ.ኤ.አ.
	[m1]576 እ.ኤ.አ.[/m]

493 እ.ኤ.አ.
	[m1]493 እ.ኤ.አ.[/m]

479 እ.ኤ.አ.
	[m1]479 እ.ኤ.አ.[/m]

287 እ.ኤ.አ.
	[m1]287 እ.ኤ.አ.[/m]

407 እ.ኤ.አ.
	[m1]407 እ.ኤ.አ.[/m]

485 እ.ኤ.አ.
	[m1]485 እ.ኤ.አ.[/m]

547 እ.ኤ.አ.
	[m1]547 እ.ኤ.አ.[/m]

546 እ.ኤ.አ.
	[m1]546 እ.ኤ.አ.[/m]

544 እ.ኤ.አ.
	[m1]544 እ.ኤ.አ.[/m]

537 እ.ኤ.አ.
	[m1]537 እ.ኤ.አ.[/m]

535 እ.ኤ.አ.
	[m1]535 እ.ኤ.አ.[/m]

502 እ.ኤ.አ.
	[m1]502 እ.ኤ.አ.[/m]

527 እ.ኤ.አ.
	[m1]527 እ.ኤ.አ.[/m]

ያሬን
	[m1]ያሬን[/m]

508 እ.ኤ.አ.
	[m1]508 እ.ኤ.አ.[/m]

ገመድ
	[m1]ገመድ[/m]

525 እ.ኤ.አ.
	[m1]525 እ.ኤ.አ.[/m]

613 እ.ኤ.አ.
	[m1]613 እ.ኤ.አ.[/m]

618 እ.ኤ.አ.
	[m1]618 እ.ኤ.አ.[/m]

617 እ.ኤ.አ.
	[m1]617 እ.ኤ.አ.[/m]

608 እ.ኤ.አ.
	[m1]608 እ.ኤ.አ.[/m]

645 እ.ኤ.አ.
	[m1]645 እ.ኤ.አ.[/m]

621 እ.ኤ.አ.
	[m1]621 እ.ኤ.አ.[/m]

606 እ.ኤ.አ.
	[m1]606 እ.ኤ.አ.[/m]

623 እ.ኤ.አ.
	[m1]623 እ.ኤ.አ.[/m]

604 እ.ኤ.አ.
	[m1]604 እ.ኤ.አ.[/m]

603 እ.ኤ.አ.
	[m1]603 እ.ኤ.አ.[/m]

626 እ.ኤ.አ.
	[m1]626 እ.ኤ.አ.[/m]

619 እ.ኤ.አ.
	[m1]619 እ.ኤ.አ.[/m]

634 እ.ኤ.አ.
	[m1]634 እ.ኤ.አ.[/m]

630 እ.ኤ.አ.
	[m1]630 እ.ኤ.አ.[/m]

614 እ.ኤ.አ.
	[m1]614 እ.ኤ.አ.[/m]

505 እ.ኤ.አ.
	[m1]505 እ.ኤ.አ.[/m]

446 እ.ኤ.አ.
	[m1]446 እ.ኤ.አ.[/m]

791 እ.ኤ.አ.
	[m1]791 እ.ኤ.አ.[/m]

557 እ.ኤ.አ.
	[m1]557 እ.ኤ.አ.[/m]

ካልኩሌተር
	[m1]ካልኩሌተር[/m]

656 እ.ኤ.አ.
	[m1]656 እ.ኤ.አ.[/m]

657 እ.ኤ.አ.
	[m1]657 እ.ኤ.አ.[/m]

659 እ.ኤ.አ.
	[m1]659 እ.ኤ.አ.[/m]

651 እ.ኤ.አ.
	[m1]651 እ.ኤ.አ.[/m]

676 እ.ኤ.አ.
	[m1]676 እ.ኤ.አ.[/m]

670 እ.ኤ.አ.
	[m1]670 እ.ኤ.አ.[/m]

652 እ.ኤ.አ.
	[m1]652 እ.ኤ.አ.[/m]

673 እ.ኤ.አ.
	[m1]673 እ.ኤ.አ.[/m]

654 እ.ኤ.አ.
	[m1]654 እ.ኤ.አ.[/m]

647 እ.ኤ.አ.
	[m1]647 እ.ኤ.አ.[/m]

812 እ.ኤ.አ.
	[m1]812 እ.ኤ.አ.[/m]

669 እ.ኤ.አ.
	[m1]669 እ.ኤ.አ.[/m]

792 እ.ኤ.አ.
	[m1]792 እ.ኤ.አ.[/m]

649 እ.ኤ.አ.
	[m1]649 እ.ኤ.አ.[/m]

895 እ.ኤ.አ.
	[m1]895 እ.ኤ.አ.[/m]

756 እ.ኤ.አ.
	[m1]756 እ.ኤ.አ.[/m]

663 እ.ኤ.አ.
	[m1]663 እ.ኤ.አ.[/m]

779 እ.ኤ.አ.
	[m1]779 እ.ኤ.አ.[/m]

662 እ.ኤ.አ.
	[m1]662 እ.ኤ.አ.[/m]

684 እ.ኤ.አ.
	[m1]684 እ.ኤ.አ.[/m]

773 እ.ኤ.አ.
	[m1]773 እ.ኤ.አ.[/m]

757 እ.ኤ.አ.
	[m1]757 እ.ኤ.አ.[/m]

435 እ.ኤ.አ.
	[m1]435 እ.ኤ.አ.[/m]

790 እ.ኤ.አ.
	[m1]790 እ.ኤ.አ.[/m]

437 እ.ኤ.አ.
	[m1]437 እ.ኤ.አ.[/m]

433 እ.ኤ.አ.
	[m1]433 እ.ኤ.አ.[/m]

764 እ.ኤ.አ.
	[m1]764 እ.ኤ.አ.[/m]

426 እ.ኤ.አ.
	[m1]426 እ.ኤ.አ.[/m]

781 እ.ኤ.አ.
	[m1]781 እ.ኤ.አ.[/m]

425 እ.ኤ.አ.
	[m1]425 እ.ኤ.አ.[/m]

429 እ.ኤ.አ.
	[m1]429 እ.ኤ.አ.[/m]

423 እ.ኤ.አ.
	[m1]423 እ.ኤ.አ.[/m]

765 እ.ኤ.አ.
	[m1]765 እ.ኤ.አ.[/m]

235 እ.ኤ.አ.
	[m1]235 እ.ኤ.አ.[/m]

233 እ.ኤ.አ.
	[m1]233 እ.ኤ.አ.[/m]

223 እ.ኤ.አ.
	[m1]223 እ.ኤ.አ.[/m]

224 እ.ኤ.አ.
	[m1]224 እ.ኤ.አ.[/m]

216 እ.ኤ.አ.
	[m1]216 እ.ኤ.አ.[/m]

219 እ.ኤ.አ.
	[m1]219 እ.ኤ.አ.[/m]

254 እ.ኤ.አ.
	[m1]254 እ.ኤ.አ.[/m]

272 እ.ኤ.አ.
	[m1]272 እ.ኤ.አ.[/m]

208 እ.ኤ.አ.
	[m1]208 እ.ኤ.አ.[/m]

175 እ.ኤ.አ.
	[m1]175 እ.ኤ.አ.[/m]

170 እ.ኤ.አ.
	[m1]170 እ.ኤ.አ.[/m]

171 እ.ኤ.አ.
	[m1]171 እ.ኤ.አ.[/m]

172 እ.ኤ.አ.
	[m1]172 እ.ኤ.አ.[/m]

58 እ.ኤ.አ.
	[m1]58 እ.ኤ.አ.[/m]

59 እ.ኤ.አ.
	[m1]59 እ.ኤ.አ.[/m]

139 እ.ኤ.አ.
	[m1]139 እ.ኤ.አ.[/m]

114 እ.ኤ.አ.
	[m1]114 እ.ኤ.አ.[/m]

ፍራንኮሊ ወንዝ
	[m1]ፍራንኮሊ ወንዝ[/m]

134 እ.ኤ.አ.
	[m1]134 እ.ኤ.አ.[/m]

135 እ.ኤ.አ.
	[m1]135 እ.ኤ.አ.[/m]

179 እ.ኤ.አ.
	[m1]179 እ.ኤ.አ.[/m]

142 እ.ኤ.አ.
	[m1]142 እ.ኤ.አ.[/m]

96 እ.ኤ.አ.
	[m1]96 እ.ኤ.አ.[/m]

181 እ.ኤ.አ.
	[m1]181 እ.ኤ.አ.[/m]

146 እ.ኤ.አ.
	[m1]146 እ.ኤ.አ.[/m]

145 እ.ኤ.አ.
	[m1]145 እ.ኤ.አ.[/m]

183 እ.ኤ.አ.
	[m1]183 እ.ኤ.አ.[/m]

182 እ.ኤ.አ.
	[m1]182 እ.ኤ.አ.[/m]

184 እ.ኤ.አ.
	[m1]184 እ.ኤ.አ.[/m]

324 እ.ኤ.አ.
	[m1]324 እ.ኤ.አ.[/m]

589 እ.ኤ.አ.
	[m1]589 እ.ኤ.አ.[/m]

521 እ.ኤ.አ.
	[m1]521 እ.ኤ.አ.[/m]

92 እ.ኤ.አ.
	[m1]92 እ.ኤ.አ.[/m]

597 እ.ኤ.አ.
	[m1]597 እ.ኤ.አ.[/m]

329 እ.ኤ.አ.
	[m1]329 እ.ኤ.አ.[/m]

ክራካው
	[m1]ክራካው[/m]

133 እ.ኤ.አ.
	[m1]133 እ.ኤ.አ.[/m]

413 እ.ኤ.አ.
	[m1]413 እ.ኤ.አ.[/m]

258 እ.ኤ.አ.
	[m1]258 እ.ኤ.አ.[/m]

259 እ.ኤ.አ.
	[m1]259 እ.ኤ.አ.[/m]

ጡሪማቆስ
	[m1]ጡሪማቆስ[/m]

አይጊሮስ
	[m1]አይጊሮስ[/m]

196 እ.ኤ.አ.
	[m1]196 እ.ኤ.አ.[/m]

ጤልክሲዮን
	[m1]ጤልክሲዮን[/m]

236 እ.ኤ.አ.
	[m1]236 እ.ኤ.አ.[/m]

789 እ.ኤ.አ.
	[m1]789 እ.ኤ.አ.[/m]

332 እ.ኤ.አ.
	[m1]332 እ.ኤ.አ.[/m]

631 እ.ኤ.አ.
	[m1]631 እ.ኤ.አ.[/m]

487 እ.ኤ.አ.
	[m1]487 እ.ኤ.አ.[/m]

638 እ.ኤ.አ.
	[m1]638 እ.ኤ.አ.[/m]

473 እ.ኤ.አ.
	[m1]473 እ.ኤ.አ.[/m]

176 እ.ኤ.አ.
	[m1]176 እ.ኤ.አ.[/m]

143 እ.ኤ.አ.
	[m1]143 እ.ኤ.አ.[/m]

ገብስ ሻይ
	[m1]ገብስ ሻይ[/m]

643 እ.ኤ.አ.
	[m1]643 እ.ኤ.አ.[/m]

523 እ.ኤ.አ.
	[m1]523 እ.ኤ.አ.[/m]

215 እ.ኤ.አ.
	[m1]215 እ.ኤ.አ.[/m]

148 እ.ኤ.አ.
	[m1]148 እ.ኤ.አ.[/m]

247 እ.ኤ.አ.
	[m1]247 እ.ኤ.አ.[/m]

424 እ.ኤ.አ.
	[m1]424 እ.ኤ.አ.[/m]

641 እ.ኤ.አ.
	[m1]641 እ.ኤ.አ.[/m]

492 እ.ኤ.አ.
	[m1]492 እ.ኤ.አ.[/m]

639 እ.ኤ.አ.
	[m1]639 እ.ኤ.አ.[/m]

256 እ.ኤ.አ.
	[m1]256 እ.ኤ.አ.[/m]

441 እ.ኤ.አ.
	[m1]441 እ.ኤ.አ.[/m]

131 እ.ኤ.አ.
	[m1]131 እ.ኤ.አ.[/m]

191 እ.ኤ.አ.
	[m1]191 እ.ኤ.አ.[/m]

450 እ.ኤ.አ.
	[m1]450 እ.ኤ.አ.[/m]

612 እ.ኤ.አ.
	[m1]612 እ.ኤ.አ.[/m]

635 እ.ኤ.አ.
	[m1]635 እ.ኤ.አ.[/m]

611 እ.ኤ.አ.
	[m1]611 እ.ኤ.አ.[/m]

534 እ.ኤ.አ.
	[m1]534 እ.ኤ.አ.[/m]

488 እ.ኤ.አ.
	[m1]488 እ.ኤ.አ.[/m]

607 እ.ኤ.አ.
	[m1]607 እ.ኤ.አ.[/m]

524 እ.ኤ.አ.
	[m1]524 እ.ኤ.አ.[/m]

282 እ.ኤ.አ.
	[m1]282 እ.ኤ.አ.[/m]

472 እ.ኤ.አ.
	[m1]472 እ.ኤ.አ.[/m]

471 እ.ኤ.አ.
	[m1]471 እ.ኤ.አ.[/m]

490 እ.ኤ.አ.
	[m1]490 እ.ኤ.አ.[/m]

316 እ.ኤ.አ.
	[m1]316 እ.ኤ.አ.[/m]

797 እ.ኤ.አ.
	[m1]797 እ.ኤ.አ.[/m]

511 እ.ኤ.አ.
	[m1]511 እ.ኤ.አ.[/m]

295 እ.ኤ.አ.
	[m1]295 እ.ኤ.አ.[/m]

598 እ.ኤ.አ.
	[m1]598 እ.ኤ.አ.[/m]

አረቢያ
	[m1]አረቢያ[/m]

303 እ.ኤ.አ.
	[m1]303 እ.ኤ.አ.[/m]

250 እ.ኤ.አ.
	[m1]250 እ.ኤ.አ.[/m]

515 እ.ኤ.አ.
	[m1]515 እ.ኤ.አ.[/m]

512 እ.ኤ.አ.
	[m1]512 እ.ኤ.አ.[/m]

418 እ.ኤ.አ.
	[m1]418 እ.ኤ.አ.[/m]

333 እ.ኤ.አ.
	[m1]333 እ.ኤ.አ.[/m]

294 እ.ኤ.አ.
	[m1]294 እ.ኤ.አ.[/m]

የአነባብሮ እርግጥ
	[m1]የአነባብሮ እርግጥ[/m]

217 እ.ኤ.አ.
	[m1]217 እ.ኤ.አ.[/m]

277 እ.ኤ.አ.
	[m1]277 እ.ኤ.አ.[/m]

578 እ.ኤ.አ.
	[m1]578 እ.ኤ.አ.[/m]

312 እ.ኤ.አ.
	[m1]312 እ.ኤ.አ.[/m]

284 እ.ኤ.አ.
	[m1]284 እ.ኤ.አ.[/m]

283 እ.ኤ.አ.
	[m1]283 እ.ኤ.አ.[/m]

241 እ.ኤ.አ.
	[m1]241 እ.ኤ.አ.[/m]

243 እ.ኤ.አ.
	[m1]243 እ.ኤ.አ.[/m]

262 እ.ኤ.አ.
	[m1]262 እ.ኤ.አ.[/m]

498 እ.ኤ.አ.
	[m1]498 እ.ኤ.አ.[/m]

336 እ.ኤ.አ.
	[m1]336 እ.ኤ.አ.[/m]

334 እ.ኤ.አ.
	[m1]334 እ.ኤ.አ.[/m]

266 እ.ኤ.አ.
	[m1]266 እ.ኤ.አ.[/m]

261 እ.ኤ.አ.
	[m1]261 እ.ኤ.አ.[/m]

470 እ.ኤ.አ.
	[m1]470 እ.ኤ.አ.[/m]

349 እ.ኤ.አ.
	[m1]349 እ.ኤ.አ.[/m]

271 እ.ኤ.አ.
	[m1]271 እ.ኤ.አ.[/m]

275 እ.ኤ.አ.
	[m1]275 እ.ኤ.አ.[/m]

292 እ.ኤ.አ.
	[m1]292 እ.ኤ.አ.[/m]

296 እ.ኤ.አ.
	[m1]296 እ.ኤ.አ.[/m]

345 እ.ኤ.አ.
	[m1]345 እ.ኤ.አ.[/m]

431 እ.ኤ.አ.
	[m1]431 እ.ኤ.አ.[/m]

304 እ.ኤ.አ.
	[m1]304 እ.ኤ.አ.[/m]

550 እ.ኤ.አ.
	[m1]550 እ.ኤ.አ.[/m]

586 እ.ኤ.አ.
	[m1]586 እ.ኤ.አ.[/m]

588 እ.ኤ.አ.
	[m1]588 እ.ኤ.አ.[/m]

554 እ.ኤ.አ.
	[m1]554 እ.ኤ.አ.[/m]

229 እ.ኤ.አ.
	[m1]229 እ.ኤ.አ.[/m]

583 እ.ኤ.አ.
	[m1]583 እ.ኤ.አ.[/m]

265 እ.ኤ.አ.
	[m1]265 እ.ኤ.አ.[/m]

263 እ.ኤ.አ.
	[m1]263 እ.ኤ.አ.[/m]

585 እ.ኤ.አ.
	[m1]585 እ.ኤ.አ.[/m]

582 እ.ኤ.አ.
	[m1]582 እ.ኤ.አ.[/m]

556 እ.ኤ.አ.
	[m1]556 እ.ኤ.አ.[/m]

420 እ.ኤ.አ.
	[m1]420 እ.ኤ.አ.[/m]

280 እ.ኤ.አ.
	[m1]280 እ.ኤ.አ.[/m]

581 እ.ኤ.አ.
	[m1]581 እ.ኤ.አ.[/m]

558 እ.ኤ.አ.
	[m1]558 እ.ኤ.አ.[/m]

302 እ.ኤ.አ.
	[m1]302 እ.ኤ.አ.[/m]

309 እ.ኤ.አ.
	[m1]309 እ.ኤ.አ.[/m]

353 እ.ኤ.አ.
	[m1]353 እ.ኤ.አ.[/m]

335 እ.ኤ.አ.
	[m1]335 እ.ኤ.አ.[/m]

367 እ.ኤ.አ.
	[m1]367 እ.ኤ.አ.[/m]

344 እ.ኤ.አ.
	[m1]344 እ.ኤ.አ.[/m]

245 እ.ኤ.አ.
	[m1]245 እ.ኤ.አ.[/m]

290 እ.ኤ.አ.
	[m1]290 እ.ኤ.አ.[/m]

449 እ.ኤ.አ.
	[m1]449 እ.ኤ.አ.[/m]

308 እ.ኤ.አ.
	[m1]308 እ.ኤ.አ.[/m]

255 እ.ኤ.አ.
	[m1]255 እ.ኤ.አ.[/m]

439 እ.ኤ.አ.
	[m1]439 እ.ኤ.አ.[/m]

319 እ.ኤ.አ.
	[m1]319 እ.ኤ.አ.[/m]

318 እ.ኤ.አ.
	[m1]318 እ.ኤ.አ.[/m]

299 እ.ኤ.አ.
	[m1]299 እ.ኤ.አ.[/m]

419 እ.ኤ.አ.
	[m1]419 እ.ኤ.አ.[/m]

416 እ.ኤ.አ.
	[m1]416 እ.ኤ.አ.[/m]

338 እ.ኤ.አ.
	[m1]338 እ.ኤ.አ.[/m]

310 እ.ኤ.አ.
	[m1]310 እ.ኤ.አ.[/m]

315 እ.ኤ.አ.
	[m1]315 እ.ኤ.አ.[/m]

359 እ.ኤ.አ.
	[m1]359 እ.ኤ.አ.[/m]

360 እ.ኤ.አ.
	[m1]360 እ.ኤ.አ.[/m]

273 እ.ኤ.አ.
	[m1]273 እ.ኤ.አ.[/m]

286 እ.ኤ.አ.
	[m1]286 እ.ኤ.አ.[/m]

288 እ.ኤ.አ.
	[m1]288 እ.ኤ.አ.[/m]

278 እ.ኤ.አ.
	[m1]278 እ.ኤ.አ.[/m]

455 እ.ኤ.አ.
	[m1]455 እ.ኤ.አ.[/m]

577 እ.ኤ.አ.
	[m1]577 እ.ኤ.አ.[/m]

575 እ.ኤ.አ.
	[m1]575 እ.ኤ.አ.[/m]

482 እ.ኤ.አ.
	[m1]482 እ.ኤ.አ.[/m]

486 እ.ኤ.አ.
	[m1]486 እ.ኤ.አ.[/m]

580 እ.ኤ.አ.
	[m1]580 እ.ኤ.አ.[/m]

567 እ.ኤ.አ.
	[m1]567 እ.ኤ.አ.[/m]

564 እ.ኤ.አ.
	[m1]564 እ.ኤ.አ.[/m]

561 እ.ኤ.አ.
	[m1]561 እ.ኤ.አ.[/m]

328 እ.ኤ.አ.
	[m1]328 እ.ኤ.አ.[/m]

325 እ.ኤ.አ.
	[m1]325 እ.ኤ.አ.[/m]

317 እ.ኤ.አ.
	[m1]317 እ.ኤ.አ.[/m]

574 እ.ኤ.አ.
	[m1]574 እ.ኤ.አ.[/m]

566 እ.ኤ.አ.
	[m1]566 እ.ኤ.አ.[/m]

249 እ.ኤ.አ.
	[m1]249 እ.ኤ.አ.[/m]

348 እ.ኤ.አ.
	[m1]348 እ.ኤ.አ.[/m]

442 እ.ኤ.አ.
	[m1]442 እ.ኤ.አ.[/m]

443 እ.ኤ.አ.
	[m1]443 እ.ኤ.አ.[/m]

267 እ.ኤ.አ.
	[m1]267 እ.ኤ.አ.[/m]

244 እ.ኤ.አ.
	[m1]244 እ.ኤ.አ.[/m]

248 እ.ኤ.አ.
	[m1]248 እ.ኤ.አ.[/m]

343 እ.ኤ.አ.
	[m1]343 እ.ኤ.አ.[/m]

562 እ.ኤ.አ.
	[m1]562 እ.ኤ.አ.[/m]

417 እ.ኤ.አ.
	[m1]417 እ.ኤ.አ.[/m]

268 እ.ኤ.አ.
	[m1]268 እ.ኤ.አ.[/m]

590 እ.ኤ.አ.
	[m1]590 እ.ኤ.አ.[/m]

269 እ.ኤ.አ.
	[m1]269 እ.ኤ.አ.[/m]

ቬኔትኛ
	[m1]ቬኔትኛ[/m]

499 እ.ኤ.አ.
	[m1]499 እ.ኤ.አ.[/m]

409 እ.ኤ.አ.
	[m1]409 እ.ኤ.አ.[/m]

405 እ.ኤ.አ.
	[m1]405 እ.ኤ.አ.[/m]

406 እ.ኤ.አ.
	[m1]406 እ.ኤ.አ.[/m]

403 እ.ኤ.አ.
	[m1]403 እ.ኤ.አ.[/m]

414 እ.ኤ.አ.
	[m1]414 እ.ኤ.አ.[/m]

ቮሮኛ
	[m1]ቮሮኛ[/m]

411 እ.ኤ.አ.
	[m1]411 እ.ኤ.አ.[/m]

412 እ.ኤ.አ.
	[m1]412 እ.ኤ.አ.[/m]

560 እ.ኤ.አ.
	[m1]560 እ.ኤ.አ.[/m]

592 እ.ኤ.አ.
	[m1]592 እ.ኤ.አ.[/m]

የሜዳ አህያ
	[m1]የሜዳ አህያ[/m]

276 እ.ኤ.አ.
	[m1]276 እ.ኤ.አ.[/m]

መስጊድ
	[m1]መስጊድ[/m]

314 እ.ኤ.አ.
	[m1]314 እ.ኤ.አ.[/m]

323 እ.ኤ.አ.
	[m1]323 እ.ኤ.አ.[/m]

366 እ.ኤ.አ.
	[m1]366 እ.ኤ.አ.[/m]

362 እ.ኤ.አ.
	[m1]362 እ.ኤ.አ.[/m]

545 እ.ኤ.አ.
	[m1]545 እ.ኤ.አ.[/m]

531 እ.ኤ.አ.
	[m1]531 እ.ኤ.አ.[/m]

514 እ.ኤ.አ.
	[m1]514 እ.ኤ.አ.[/m]

513 እ.ኤ.አ.
	[m1]513 እ.ኤ.አ.[/m]

539 እ.ኤ.አ.
	[m1]539 እ.ኤ.አ.[/m]

538 እ.ኤ.አ.
	[m1]538 እ.ኤ.አ.[/m]

519 እ.ኤ.አ.
	[m1]519 እ.ኤ.አ.[/m]

516 እ.ኤ.አ.
	[m1]516 እ.ኤ.አ.[/m]

520 እ.ኤ.አ.
	[m1]520 እ.ኤ.አ.[/m]

522 እ.ኤ.አ.
	[m1]522 እ.ኤ.አ.[/m]

528 እ.ኤ.አ.
	[m1]528 እ.ኤ.አ.[/m]

506 እ.ኤ.አ.
	[m1]506 እ.ኤ.አ.[/m]

526 እ.ኤ.አ.
	[m1]526 እ.ኤ.አ.[/m]

507 እ.ኤ.አ.
	[m1]507 እ.ኤ.አ.[/m]

214 እ.ኤ.አ.
	[m1]214 እ.ኤ.አ.[/m]

213 እ.ኤ.አ.
	[m1]213 እ.ኤ.አ.[/m]

212 እ.ኤ.አ.
	[m1]212 እ.ኤ.አ.[/m]

228 እ.ኤ.አ.
	[m1]228 እ.ኤ.አ.[/m]

227 እ.ኤ.አ.
	[m1]227 እ.ኤ.አ.[/m]

149 እ.ኤ.አ.
	[m1]149 እ.ኤ.አ.[/m]

174 እ.ኤ.አ.
	[m1]174 እ.ኤ.አ.[/m]

189 እ.ኤ.አ.
	[m1]189 እ.ኤ.አ.[/m]

199 እ.ኤ.አ.
	[m1]199 እ.ኤ.አ.[/m]

141 እ.ኤ.አ.
	[m1]141 እ.ኤ.አ.[/m]

132 እ.ኤ.አ.
	[m1]132 እ.ኤ.አ.[/m]

ኮርሲካኛ
	[m1]ኮርሲካኛ[/m]

125 እ.ኤ.አ.
	[m1]125 እ.ኤ.አ.[/m]

123 እ.ኤ.አ.
	[m1]123 እ.ኤ.አ.[/m]

147 እ.ኤ.አ.
	[m1]147 እ.ኤ.አ.[/m]

144 እ.ኤ.አ.
	[m1]144 እ.ኤ.አ.[/m]

198 እ.ኤ.አ.
	[m1]198 እ.ኤ.አ.[/m]

178 እ.ኤ.አ.
	[m1]178 እ.ኤ.አ.[/m]

ቡጊኛ
	[m1]ቡጊኛ[/m]

177 እ.ኤ.አ.
	[m1]177 እ.ኤ.አ.[/m]

187 እ.ኤ.አ.
	[m1]187 እ.ኤ.አ.[/m]

195 እ.ኤ.አ.
	[m1]195 እ.ኤ.አ.[/m]

የአርመኒያ ሰንደቅ ዓላማ
	[m1]የአርመኒያ ሰንደቅ ዓላማ[/m]

ባኙማሳን
	[m1]ባኙማሳን[/m]

186 እ.ኤ.አ.
	[m1]186 እ.ኤ.አ.[/m]

347 እ.ኤ.አ.
	[m1]347 እ.ኤ.አ.[/m]

620 እ.ኤ.አ.
	[m1]620 እ.ኤ.አ.[/m]

624 እ.ኤ.አ.
	[m1]624 እ.ኤ.አ.[/m]

ኩሻዊ ቋንቋዎች
	[m1]ኩሻዊ ቋንቋዎች[/m]

605 እ.ኤ.አ.
	[m1]605 እ.ኤ.አ.[/m]

629 እ.ኤ.አ.
	[m1]629 እ.ኤ.አ.[/m]

616 እ.ኤ.አ.
	[m1]616 እ.ኤ.አ.[/m]

615 እ.ኤ.አ.
	[m1]615 እ.ኤ.አ.[/m]

644 እ.ኤ.አ.
	[m1]644 እ.ኤ.አ.[/m]

646 እ.ኤ.አ.
	[m1]646 እ.ኤ.አ.[/m]

633 እ.ኤ.አ.
	[m1]633 እ.ኤ.አ.[/m]

637 እ.ኤ.አ.
	[m1]637 እ.ኤ.አ.[/m]

436 እ.ኤ.አ.
	[m1]436 እ.ኤ.አ.[/m]

434 እ.ኤ.አ.
	[m1]434 እ.ኤ.አ.[/m]

293 እ.ኤ.አ.
	[m1]293 እ.ኤ.አ.[/m]

427 እ.ኤ.አ.
	[m1]427 እ.ኤ.አ.[/m]

185 እ.ኤ.አ.
	[m1]185 እ.ኤ.አ.[/m]

321 እ.ኤ.አ.
	[m1]321 እ.ኤ.አ.[/m]

327 እ.ኤ.አ.
	[m1]327 እ.ኤ.አ.[/m]

430 እ.ኤ.አ.
	[m1]430 እ.ኤ.አ.[/m]

447 እ.ኤ.አ.
	[m1]447 እ.ኤ.አ.[/m]

569 እ.ኤ.አ.
	[m1]569 እ.ኤ.አ.[/m]

568 እ.ኤ.አ.
	[m1]568 እ.ኤ.አ.[/m]

444 እ.ኤ.አ.
	[m1]444 እ.ኤ.አ.[/m]

ፍሪዩልያን
	[m1]ፍሪዩልያን[/m]

796 እ.ኤ.አ.
	[m1]796 እ.ኤ.አ.[/m]

ንሴት
	[m1]ንሴት[/m]

798 እ.ኤ.አ.
	[m1]798 እ.ኤ.አ.[/m]

793 እ.ኤ.አ.
	[m1]793 እ.ኤ.አ.[/m]

ጋን ቻይንኛ
	[m1]ጋን ቻይንኛ[/m]

እዤን ደላክሯ
	[m1]እዤን ደላክሯ[/m]

685 እ.ኤ.አ.
	[m1]685 እ.ኤ.አ.[/m]

799 እ.ኤ.አ.
	[m1]799 እ.ኤ.አ.[/m]

683 እ.ኤ.አ.
	[m1]683 እ.ኤ.አ.[/m]

274 እ.ኤ.አ.
	[m1]274 እ.ኤ.አ.[/m]

579 እ.ኤ.አ.
	[m1]579 እ.ኤ.አ.[/m]

281 እ.ኤ.አ.
	[m1]281 እ.ኤ.አ.[/m]

306 እ.ኤ.አ.
	[m1]306 እ.ኤ.አ.[/m]

438 እ.ኤ.አ.
	[m1]438 እ.ኤ.አ.[/m]

ካሽሚርኛ
	[m1]ካሽሚርኛ[/m]

297 እ.ኤ.አ.
	[m1]297 እ.ኤ.አ.[/m]

421 እ.ኤ.አ.
	[m1]421 እ.ኤ.አ.[/m]

298 እ.ኤ.አ.
	[m1]298 እ.ኤ.አ.[/m]

351 እ.ኤ.አ.
	[m1]351 እ.ኤ.አ.[/m]

352 እ.ኤ.አ.
	[m1]352 እ.ኤ.አ.[/m]

355 እ.ኤ.አ.
	[m1]355 እ.ኤ.አ.[/m]

95 እ.ኤ.አ.
	[m1]95 እ.ኤ.አ.[/m]

94 እ.ኤ.አ.
	[m1]94 እ.ኤ.አ.[/m]

594 እ.ኤ.አ.
	[m1]594 እ.ኤ.አ.[/m]

ሀደሪኛ
	[m1]ሀደሪኛ[/m]

542 እ.ኤ.አ.
	[m1]542 እ.ኤ.አ.[/m]

448 እ.ኤ.አ.
	[m1]448 እ.ኤ.አ.[/m]

445 እ.ኤ.አ.
	[m1]445 እ.ኤ.አ.[/m]

305 እ.ኤ.አ.
	[m1]305 እ.ኤ.አ.[/m]

234 እ.ኤ.አ.
	[m1]234 እ.ኤ.አ.[/m]

565 እ.ኤ.አ.
	[m1]565 እ.ኤ.አ.[/m]

ጊላኪኛ
	[m1]ጊላኪኛ[/m]

ካነዳኛ
	[m1]ካነዳኛ[/m]

381 እ.ኤ.አ.
	[m1]381 እ.ኤ.አ.[/m]

385 እ.ኤ.አ.
	[m1]385 እ.ኤ.አ.[/m]

ካሹብኛ
	[m1]ካሹብኛ[/m]

ናይሎ ሳህራዊ ቋንቋዎች
	[m1]ናይሎ ሳህራዊ ቋንቋዎች[/m]

553 እ.ኤ.አ.
	[m1]553 እ.ኤ.አ.[/m]

307 እ.ኤ.አ.
	[m1]307 እ.ኤ.አ.[/m]

584 እ.ኤ.አ.
	[m1]584 እ.ኤ.አ.[/m]

346 እ.ኤ.አ.
	[m1]346 እ.ኤ.አ.[/m]

257 እ.ኤ.አ.
	[m1]257 እ.ኤ.አ.[/m]

መብረቅ
	[m1]መብረቅ[/m]

ሙኸርኛ
	[m1]ሙኸርኛ[/m]

285 እ.ኤ.አ.
	[m1]285 እ.ኤ.አ.[/m]

591 እ.ኤ.አ.
	[m1]591 እ.ኤ.አ.[/m]

289 እ.ኤ.አ.
	[m1]289 እ.ኤ.አ.[/m]

በርትራንድ ረስል
	[m1]በርትራንድ ረስል[/m]

የኒካራጓ ምልክት ቋንቋ
	[m1]የኒካራጓ ምልክት ቋንቋ[/m]

እጅ
	[m1]እጅ[/m]

ዱ ፉ
	[m1]ዱ ፉ[/m]

563 እ.ኤ.አ.
	[m1]563 እ.ኤ.አ.[/m]

የአኪሊዮስ ተረከዝ
	[m1]የአኪሊዮስ ተረከዝ[/m]

ሲዳሞኛ
	[m1]ሲዳሞኛ[/m]

252 እ.ኤ.አ.
	[m1]252 እ.ኤ.አ.[/m]

ናፖሊታንኛ
	[m1]ናፖሊታንኛ[/m]

595 እ.ኤ.አ.
	[m1]595 እ.ኤ.አ.[/m]

ኖርማንኛ
	[m1]ኖርማንኛ[/m]

246 እ.ኤ.አ.
	[m1]246 እ.ኤ.አ.[/m]

ኦሞአዊ
	[m1]ኦሞአዊ[/m]

ኦሮምኛ
	[m1]ኦሮምኛ[/m]

ቴዮዶር ሮዝቬልት
	[m1]ቴዮዶር ሮዝቬልት[/m]

596 እ.ኤ.አ.
	[m1]596 እ.ኤ.አ.[/m]

ፓንጋሲናንኛ
	[m1]ፓንጋሲናንኛ[/m]

ስልጤኛ
	[m1]ስልጤኛ[/m]

593 እ.ኤ.አ.
	[m1]593 እ.ኤ.አ.[/m]

357 እ.ኤ.አ.
	[m1]357 እ.ኤ.አ.[/m]

573 እ.ኤ.አ.
	[m1]573 እ.ኤ.አ.[/m]

ቴል አቪቭ
	[m1]ቴል አቪቭ[/m]

ስሜን ሳሚኛ
	[m1]ስሜን ሳሚኛ[/m]

ኢሮንኛ
	[m1]ኢሮንኛ[/m]

ኔፓል ባሳ
	[m1]ኔፓል ባሳ[/m]

ቫልፓራይሶ
	[m1]ቫልፓራይሶ[/m]

ኢካሮስ
	[m1]ኢካሮስ[/m]

559 እ.ኤ.አ.
	[m1]559 እ.ኤ.አ.[/m]

ሴማዊ ቋንቋዎች
	[m1]ሴማዊ ቋንቋዎች[/m]

599 እ.ኤ.አ.
	[m1]599 እ.ኤ.አ.[/m]

326 እ.ኤ.አ.
	[m1]326 እ.ኤ.አ.[/m]

341 እ.ኤ.አ.
	[m1]341 እ.ኤ.አ.[/m]

322 እ.ኤ.አ.
	[m1]322 እ.ኤ.አ.[/m]

ናስ
	[m1]ናስ[/m]

ሆስኒ ሙባረክ
	[m1]ሆስኒ ሙባረክ[/m]

ወሓካ
	[m1]ወሓካ[/m]

386 እ.ኤ.አ.
	[m1]386 እ.ኤ.አ.[/m]

ትግርኛ
	[m1]ትግርኛ[/m]

ፉናፉቲ
	[m1]ፉናፉቲ[/m]

374 እ.ኤ.አ.
	[m1]374 እ.ኤ.አ.[/m]

380 እ.ኤ.አ.
	[m1]380 እ.ኤ.አ.[/m]

ቶክ ፒሲን
	[m1]ቶክ ፒሲን[/m]

ፓብሎ ኔሩዳ
	[m1]ፓብሎ ኔሩዳ[/m]

ዋሎንኛ
	[m1]ዋሎንኛ[/m]

የምልክት ቋንቋ
	[m1]የምልክት ቋንቋ[/m]

136 እ.ኤ.አ.
	[m1]136 እ.ኤ.አ.[/m]

ፖርቶፕሪንስ
	[m1]ፖርቶፕሪንስ[/m]

ዊናራይኛ
	[m1]ዊናራይኛ[/m]

ዉ ቻይንኛ
	[m1]ዉ ቻይንኛ[/m]

ዉድሮው ዊልሰን
	[m1]ዉድሮው ዊልሰን[/m]

ሳቃኛ
	[m1]ሳቃኛ[/m]

ቀርጤስ
	[m1]ቀርጤስ[/m]

ሞሾቭጸ
	[m1]ሞሾቭጸ[/m]

ዩኒቨርስቲ ኦፍ ኦክስፎርድ
	[m1]ዩኒቨርስቲ ኦፍ ኦክስፎርድ[/m]

ማሕሙድ አሕማዲኔዣድ
	[m1]ማሕሙድ አሕማዲኔዣድ[/m]

ሲዲ
	[m1]ሲዲ[/m]

አሌክሳንድር ሶልዠኒጽን
	[m1]አሌክሳንድር ሶልዠኒጽን[/m]

ሴይንት ህሊና ደሴት
	[m1]ሴይንት ህሊና ደሴት[/m]

382 እ.ኤ.አ.
	[m1]382 እ.ኤ.አ.[/m]

342 እ.ኤ.አ.
	[m1]342 እ.ኤ.አ.[/m]

373 እ.ኤ.አ.
	[m1]373 እ.ኤ.አ.[/m]

372 እ.ኤ.አ.
	[m1]372 እ.ኤ.አ.[/m]

ኤጊያን ባህር
	[m1]ኤጊያን ባህር[/m]

አናስታስያ
	[m1]አናስታስያ[/m]

ኤፍራጥስ ወንዝ
	[m1]ኤፍራጥስ ወንዝ[/m]

ጄምስ ጋርፊልድ
	[m1]ጄምስ ጋርፊልድ[/m]

የሊቢያ ሰንደቅ ዓላማ
	[m1]የሊቢያ ሰንደቅ ዓላማ[/m]

አስርቱ ቃላት
	[m1]አስርቱ ቃላት[/m]

ጆሃንስበርግ
	[m1]ጆሃንስበርግ[/m]

1990ዎቹ
	[m1]1990ዎቹ[/m]

ጆዋን ሮውሊንግ
	[m1]ጆዋን ሮውሊንግ[/m]

ኪንግስተን
	[m1]ኪንግስተን[/m]

ግሥላ
	[m1]ግሥላ[/m]

አውራሪስ
	[m1]አውራሪስ[/m]

ሶማሊላንድ
	[m1]ሶማሊላንድ[/m]

የስልክ መግቢያ
	[m1]የስልክ መግቢያ[/m]

ሳንቶ ዶሚንጎ
	[m1]ሳንቶ ዶሚንጎ[/m]

ቴኪክስኪያክ
	[m1]ቴኪክስኪያክ[/m]

ዩሊሲስ ግራንት
	[m1]ዩሊሲስ ግራንት[/m]

ፓፓያ
	[m1]ፓፓያ[/m]

375 እ.ኤ.አ.
	[m1]375 እ.ኤ.አ.[/m]

ቤንጃሚን ፍራንክሊን
	[m1]ቤንጃሚን ፍራንክሊን[/m]

1970ዎቹ
	[m1]1970ዎቹ[/m]

ዊሊያም ማኪንሊ
	[m1]ዊሊያም ማኪንሊ[/m]

ጥቅል ጎመን
	[m1]ጥቅል ጎመን[/m]

የአሜሪካ ፕሬዝዳንቶች ዝርዝር
	[m1]የአሜሪካ ፕሬዝዳንቶች ዝርዝር[/m]

የዋና ከተሞች ዝርዝር
	[m1]የዋና ከተሞች ዝርዝር[/m]

ዌብሳይት
	[m1]ዌብሳይት[/m]

ግሮቨር ክሊቭላንድ
	[m1]ግሮቨር ክሊቭላንድ[/m]

ኩዌት ከተማ
	[m1]ኩዌት ከተማ[/m]

ሄርበርት ሁቨር
	[m1]ሄርበርት ሁቨር[/m]

ዋረን ሃርዲንግ
	[m1]ዋረን ሃርዲንግ[/m]

387 እ.ኤ.አ.
	[m1]387 እ.ኤ.አ.[/m]

ዲዚኛ
	[m1]ዲዚኛ[/m]

ሱመር
	[m1]ሱመር[/m]

ኮሎምቦ
	[m1]ኮሎምቦ[/m]

መካከለኛ ቢኮልኛ
	[m1]መካከለኛ ቢኮልኛ[/m]

መስኮት
	[m1]መስኮት[/m]

ከፋኛ
	[m1]ከፋኛ[/m]

መዲና
	[m1]መዲና[/m]

ቼስተር አርተር
	[m1]ቼስተር አርተር[/m]

ዋሻ
	[m1]ዋሻ[/m]

አካድኛ
	[m1]አካድኛ[/m]

ዋይት ሃውስ
	[m1]ዋይት ሃውስ[/m]

ፖሊስ
	[m1]ፖሊስ[/m]

ቸሃኛ
	[m1]ቸሃኛ[/m]

ጤግሮስ
	[m1]ጤግሮስ[/m]

ዊልያም ሃወርድ ታፍት
	[m1]ዊልያም ሃወርድ ታፍት[/m]

ከምባትኛ
	[m1]ከምባትኛ[/m]

ግዕዝ
	[m1]ግዕዝ[/m]

ቤንጃሚን ሀሪሰን
	[m1]ቤንጃሚን ሀሪሰን[/m]

ራዘርፎርድ ሄይስ
	[m1]ራዘርፎርድ ሄይስ[/m]

ሃመርኛ
	[m1]ሃመርኛ[/m]

የፈለክ ቋንቋ
	[m1]የፈለክ ቋንቋ[/m]

ባሩክ ስፒኖዛ
	[m1]ባሩክ ስፒኖዛ[/m]

ዞራስተር
	[m1]ዞራስተር[/m]

ኢንተርሊንግዌ
	[m1]ኢንተርሊንግዌ[/m]

ኦመር ሃያም
	[m1]ኦመር ሃያም[/m]

ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ
	[m1]ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ[/m]

ኢንተርሊንጉዋ
	[m1]ኢንተርሊንጉዋ[/m]

ኢሎካኖ
	[m1]ኢሎካኖ[/m]

ሥነ ውበት
	[m1]ሥነ ውበት[/m]

ሆ ቺ ሚን
	[m1]ሆ ቺ ሚን[/m]

ካልቪን ኩሊጅ
	[m1]ካልቪን ኩሊጅ[/m]

ሊጉርኛ
	[m1]ሊጉርኛ[/m]

ካፓምፓንጋንኛ
	[m1]ካፓምፓንጋንኛ[/m]

ስብስብ
	[m1]ስብስብ[/m]

ብርጅታውን
	[m1]ብርጅታውን[/m]

ላዲኖ
	[m1]ላዲኖ[/m]

ሲሊጎ
	[m1]ሲሊጎ[/m]

ሊንጋላ
	[m1]ሊንጋላ[/m]

ማላያላም
	[m1]ማላያላም[/m]

አሃድ ጨረር
	[m1]አሃድ ጨረር[/m]

አፒያ
	[m1]አፒያ[/m]

ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ
	[m1]ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ[/m]

ሮዞ
	[m1]ሮዞ[/m]

ሻቦኛ
	[m1]ሻቦኛ[/m]

ኦንጎትኛ
	[m1]ኦንጎትኛ[/m]

ሎዥባን
	[m1]ሎዥባን[/m]

ሃሙራቢ
	[m1]ሃሙራቢ[/m]

ሞልዶቭኛ
	[m1]ሞልዶቭኛ[/m]

የፖለቲካ ጥናት
	[m1]የፖለቲካ ጥናት[/m]

ማዖሪ ቋንቋ
	[m1]ማዖሪ ቋንቋ[/m]

ደቡብ ሚንኛ
	[m1]ደቡብ ሚንኛ[/m]

ፖርት ሞርስቢ
	[m1]ፖርት ሞርስቢ[/m]

1900ዎቹ
	[m1]1900ዎቹ[/m]

ኖቪያል
	[m1]ኖቪያል[/m]

ድረ ገጽ
	[m1]ድረ ገጽ[/m]

በር
	[m1]በር[/m]

አራት ማዕዘን
	[m1]አራት ማዕዘን[/m]

ሶራኒኛ
	[m1]ሶራኒኛ[/m]

ሸንኮራ ኣገዳ
	[m1]ሸንኮራ ኣገዳ[/m]

ወላይትኛ
	[m1]ወላይትኛ[/m]

ቮላፒውክ
	[m1]ቮላፒውክ[/m]

ሚስማር
	[m1]ሚስማር[/m]

ንጉሥ ሰሎሞን
	[m1]ንጉሥ ሰሎሞን[/m]

ሥላሴ
	[m1]ሥላሴ[/m]

ያሁ
	[m1]ያሁ[/m]

331 እ.ኤ.አ.
	[m1]331 እ.ኤ.አ.[/m]

ማሪኡፖል
	[m1]ማሪኡፖል[/m]

365 እ.ኤ.አ.
	[m1]365 እ.ኤ.አ.[/m]

379 እ.ኤ.አ.
	[m1]379 እ.ኤ.አ.[/m]

ዴቪድ ሁም
	[m1]ዴቪድ ሁም[/m]

የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ጆን ማይክል ታልበት
	[m1]ጆን ማይክል ታልበት[/m]

ኦቾሎኒ
	[m1]ኦቾሎኒ[/m]

ቶማስ ሆብስ
	[m1]ቶማስ ሆብስ[/m]

ገበያ
	[m1]ገበያ[/m]

ካምፖራ ሳን ጆቫኒ
	[m1]ካምፖራ ሳን ጆቫኒ[/m]

እስስት
	[m1]እስስት[/m]

ብሉምፎንቴይን
	[m1]ብሉምፎንቴይን[/m]

ቲ.ኤስ. ኤልየት
	[m1]ቲ.ኤስ. ኤልየት[/m]

በልጺ
	[m1]በልጺ[/m]

ፖርት ቪላ
	[m1]ፖርት ቪላ[/m]

ማቀዝቀዣ
	[m1]ማቀዝቀዣ[/m]

ስኳር ድንች
	[m1]ስኳር ድንች[/m]

ያንጎን
	[m1]ያንጎን[/m]

ኅልውነት
	[m1]ኅልውነት[/m]

ትሮጎዶላይት
	[m1]ትሮጎዶላይት[/m]

አርተር ሾፐናውር
	[m1]አርተር ሾፐናውር[/m]

ሌውኪፖስ
	[m1]ሌውኪፖስ[/m]

አንዤ
	[m1]አንዤ[/m]

ቱርኩ
	[m1]ቱርኩ[/m]

ሳው ፓውሉ የእግር ኳስ ክለብ
	[m1]ሳው ፓውሉ የእግር ኳስ ክለብ[/m]

ሃብሃብ
	[m1]ሃብሃብ[/m]

አበሳሰል
	[m1]አበሳሰል[/m]

ላብራዶር
	[m1]ላብራዶር[/m]

ሱቫ
	[m1]ሱቫ[/m]

ኑኩአሎፋ
	[m1]ኑኩአሎፋ[/m]

በሶብላ
	[m1]በሶብላ[/m]

አስዋን ግድብ
	[m1]አስዋን ግድብ[/m]

ትኩሳት
	[m1]ትኩሳት[/m]

ፖርት ኦፍ ስፔን
	[m1]ፖርት ኦፍ ስፔን[/m]

የእብድ ውሻ በሽታ
	[m1]የእብድ ውሻ በሽታ[/m]

ሪቻርድ ፋይንማን
	[m1]ሪቻርድ ፋይንማን[/m]

መጥረቢያ
	[m1]መጥረቢያ[/m]

ቢርኪርካራ
	[m1]ቢርኪርካራ[/m]

ኧያፍያትላዮኪውትል
	[m1]ኧያፍያትላዮኪውትል[/m]

አኮንካጓ
	[m1]አኮንካጓ[/m]

ደቂቅ ዘ አካላት
	[m1]ደቂቅ ዘ አካላት[/m]

ሱሪ
	[m1]ሱሪ[/m]

ጡብ
	[m1]ጡብ[/m]

ዊል ስሚዝ
	[m1]ዊል ስሚዝ[/m]

ሞላላ
	[m1]ሞላላ[/m]

መፈንቅል
	[m1]መፈንቅል[/m]

መንኮራኩር
	[m1]መንኮራኩር[/m]

ሬዳቫሌ
	[m1]ሬዳቫሌ[/m]

ማባዛት
	[m1]ማባዛት[/m]

ርብቃ
	[m1]ርብቃ[/m]

ሎጥ
	[m1]ሎጥ[/m]

ታክሎባን
	[m1]ታክሎባን[/m]

ማይስፔስ
	[m1]ማይስፔስ[/m]

ዳማቫንድ
	[m1]ዳማቫንድ[/m]

ዳግማዊ ኒኮላይ
	[m1]ዳግማዊ ኒኮላይ[/m]

አና ማሪያ ዮፐክ
	[m1]አና ማሪያ ዮፐክ[/m]

ናንሲ
	[m1]ናንሲ[/m]

ሆኒያራ
	[m1]ሆኒያራ[/m]

ሽንት
	[m1]ሽንት[/m]

ጸሎት
	[m1]ጸሎት[/m]

አሦር
	[m1]አሦር[/m]

ቀዳማዊ ኃይለ ሥላሴ
	[m1]ቀዳማዊ ኃይለ ሥላሴ[/m]

ካየን
	[m1]ካየን[/m]

የባቢሎን ግንብ
	[m1]የባቢሎን ግንብ[/m]

ሲኒማ
	[m1]ሲኒማ[/m]

ኖቲንግሃም
	[m1]ኖቲንግሃም[/m]

በጀት
	[m1]በጀት[/m]

ባስቴር
	[m1]ባስቴር[/m]

በትረ ሎሚ
	[m1]በትረ ሎሚ[/m]

ኪንግስታውን
	[m1]ኪንግስታውን[/m]

የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)
	[m1]የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)[/m]

ዎሌ ሾይንካ
	[m1]ዎሌ ሾይንካ[/m]

ስታንፎርድ ዩኒቨርስቲ
	[m1]ስታንፎርድ ዩኒቨርስቲ[/m]

ሚሸል ደ ሞንታኝ
	[m1]ሚሸል ደ ሞንታኝ[/m]

ጃንጥላ
	[m1]ጃንጥላ[/m]

ፊንቄ
	[m1]ፊንቄ[/m]

የሕንድ ሰንደቅ ዓላማ
	[m1]የሕንድ ሰንደቅ ዓላማ[/m]

ዲዮኒሶስ
	[m1]ዲዮኒሶስ[/m]

ቶኪዳይደስ
	[m1]ቶኪዳይደስ[/m]

ካስትሪስ
	[m1]ካስትሪስ[/m]

ጥራክያ
	[m1]ጥራክያ[/m]

ዓረፍተ-ነገር
	[m1]ዓረፍተ-ነገር[/m]

ቤርሳቤ
	[m1]ቤርሳቤ[/m]

ሮዛ ፓርክስ
	[m1]ሮዛ ፓርክስ[/m]

የዮሐንስ ራዕይ
	[m1]የዮሐንስ ራዕይ[/m]

ስራ
	[m1]ስራ[/m]

ቅልጥ አለት
	[m1]ቅልጥ አለት[/m]

ቁጥቋጦ
	[m1]ቁጥቋጦ[/m]

ኣደንጓሬ
	[m1]ኣደንጓሬ[/m]

ሾጣጣ
	[m1]ሾጣጣ[/m]

ጥንታዊ እንግሊዝኛ
	[m1]ጥንታዊ እንግሊዝኛ[/m]

ሚካኤል ሾሎኮቭ
	[m1]ሚካኤል ሾሎኮቭ[/m]

የፓላንድ ሰንደቅ ዓላማ
	[m1]የፓላንድ ሰንደቅ ዓላማ[/m]

የአሜሪካ ሰንደቅ ዓላማ
	[m1]የአሜሪካ ሰንደቅ ዓላማ[/m]

እርድ
	[m1]እርድ[/m]

ኤምፒ3
	[m1]ኤምፒ3[/m]

አነር
	[m1]አነር[/m]

ፓሊኪር
	[m1]ፓሊኪር[/m]

ኢቫን ቱርጌኔቭ
	[m1]ኢቫን ቱርጌኔቭ[/m]

የጣልያ ሰንደቅ ዓላማ
	[m1]የጣልያ ሰንደቅ ዓላማ[/m]

ግድግዳ
	[m1]ግድግዳ[/m]

ቤሲክ (BASIC)
	[m1]ቤሲክ (BASIC)[/m]

ኤሌክትሪክ ምህንድስና
	[m1]ኤሌክትሪክ ምህንድስና[/m]

ሩድ
	[m1]ሩድ[/m]

ቁንደ በርበሬ
	[m1]ቁንደ በርበሬ[/m]

ኤልብሩስ ተራራ
	[m1]ኤልብሩስ ተራራ[/m]

ጋላታሳሬይ
	[m1]ጋላታሳሬይ[/m]

ሶፊያ ሮታሩ
	[m1]ሶፊያ ሮታሩ[/m]

የጃፓን ሰንደቅ ዓላማ
	[m1]የጃፓን ሰንደቅ ዓላማ[/m]

ኤለን ጆንሰን ሰርሊፍ
	[m1]ኤለን ጆንሰን ሰርሊፍ[/m]

ሸለምጥማጥ
	[m1]ሸለምጥማጥ[/m]

ሩሚ
	[m1]ሩሚ[/m]

ሴት (ጾታ)
	[m1]ሴት (ጾታ)[/m]

የብሪታንያ ሕንድ ውቅያኖስ ግዛት
	[m1]የብሪታንያ ሕንድ ውቅያኖስ ግዛት[/m]

ደርቢ
	[m1]ደርቢ[/m]

አንቶን ቫን ሉዊንሁክ
	[m1]አንቶን ቫን ሉዊንሁክ[/m]

ሀይድሮካርቦን
	[m1]ሀይድሮካርቦን[/m]

አፖሎ ፲፩
	[m1]አፖሎ ፲፩[/m]

ኮሌስትሮል
	[m1]ኮሌስትሮል[/m]

ሞንቴርሞሶ
	[m1]ሞንቴርሞሶ[/m]

ሙሃመድ ዩኑስ
	[m1]ሙሃመድ ዩኑስ[/m]

መሣፖስ
	[m1]መሣፖስ[/m]

ፐራቶስ
	[m1]ፐራቶስ[/m]

የዶሮ ጉንፋን
	[m1]የዶሮ ጉንፋን[/m]

ፕሌምናዮስ
	[m1]ፕሌምናዮስ[/m]

ወንድ
	[m1]ወንድ[/m]

ክሮኖስ
	[m1]ክሮኖስ[/m]

ኦሊቨር ክሮምዌል
	[m1]ኦሊቨር ክሮምዌል[/m]

ጂም ሞሪሰን
	[m1]ጂም ሞሪሰን[/m]

ማትሪክስ
	[m1]ማትሪክስ[/m]

ሙቀት
	[m1]ሙቀት[/m]

ጨረር
	[m1]ጨረር[/m]

ቤተ መቅደስ
	[m1]ቤተ መቅደስ[/m]

ታይታኒክ
	[m1]ታይታኒክ[/m]

ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ
	[m1]ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ[/m]

ተልባ
	[m1]ተልባ[/m]

ዘ ዶርስ
	[m1]ዘ ዶርስ[/m]

እርሾ
	[m1]እርሾ[/m]

ሚካኤል
	[m1]ሚካኤል[/m]

ባህር ዛፍ
	[m1]ባህር ዛፍ[/m]

ራውንድ ሜፕል
	[m1]ራውንድ ሜፕል[/m]

ባንኮች የስፖርት ክለብ
	[m1]ባንኮች የስፖርት ክለብ[/m]

ጤሪ አንሪ
	[m1]ጤሪ አንሪ[/m]

ጆህን ከይል
	[m1]ጆህን ከይል[/m]

የላኦስ ሰንደቅ ዓላማ
	[m1]የላኦስ ሰንደቅ ዓላማ[/m]

ኤሌክትሪክ መስክ
	[m1]ኤሌክትሪክ መስክ[/m]

ኤሊ
	[m1]ኤሊ[/m]

የሆላንድ ሰንደቅ ዓላማ
	[m1]የሆላንድ ሰንደቅ ዓላማ[/m]

መካነቅርስ እስራኤል
	[m1]መካነቅርስ እስራኤል[/m]

ሮበርት ሁክ
	[m1]ሮበርት ሁክ[/m]

የኦስትሪያ ሰንደቅ ዓላማ
	[m1]የኦስትሪያ ሰንደቅ ዓላማ[/m]

የጣት ቀለበት
	[m1]የጣት ቀለበት[/m]

ሳይንሳዊ ዘዴ
	[m1]ሳይንሳዊ ዘዴ[/m]

የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ዋዝንቢት
	[m1]ዋዝንቢት[/m]

ሳጉንቶ
	[m1]ሳጉንቶ[/m]

ኤፌሶን
	[m1]ኤፌሶን[/m]

ናዲን ጎርድመር
	[m1]ናዲን ጎርድመር[/m]

የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

እባን
	[m1]እባን[/m]

339 እ.ኤ.አ.
	[m1]339 እ.ኤ.አ.[/m]

340 እ.ኤ.አ.
	[m1]340 እ.ኤ.አ.[/m]

ኔመሕን
	[m1]ኔመሕን[/m]

354 እ.ኤ.አ.
	[m1]354 እ.ኤ.አ.[/m]

356 እ.ኤ.አ.
	[m1]356 እ.ኤ.አ.[/m]

358 እ.ኤ.አ.
	[m1]358 እ.ኤ.አ.[/m]

ካርሎስ ቬላ
	[m1]ካርሎስ ቬላ[/m]

361 እ.ኤ.አ.
	[m1]361 እ.ኤ.አ.[/m]

363 እ.ኤ.አ.
	[m1]363 እ.ኤ.አ.[/m]

364 እ.ኤ.አ.
	[m1]364 እ.ኤ.አ.[/m]

368 እ.ኤ.አ.
	[m1]368 እ.ኤ.አ.[/m]

369 እ.ኤ.አ.
	[m1]369 እ.ኤ.አ.[/m]

370 እ.ኤ.አ.
	[m1]370 እ.ኤ.አ.[/m]

371 እ.ኤ.አ.
	[m1]371 እ.ኤ.አ.[/m]

376 እ.ኤ.አ.
	[m1]376 እ.ኤ.አ.[/m]

377 እ.ኤ.አ.
	[m1]377 እ.ኤ.አ.[/m]

378 እ.ኤ.አ.
	[m1]378 እ.ኤ.አ.[/m]

383 እ.ኤ.አ.
	[m1]383 እ.ኤ.አ.[/m]

384 እ.ኤ.አ.
	[m1]384 እ.ኤ.አ.[/m]

388 እ.ኤ.አ.
	[m1]388 እ.ኤ.አ.[/m]

389 እ.ኤ.አ.
	[m1]389 እ.ኤ.አ.[/m]

390 እ.ኤ.አ.
	[m1]390 እ.ኤ.አ.[/m]

391 እ.ኤ.አ.
	[m1]391 እ.ኤ.አ.[/m]

392 እ.ኤ.አ.
	[m1]392 እ.ኤ.አ.[/m]

393 እ.ኤ.አ.
	[m1]393 እ.ኤ.አ.[/m]

394 እ.ኤ.አ.
	[m1]394 እ.ኤ.አ.[/m]

395 እ.ኤ.አ.
	[m1]395 እ.ኤ.አ.[/m]

396 እ.ኤ.አ.
	[m1]396 እ.ኤ.አ.[/m]

397 እ.ኤ.አ.
	[m1]397 እ.ኤ.አ.[/m]

ማጅራት ገትር
	[m1]ማጅራት ገትር[/m]

398 እ.ኤ.አ.
	[m1]398 እ.ኤ.አ.[/m]

399 እ.ኤ.አ.
	[m1]399 እ.ኤ.አ.[/m]

የጀርመን ሰንደቅ ዓላማ
	[m1]የጀርመን ሰንደቅ ዓላማ[/m]

ፆታ
	[m1]ፆታ[/m]

ባላ
	[m1]ባላ[/m]

ማርቲን ሄድጋ
	[m1]ማርቲን ሄድጋ[/m]

ዴቪድ ሊቪንግስተን
	[m1]ዴቪድ ሊቪንግስተን[/m]

በከራ
	[m1]በከራ[/m]

የአልባኒያ ሰንደቅ ዓላማ
	[m1]የአልባኒያ ሰንደቅ ዓላማ[/m]

የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ሂርካኒያ
	[m1]ሂርካኒያ[/m]

ልብስ ስፌት መኪና
	[m1]ልብስ ስፌት መኪና[/m]

Þ
	[m1]Þ[/m]

279 እ.ኤ.አ.
	[m1]279 እ.ኤ.አ.[/m]

440 እ.ኤ.አ.
	[m1]440 እ.ኤ.አ.[/m]

517 እ.ኤ.አ.
	[m1]517 እ.ኤ.አ.[/m]

572 እ.ኤ.አ.
	[m1]572 እ.ኤ.አ.[/m]

ጉዞ (ቱሪዝም)
	[m1]ጉዞ (ቱሪዝም)[/m]

ኃይለ መለኮት ሣህለ ሥላሴ
	[m1]ኃይለ መለኮት ሣህለ ሥላሴ[/m]

ኖዮን
	[m1]ኖዮን[/m]

የጋብቻ ሥነ-ስርዓት
	[m1]የጋብቻ ሥነ-ስርዓት[/m]

ዳይር ስትረይትስ
	[m1]ዳይር ስትረይትስ[/m]

ግብጽኛ
	[m1]ግብጽኛ[/m]

ቀጥተኛ ዝምድና
	[m1]ቀጥተኛ ዝምድና[/m]

አናቶሊያ
	[m1]አናቶሊያ[/m]

እየሱስ በእስልምና
	[m1]እየሱስ በእስልምና[/m]

ኢቦላ
	[m1]ኢቦላ[/m]

አበበ ቢቂላ
	[m1]አበበ ቢቂላ[/m]

ጓጉንቸር
	[m1]ጓጉንቸር[/m]

ጀኔራል ኤሌክትሪክ
	[m1]ጀኔራል ኤሌክትሪክ[/m]

እንቁራሪት
	[m1]እንቁራሪት[/m]

የኤሌክትሪክ እምቅ
	[m1]የኤሌክትሪክ እምቅ[/m]

ፒተር ኡስቲኖቭ
	[m1]ፒተር ኡስቲኖቭ[/m]

የጀርመን ዳግመኛ መወሐድ
	[m1]የጀርመን ዳግመኛ መወሐድ[/m]

ጋሞጐፋ ዞን
	[m1]ጋሞጐፋ ዞን[/m]

ዶርዝኛ
	[m1]ዶርዝኛ[/m]

ሃድያኛ
	[m1]ሃድያኛ[/m]

ጌዴኦኛ
	[m1]ጌዴኦኛ[/m]

አላባኛ
	[m1]አላባኛ[/m]

ኦማር ሀሳን አህመድ አል-በሽር
	[m1]ኦማር ሀሳን አህመድ አል-በሽር[/m]

ሙአይ ኪባኪ
	[m1]ሙአይ ኪባኪ[/m]

ባሚር ቶፒ
	[m1]ባሚር ቶፒ[/m]

ሆዜ ኤድዋርዶ ዶስ ሳንቶስ
	[m1]ሆዜ ኤድዋርዶ ዶስ ሳንቶስ[/m]

ኢሳያስ አፈወርቂ
	[m1]ኢሳያስ አፈወርቂ[/m]

እድሪስ ዴቢ
	[m1]እድሪስ ዴቢ[/m]

ግርማ ወልደ ጊዮርጊስ
	[m1]ግርማ ወልደ ጊዮርጊስ[/m]

እስማኤል ኦማር ገለህ
	[m1]እስማኤል ኦማር ገለህ[/m]

አሙን
	[m1]አሙን[/m]

ኤድመንድ ሁሠርል
	[m1]ኤድመንድ ሁሠርል[/m]

ፐሽቶ
	[m1]ፐሽቶ[/m]

ግሪንሊ ካውንቲ፥ አሪዞና
	[m1]ግሪንሊ ካውንቲ፥ አሪዞና[/m]

ኮኮኒኖ ካውንቲ፥ አሪዞና
	[m1]ኮኮኒኖ ካውንቲ፥ አሪዞና[/m]

ሒላ ካውንቲ፥ አሪዞና
	[m1]ሒላ ካውንቲ፥ አሪዞና[/m]

ፒማ ካውንቲ፥ አሪዞና
	[m1]ፒማ ካውንቲ፥ አሪዞና[/m]

ሳንታ ክሩዝ ካውንቲ፥ አሪዞና
	[m1]ሳንታ ክሩዝ ካውንቲ፥ አሪዞና[/m]

ማሪኮፓ ካውንቲ፥ አሪዞና
	[m1]ማሪኮፓ ካውንቲ፥ አሪዞና[/m]

ግራህም ካውንቲ፥ አሪዞና
	[m1]ግራህም ካውንቲ፥ አሪዞና[/m]

ናቫሖ ካውንቲ፥ አሪዞና
	[m1]ናቫሖ ካውንቲ፥ አሪዞና[/m]

ሞሃቬ ካውንቲ፥ አሪዞና
	[m1]ሞሃቬ ካውንቲ፥ አሪዞና[/m]

እሪያ
	[m1]እሪያ[/m]

ዩማ ካውንቲ፥ አሪዞና
	[m1]ዩማ ካውንቲ፥ አሪዞና[/m]

ያቫፓይ ካውንቲ፥ አሪዞና
	[m1]ያቫፓይ ካውንቲ፥ አሪዞና[/m]

ፒናል ካውንቲ፥ አሪዞና
	[m1]ፒናል ካውንቲ፥ አሪዞና[/m]

ላ ፓዝ ካውንቲ፥ አሪዞና
	[m1]ላ ፓዝ ካውንቲ፥ አሪዞና[/m]

አፓቼ ካውንቲ፥ አሪዞና
	[m1]አፓቼ ካውንቲ፥ አሪዞና[/m]

ኮቻይስ ካውንቲ፥ አሪዞና
	[m1]ኮቻይስ ካውንቲ፥ አሪዞና[/m]

የሳይንስ ፍልስፍና
	[m1]የሳይንስ ፍልስፍና[/m]

ሽግግር መንግሥት
	[m1]ሽግግር መንግሥት[/m]

በለስ
	[m1]በለስ[/m]

ፍሬገ
	[m1]ፍሬገ[/m]

ሄሮይን
	[m1]ሄሮይን[/m]

ጄረሚ ቤንታም
	[m1]ጄረሚ ቤንታም[/m]

ኪናባሉ
	[m1]ኪናባሉ[/m]

ማኒሽቱሹ
	[m1]ማኒሽቱሹ[/m]

አዮኒክ ቦንድ
	[m1]አዮኒክ ቦንድ[/m]

ቪቼግዳ ወንዝ
	[m1]ቪቼግዳ ወንዝ[/m]

እርግጥ
	[m1]እርግጥ[/m]

የብርሃን ስብረት
	[m1]የብርሃን ስብረት[/m]

ደብረ አራራት
	[m1]ደብረ አራራት[/m]

ቶኒ ሞሪሰን
	[m1]ቶኒ ሞሪሰን[/m]

ክዋቻ
	[m1]ክዋቻ[/m]

ሥነ ጥምረት
	[m1]ሥነ ጥምረት[/m]

ሸሚዝ
	[m1]ሸሚዝ[/m]

ሲቪል ኢንጂነሪንግ
	[m1]ሲቪል ኢንጂነሪንግ[/m]

ኣንቲቦዲ
	[m1]ኣንቲቦዲ[/m]

ጁኖ (ፊልም)
	[m1]ጁኖ (ፊልም)[/m]

ቢስቢ፥ አሪዞና
	[m1]ቢስቢ፥ አሪዞና[/m]

ኪንግማን፥ አሪዞና
	[m1]ኪንግማን፥ አሪዞና[/m]

ሳፎርድ፥ አሪዞና
	[m1]ሳፎርድ፥ አሪዞና[/m]

ኖጋሌስ፥ አሪዞና
	[m1]ኖጋሌስ፥ አሪዞና[/m]

ፍሬንድስ (ተከታታይ ፊልም)
	[m1]ፍሬንድስ (ተከታታይ ፊልም)[/m]

ሴንት ጆንስ፥ አሪዞና
	[m1]ሴንት ጆንስ፥ አሪዞና[/m]

ዩማ፥ አሪዞና
	[m1]ዩማ፥ አሪዞና[/m]

ግሎብ፥ አሪዞና
	[m1]ግሎብ፥ አሪዞና[/m]

ፍላግስታፍ፥ አሪዞና
	[m1]ፍላግስታፍ፥ አሪዞና[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

የአፍጋኒስታን ሰንደቅ ዓላማ
	[m1]የአፍጋኒስታን ሰንደቅ ዓላማ[/m]

ዴቪድ ሳልንጀር
	[m1]ዴቪድ ሳልንጀር[/m]

ሆልብሩክ፥ አሪዞና
	[m1]ሆልብሩክ፥ አሪዞና[/m]

ፕሬስኮት፥ አሪዞና
	[m1]ፕሬስኮት፥ አሪዞና[/m]

የኦዞን ንጣፍ
	[m1]የኦዞን ንጣፍ[/m]

ቼክ
	[m1]ቼክ[/m]

ሬት
	[m1]ሬት[/m]

አጠራቃሚ
	[m1]አጠራቃሚ[/m]

ሮቃ
	[m1]ሮቃ[/m]

አና አኽማቶቫ
	[m1]አና አኽማቶቫ[/m]

ባሚያ
	[m1]ባሚያ[/m]

ቻርልተን ሄስተን
	[m1]ቻርልተን ሄስተን[/m]

ስፐትኒክ
	[m1]ስፐትኒክ[/m]

ስፖርት ክለብ ኢንተርናሲዮናል
	[m1]ስፖርት ክለብ ኢንተርናሲዮናል[/m]

ፐርል በክ
	[m1]ፐርል በክ[/m]

ሳንቶስ የእግር ኳስ ክለብ
	[m1]ሳንቶስ የእግር ኳስ ክለብ[/m]

ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ
	[m1]ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ[/m]

የሶፍትዌር አሠራር
	[m1]የሶፍትዌር አሠራር[/m]

የውሃ ኡደት
	[m1]የውሃ ኡደት[/m]

ኤቲኤም
	[m1]ኤቲኤም[/m]

ሽምብራ
	[m1]ሽምብራ[/m]

ኖኅ
	[m1]ኖኅ[/m]

ቆስጣ
	[m1]ቆስጣ[/m]

የኤስቶንያ ሰንደቅ ዓላማ
	[m1]የኤስቶንያ ሰንደቅ ዓላማ[/m]

የሊቱዌኒያ ሰንደቅ ዓላማ
	[m1]የሊቱዌኒያ ሰንደቅ ዓላማ[/m]

የአንዶራ ሰንደቅ ዓላማ
	[m1]የአንዶራ ሰንደቅ ዓላማ[/m]

የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት
	[m1]የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት[/m]

የአውስትራልያ ሰንደቅ ዓላማ
	[m1]የአውስትራልያ ሰንደቅ ዓላማ[/m]

ኤ.ኤፍ.ሲ. አያክስ
	[m1]ኤ.ኤፍ.ሲ. አያክስ[/m]

የቱርክ ሰንደቅ ዓላማ
	[m1]የቱርክ ሰንደቅ ዓላማ[/m]

የሃንጋሪ ሰንደቅ ዓላማ
	[m1]የሃንጋሪ ሰንደቅ ዓላማ[/m]

ገብርኤል (መልዐክ)
	[m1]ገብርኤል (መልዐክ)[/m]

ቀንድ
	[m1]ቀንድ[/m]

ጢሮስ
	[m1]ጢሮስ[/m]

ሳም ዎርቲንግተን
	[m1]ሳም ዎርቲንግተን[/m]

የብራዚል ሰንደቅ ዓላማ
	[m1]የብራዚል ሰንደቅ ዓላማ[/m]

ኦይለር ቁጥር
	[m1]ኦይለር ቁጥር[/m]

ፉለንዶርፍ
	[m1]ፉለንዶርፍ[/m]

የኩሎምብ ህግ
	[m1]የኩሎምብ ህግ[/m]

ሰላጣ
	[m1]ሰላጣ[/m]

ሚኒስትር
	[m1]ሚኒስትር[/m]

ታላቁ አልፍሬድ
	[m1]ታላቁ አልፍሬድ[/m]

ፌንጣ
	[m1]ፌንጣ[/m]

ጌርዮን
	[m1]ጌርዮን[/m]

ፖላንድ ኳስ
	[m1]ፖላንድ ኳስ[/m]

ክላውድ ሻነን
	[m1]ክላውድ ሻነን[/m]

ሰርጌይ ብሪን
	[m1]ሰርጌይ ብሪን[/m]

እንቁላል (ምግብ)
	[m1]እንቁላል (ምግብ)[/m]

ኦረንሴ
	[m1]ኦረንሴ[/m]

ቭላንደርኛ
	[m1]ቭላንደርኛ[/m]

ኦርክኒ
	[m1]ኦርክኒ[/m]

የኢንዶኔዥያ ሰንደቅ ዓላማ
	[m1]የኢንዶኔዥያ ሰንደቅ ዓላማ[/m]

ጤቤስ
	[m1]ጤቤስ[/m]

የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ማንዴልብሮት
	[m1]ማንዴልብሮት[/m]

የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ዚፕ
	[m1]ዚፕ[/m]

የጋቦን ሰንደቅ ዓላማ
	[m1]የጋቦን ሰንደቅ ዓላማ[/m]

ሻይ ቅጠል
	[m1]ሻይ ቅጠል[/m]

አረም
	[m1]አረም[/m]

ሊምቡርግኛ
	[m1]ሊምቡርግኛ[/m]

የሱዳን ሰንደቅ ዓላማ
	[m1]የሱዳን ሰንደቅ ዓላማ[/m]

ሃሪ ፖተር ክፍል አራት (ፊልም)
	[m1]ሃሪ ፖተር ክፍል አራት (ፊልም)[/m]

ሃሪ ፖተር ክፍል አምስት (ፊልም)
	[m1]ሃሪ ፖተር ክፍል አምስት (ፊልም)[/m]

ሃሪ ፖተር ክፍል ሁለት (ፊልም)
	[m1]ሃሪ ፖተር ክፍል ሁለት (ፊልም)[/m]

ሃሪ ፖተር ክፍል አንድ (ፊልም)
	[m1]ሃሪ ፖተር ክፍል አንድ (ፊልም)[/m]

ሃሪ ፖተር ክፍል ሦስት (ፊልም)
	[m1]ሃሪ ፖተር ክፍል ሦስት (ፊልም)[/m]

ጦጣ
	[m1]ጦጣ[/m]

ሞላ
	[m1]ሞላ[/m]

የሆንዱራስ ሰንደቅ ዓላማ
	[m1]የሆንዱራስ ሰንደቅ ዓላማ[/m]

የጊኒ-ቢሳው ሰንደቅ ዓላማ
	[m1]የጊኒ-ቢሳው ሰንደቅ ዓላማ[/m]

የናይጀሪያ ሰንደቅ ዓላማ
	[m1]የናይጀሪያ ሰንደቅ ዓላማ[/m]

የሃይቲ ሰንደቅ ዓላማ
	[m1]የሃይቲ ሰንደቅ ዓላማ[/m]

የማላዊ ሰንደቅ ዓላማ
	[m1]የማላዊ ሰንደቅ ዓላማ[/m]

የኡጋንዳ ሰንደቅ ዓላማ
	[m1]የኡጋንዳ ሰንደቅ ዓላማ[/m]

የኒጀር ሰንደቅ ዓላማ
	[m1]የኒጀር ሰንደቅ ዓላማ[/m]

የሊክተንስታይን ሰንደቅ ዓላማ
	[m1]የሊክተንስታይን ሰንደቅ ዓላማ[/m]

የሰሜን ኮርያ ሰንደቅ ዓላማ
	[m1]የሰሜን ኮርያ ሰንደቅ ዓላማ[/m]

የባህማስ ሰንደቅ ዓላማ
	[m1]የባህማስ ሰንደቅ ዓላማ[/m]

ሴሚራሚስ
	[m1]ሴሚራሚስ[/m]

የባርባዶስ ሰንደቅ ዓላማ
	[m1]የባርባዶስ ሰንደቅ ዓላማ[/m]

የሌሶቶ ሰንደቅ ዓላማ
	[m1]የሌሶቶ ሰንደቅ ዓላማ[/m]

ጻላጊ
	[m1]ጻላጊ[/m]

ኬኔት ካውንዳ
	[m1]ኬኔት ካውንዳ[/m]

1 ቴቲ
	[m1]1 ቴቲ[/m]

ኮይኔ ግሪክ
	[m1]ኮይኔ ግሪክ[/m]

ባሪ ማልዝበርግ
	[m1]ባሪ ማልዝበርግ[/m]

የመን (ፊደል)
	[m1]የመን (ፊደል)[/m]

ሊያ ከበደ
	[m1]ሊያ ከበደ[/m]

አርኖ ወንዝ
	[m1]አርኖ ወንዝ[/m]

1 ኢድሪስ
	[m1]1 ኢድሪስ[/m]

ጣና ሐይቅ
	[m1]ጣና ሐይቅ[/m]

ፎረፎር
	[m1]ፎረፎር[/m]

ሻታውኳ
	[m1]ሻታውኳ[/m]

ሎጋን
	[m1]ሎጋን[/m]

ንጥረ እሴት
	[m1]ንጥረ እሴት[/m]

መሠረተ ልማት
	[m1]መሠረተ ልማት[/m]

ሳማ
	[m1]ሳማ[/m]

ሄራክሌስ
	[m1]ሄራክሌስ[/m]

አቲካ
	[m1]አቲካ[/m]

የሜክሲኮ ሰንደቅ ዓላማ
	[m1]የሜክሲኮ ሰንደቅ ዓላማ[/m]

የአውሮፓ ሰንደቅ ዓላማ
	[m1]የአውሮፓ ሰንደቅ ዓላማ[/m]

አሞራ
	[m1]አሞራ[/m]

የፕላቶ ሪፐብሊክ
	[m1]የፕላቶ ሪፐብሊክ[/m]

የሾጣጣ ክፍሎች
	[m1]የሾጣጣ ክፍሎች[/m]

ዲትር ባክማን
	[m1]ዲትር ባክማን[/m]

አልፍሬድ ኢልግ
	[m1]አልፍሬድ ኢልግ[/m]

ሰም
	[m1]ሰም[/m]

ፖርት ኤልሳቤጥ
	[m1]ፖርት ኤልሳቤጥ[/m]

ኢማም
	[m1]ኢማም[/m]

ኤሌክትሮኒክ ኢንጂኔሪንግ
	[m1]ኤሌክትሮኒክ ኢንጂኔሪንግ[/m]

ዋርነር ብሮስ.
	[m1]ዋርነር ብሮስ.[/m]

ስቲቭ እርዊን
	[m1]ስቲቭ እርዊን[/m]

የኖህ መርከብ
	[m1]የኖህ መርከብ[/m]

የኢራን ሰንደቅ ዓላማ
	[m1]የኢራን ሰንደቅ ዓላማ[/m]

ሰንሊ፣ ዋዝ
	[m1]ሰንሊ፣ ዋዝ[/m]

የቼክ ሪፐብሊክ ሰንደቅ ዓላማ
	[m1]የቼክ ሪፐብሊክ ሰንደቅ ዓላማ[/m]

የባንግላዴሽ ሰንደቅ ዓላማ
	[m1]የባንግላዴሽ ሰንደቅ ዓላማ[/m]

ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች
	[m1]ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች[/m]

ከበሮ (ድረም)
	[m1]ከበሮ (ድረም)[/m]

የፓኪስታን ሰንደቅ ዓላማ
	[m1]የፓኪስታን ሰንደቅ ዓላማ[/m]

ፖርቶ የእግር ኳስ ክለብ
	[m1]ፖርቶ የእግር ኳስ ክለብ[/m]

የእስራኤል ሰንደቅ ዓላማ
	[m1]የእስራኤል ሰንደቅ ዓላማ[/m]

ለስተር ፒርሶን
	[m1]ለስተር ፒርሶን[/m]

ኤላም
	[m1]ኤላም[/m]

የግሪክ ሰንደቅ ዓላማ
	[m1]የግሪክ ሰንደቅ ዓላማ[/m]

ማኪንሌይ ተራራ
	[m1]ማኪንሌይ ተራራ[/m]

ሻርትረ
	[m1]ሻርትረ[/m]

የቤኒን ሰንደቅ ዓላማ
	[m1]የቤኒን ሰንደቅ ዓላማ[/m]

የላትቪያ ሰንደቅ ዓላማ
	[m1]የላትቪያ ሰንደቅ ዓላማ[/m]

የግብፅ ሰንደቅ ዓላማ
	[m1]የግብፅ ሰንደቅ ዓላማ[/m]

የባህሬን ሰንደቅ ዓላማ
	[m1]የባህሬን ሰንደቅ ዓላማ[/m]

ናንጋ ፓርባት
	[m1]ናንጋ ፓርባት[/m]

የአርጀንቲና ሰንደቅ ዓላማ
	[m1]የአርጀንቲና ሰንደቅ ዓላማ[/m]

የጊዛ ታላቅ እስፊንክስ
	[m1]የጊዛ ታላቅ እስፊንክስ[/m]

አክሮፖሊስ
	[m1]አክሮፖሊስ[/m]

የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ
	[m1]የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ[/m]

የቬት ናም ሰንደቅ ዓላማ
	[m1]የቬት ናም ሰንደቅ ዓላማ[/m]

ድኒስተር ወንዝ
	[m1]ድኒስተር ወንዝ[/m]

ማውና ኬያ
	[m1]ማውና ኬያ[/m]

ደቡብ ታራዋ
	[m1]ደቡብ ታራዋ[/m]

ኢማጅን እና ፖኤሲያ
	[m1]ኢማጅን እና ፖኤሲያ[/m]

አለማንኛ
	[m1]አለማንኛ[/m]

ባቄላ
	[m1]ባቄላ[/m]

መሰቃ
	[m1]መሰቃ[/m]

ውሻል
	[m1]ውሻል[/m]

ወሓካ ዴ ዋሬዝ
	[m1]ወሓካ ዴ ዋሬዝ[/m]

ኖሪኩም
	[m1]ኖሪኩም[/m]

ሥነ ግራፍ
	[m1]ሥነ ግራፍ[/m]

ኤስ.ኤል. ቤንፊካ
	[m1]ኤስ.ኤል. ቤንፊካ[/m]

የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ፖሎክዋኔ
	[m1]ፖሎክዋኔ[/m]

ቁልፍ
	[m1]ቁልፍ[/m]

ሰባስቲያን አብሪዉ
	[m1]ሰባስቲያን አብሪዉ[/m]

ኪሽ
	[m1]ኪሽ[/m]

ቡርዥ
	[m1]ቡርዥ[/m]

የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ኤይን ራንድ
	[m1]ኤይን ራንድ[/m]

የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ኤሌክትሪክ ዑደት
	[m1]ኤሌክትሪክ ዑደት[/m]

የቤላሩስ ሰንደቅ ዓላማ
	[m1]የቤላሩስ ሰንደቅ ዓላማ[/m]

ባክትሪያ
	[m1]ባክትሪያ[/m]

የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

የክሮኤሽያ ሰንደቅ ዓላማ
	[m1]የክሮኤሽያ ሰንደቅ ዓላማ[/m]

የሉክሰምበርግ ሰንደቅ ዓላማ
	[m1]የሉክሰምበርግ ሰንደቅ ዓላማ[/m]

ቅኝ ግዛት
	[m1]ቅኝ ግዛት[/m]

ኣብሽ
	[m1]ኣብሽ[/m]

የብርሃን መወላገድ
	[m1]የብርሃን መወላገድ[/m]

የቻይና አመት መቁጠሪያ
	[m1]የቻይና አመት መቁጠሪያ[/m]

ናሙር
	[m1]ናሙር[/m]

የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ
	[m1]የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ[/m]

የቡርኪና ፋሶ ሰንደቅ ዓላማ
	[m1]የቡርኪና ፋሶ ሰንደቅ ዓላማ[/m]

መስተዋድድ
	[m1]መስተዋድድ[/m]

የኒውተን የግስበት ቀመር
	[m1]የኒውተን የግስበት ቀመር[/m]

የፊሊፒንስ ሰንደቅ ዓላማ
	[m1]የፊሊፒንስ ሰንደቅ ዓላማ[/m]

የቦሊቪያ ሰንደቅ ዓላማ
	[m1]የቦሊቪያ ሰንደቅ ዓላማ[/m]

የኡራጓይ ብሔራዊ እግር ኳስ ቡድን
	[m1]የኡራጓይ ብሔራዊ እግር ኳስ ቡድን[/m]

የጋምቢያ ሰንደቅ ዓላማ
	[m1]የጋምቢያ ሰንደቅ ዓላማ[/m]

ዘድንግል
	[m1]ዘድንግል[/m]

የብርሃን መጠላለፍ
	[m1]የብርሃን መጠላለፍ[/m]

ኦጋዴን
	[m1]ኦጋዴን[/m]

ዘካርያስ (የመጥምቁ ዮሐንስ አባት)
	[m1]ዘካርያስ (የመጥምቁ ዮሐንስ አባት)[/m]

ፌኒየስ ፋርሳ
	[m1]ፌኒየስ ፋርሳ[/m]

ድርው
	[m1]ድርው[/m]

ፕሪዬኔ
	[m1]ፕሪዬኔ[/m]

አሊ ቢራ
	[m1]አሊ ቢራ[/m]

ጥርስ (ማሽን)
	[m1]ጥርስ (ማሽን)[/m]

ቁልቋል
	[m1]ቁልቋል[/m]

ዛልፓ
	[m1]ዛልፓ[/m]

ጎመን
	[m1]ጎመን[/m]

ታላቅ ክብ
	[m1]ታላቅ ክብ[/m]

ክሬይፎርድ
	[m1]ክሬይፎርድ[/m]

ዓፄ ዘርአ ያዕቆብ
	[m1]ዓፄ ዘርአ ያዕቆብ[/m]

ዛሪቁም
	[m1]ዛሪቁም[/m]

ትሪቶን
	[m1]ትሪቶን[/m]

ንግሥት ዘውዲቱ
	[m1]ንግሥት ዘውዲቱ[/m]

ኢንተርስላቪክ
	[m1]ኢንተርስላቪክ[/m]

የእስያ ሥነፅሁፍ
	[m1]የእስያ ሥነፅሁፍ[/m]

ማሮን
	[m1]ማሮን[/m]

ካልኩለስ
	[m1]ካልኩለስ[/m]

ፌሮ
	[m1]ፌሮ[/m]

አካድ
	[m1]አካድ[/m]

ደን
	[m1]ደን[/m]

የሷዴሽ ዝርዝር
	[m1]የሷዴሽ ዝርዝር[/m]

ራይት ላይቭሊሁድ ኣዋርድ
	[m1]ራይት ላይቭሊሁድ ኣዋርድ[/m]

ጃትሮፋ
	[m1]ጃትሮፋ[/m]

የጀርመን እግር ኳስ ማህበር
	[m1]የጀርመን እግር ኳስ ማህበር[/m]

ሊኦፖልድ ሴዳር ሴንጎር
	[m1]ሊኦፖልድ ሴዳር ሴንጎር[/m]

ቱል
	[m1]ቱል[/m]

ኆኅተ ወይ
	[m1]ኆኅተ ወይ[/m]

ቺኑዋ አቼቤ
	[m1]ቺኑዋ አቼቤ[/m]

ጉሎ
	[m1]ጉሎ[/m]

ሱፍ
	[m1]ሱፍ[/m]

ደስታ
	[m1]ደስታ[/m]

ዘይላ
	[m1]ዘይላ[/m]

ባምባ
	[m1]ባምባ[/m]

አልቤር ለብረን
	[m1]አልቤር ለብረን[/m]

አኖውን (ፊልም)
	[m1]አኖውን (ፊልም)[/m]

ረኔ ኮቲ
	[m1]ረኔ ኮቲ[/m]

ቪንሳን ኦሪዮል
	[m1]ቪንሳን ኦሪዮል[/m]

ፓትሪስ ደ ማክ ማሆን
	[m1]ፓትሪስ ደ ማክ ማሆን[/m]

ትሪቶኒስ ሀይቅ
	[m1]ትሪቶኒስ ሀይቅ[/m]

ቃጫ
	[m1]ቃጫ[/m]

ቀጥተኛ ጅረት
	[m1]ቀጥተኛ ጅረት[/m]

ሴቪንግ አካውንት
	[m1]ሴቪንግ አካውንት[/m]

ጆን ኔፐር
	[m1]ጆን ኔፐር[/m]

ጊልጋመሽ
	[m1]ጊልጋመሽ[/m]

የሞናኮ ሰንደቅ ዓላማ
	[m1]የሞናኮ ሰንደቅ ዓላማ[/m]

የሞሮኮ ሰንደቅ ዓላማ
	[m1]የሞሮኮ ሰንደቅ ዓላማ[/m]

ጥላ
	[m1]ጥላ[/m]

ዋጋ
	[m1]ዋጋ[/m]

የኮሎምቢያ ሰንደቅ ዓላማ
	[m1]የኮሎምቢያ ሰንደቅ ዓላማ[/m]

ጥቅማዊነት
	[m1]ጥቅማዊነት[/m]

ሳልዝብሪ
	[m1]ሳልዝብሪ[/m]

የጋና ሰንደቅ ዓላማ
	[m1]የጋና ሰንደቅ ዓላማ[/m]

የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

መለስ ዜናዊ
	[m1]መለስ ዜናዊ[/m]

ክንፍ
	[m1]ክንፍ[/m]

ክሬዲት ካርድ
	[m1]ክሬዲት ካርድ[/m]

ጌጣጌጥ
	[m1]ጌጣጌጥ[/m]

ተዳፋት
	[m1]ተዳፋት[/m]

ሰልፍ
	[m1]ሰልፍ[/m]

ጭምብል
	[m1]ጭምብል[/m]

ሃሪ ፖተር ክፍል ሰባት (ፊልም)
	[m1]ሃሪ ፖተር ክፍል ሰባት (ፊልም)[/m]

ሃሪ ፖተር ክፍል ስድስት (ፊልም)
	[m1]ሃሪ ፖተር ክፍል ስድስት (ፊልም)[/m]

የኢትዮጵያ ሰንደቅ ዓላማ
	[m1]የኢትዮጵያ ሰንደቅ ዓላማ[/m]

እንክርዳድ
	[m1]እንክርዳድ[/m]

ጓያ
	[m1]ጓያ[/m]

ግንቦት
	[m1]ግንቦት[/m]

Thaler
	[m1]Thaler[/m]

ካርታሔና
	[m1]ካርታሔና[/m]

የኢራቅ ሰንደቅ ዓላማ
	[m1]የኢራቅ ሰንደቅ ዓላማ[/m]

የቱኒዚያ ሰንደቅ ዓላማ
	[m1]የቱኒዚያ ሰንደቅ ዓላማ[/m]

ሊሻሊሾ
	[m1]ሊሻሊሾ[/m]

ሳርማትያ
	[m1]ሳርማትያ[/m]

ከነዓን (ጥንታዊ አገር)
	[m1]ከነዓን (ጥንታዊ አገር)[/m]

እዝራ ፓውንድ
	[m1]እዝራ ፓውንድ[/m]

ሶከር ሲቲ
	[m1]ሶከር ሲቲ[/m]

ደብረ ታቦር (ከተማ)
	[m1]ደብረ ታቦር (ከተማ)[/m]

የበርማ ሰንደቅ ዓላማ
	[m1]የበርማ ሰንደቅ ዓላማ[/m]

ቪንሶን ማሲፍ
	[m1]ቪንሶን ማሲፍ[/m]

የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን
	[m1]የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን[/m]

አቃቢነት
	[m1]አቃቢነት[/m]

ሀቪየር ሄርናንዴዝ ባልካዛር
	[m1]ሀቪየር ሄርናንዴዝ ባልካዛር[/m]

ኣደስ
	[m1]ኣደስ[/m]

ቀይስር
	[m1]ቀይስር[/m]

እስክርቢቶ
	[m1]እስክርቢቶ[/m]

የኢኳዶር ሰንደቅ ዓላማ
	[m1]የኢኳዶር ሰንደቅ ዓላማ[/m]

የኩዌት ሰንደቅ ዓላማ
	[m1]የኩዌት ሰንደቅ ዓላማ[/m]

የኦማን ሰንደቅ ዓላማ
	[m1]የኦማን ሰንደቅ ዓላማ[/m]

ዶስቡርግ
	[m1]ዶስቡርግ[/m]

የኬንያ ሰንደቅ ዓላማ
	[m1]የኬንያ ሰንደቅ ዓላማ[/m]

ኧሸር
	[m1]ኧሸር[/m]

የብርሃን ነጸብራቅ
	[m1]የብርሃን ነጸብራቅ[/m]

የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ያኑስ
	[m1]ያኑስ[/m]

ኤዲንሰን ካቫኒ
	[m1]ኤዲንሰን ካቫኒ[/m]

ቁርጭምጭሚት
	[m1]ቁርጭምጭሚት[/m]

ኬብሮን
	[m1]ኬብሮን[/m]

የጆሮ ጌጥ
	[m1]የጆሮ ጌጥ[/m]

ኦሬክ
	[m1]ኦሬክ[/m]

መሰላል
	[m1]መሰላል[/m]

ኤሚል ሉቤ
	[m1]ኤሚል ሉቤ[/m]

ክሮማቶግራፊ
	[m1]ክሮማቶግራፊ[/m]

አርካድያ
	[m1]አርካድያ[/m]

ሪጋ አስረካቢ
	[m1]ሪጋ አስረካቢ[/m]

ፓኖኒያ
	[m1]ፓኖኒያ[/m]

የጆርዳን ሰንደቅ ዓላማ
	[m1]የጆርዳን ሰንደቅ ዓላማ[/m]

ጀርም
	[m1]ጀርም[/m]

ኔያንደርታል፥ ጀርመን
	[m1]ኔያንደርታል፥ ጀርመን[/m]

ቸስተር
	[m1]ቸስተር[/m]

የሁክ ህግ
	[m1]የሁክ ህግ[/m]

ኔልስፕሩዊት
	[m1]ኔልስፕሩዊት[/m]

የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን
	[m1]የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን[/m]

ኆኅተ አመክንዮ
	[m1]ኆኅተ አመክንዮ[/m]

የፓራጓይ ሰንደቅ ዓላማ
	[m1]የፓራጓይ ሰንደቅ ዓላማ[/m]

ሄንሪ ጄምስ
	[m1]ሄንሪ ጄምስ[/m]

ጎልጎታ
	[m1]ጎልጎታ[/m]

የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ
	[m1]የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ[/m]

ቦካ ጁኒየርስ
	[m1]ቦካ ጁኒየርስ[/m]

የላይቤሪያ ሰንደቅ ዓላማ
	[m1]የላይቤሪያ ሰንደቅ ዓላማ[/m]

የእንግሊዝ-ዛንዚባር ጦርነት
	[m1]የእንግሊዝ-ዛንዚባር ጦርነት[/m]

ዲዮዶሮስ ሲኩሉስ
	[m1]ዲዮዶሮስ ሲኩሉስ[/m]

አስተዳደር ህግ
	[m1]አስተዳደር ህግ[/m]

ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)
	[m1]ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)[/m]

ኃይሌ ገብረ ሥላሴ
	[m1]ኃይሌ ገብረ ሥላሴ[/m]

የአሜሪካ ታላቅ ማኅተም
	[m1]የአሜሪካ ታላቅ ማኅተም[/m]

የኒካራጓ ሰንደቅ ዓላማ
	[m1]የኒካራጓ ሰንደቅ ዓላማ[/m]

አዙሪት ጉልበት
	[m1]አዙሪት ጉልበት[/m]

የጆሜትሪክ ድርድር
	[m1]የጆሜትሪክ ድርድር[/m]

ክኖሦስ
	[m1]ክኖሦስ[/m]

ጌባል
	[m1]ጌባል[/m]

የቻይና ሪፐብሊክ ሰንደቅ ዓላማ
	[m1]የቻይና ሪፐብሊክ ሰንደቅ ዓላማ[/m]

ማርጋሬት ሚሸል
	[m1]ማርጋሬት ሚሸል[/m]

ሐማት
	[m1]ሐማት[/m]

የሞሪሽስ ሰንደቅ ዓላማ
	[m1]የሞሪሽስ ሰንደቅ ዓላማ[/m]

የኤል ሳልቫዶር ሰንደቅ ዓላማ
	[m1]የኤል ሳልቫዶር ሰንደቅ ዓላማ[/m]

ኬፕ ታውን ስታዲየም
	[m1]ኬፕ ታውን ስታዲየም[/m]

ጆሞ ኬኒያታ
	[m1]ጆሞ ኬኒያታ[/m]

አቀበት
	[m1]አቀበት[/m]

ሴቱባል
	[m1]ሴቱባል[/m]

ርቢ ስብስብ
	[m1]ርቢ ስብስብ[/m]

መዝናኛ
	[m1]መዝናኛ[/m]

ሬድየስ
	[m1]ሬድየስ[/m]

ቦቬ
	[m1]ቦቬ[/m]

ነጨሪኸት
	[m1]ነጨሪኸት[/m]

ጊሌርሞ ፍራንኮ
	[m1]ጊሌርሞ ፍራንኮ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

ጥግ
	[m1]ጥግ[/m]

ጋኔን
	[m1]ጋኔን[/m]

ታህታይ ስብስብ
	[m1]ታህታይ ስብስብ[/m]

እልከኝነት
	[m1]እልከኝነት[/m]

ስፋት ብዜት
	[m1]ስፋት ብዜት[/m]

የቶሪኖ ከፈን
	[m1]የቶሪኖ ከፈን[/m]

ሆርሄ ፉሲሌ
	[m1]ሆርሄ ፉሲሌ[/m]

የኩላሊት ጠጠር
	[m1]የኩላሊት ጠጠር[/m]

የሩሲያ ሥነ-ፅሁፍ
	[m1]የሩሲያ ሥነ-ፅሁፍ[/m]

ፖቶማክ ወንዝ
	[m1]ፖቶማክ ወንዝ[/m]

እምነት ጽሁፍ
	[m1]እምነት ጽሁፍ[/m]

አራስ ወንዝ
	[m1]አራስ ወንዝ[/m]

የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን
	[m1]የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን[/m]

ሰዶም
	[m1]ሰዶም[/m]

የሒሳብ ምልክቶች
	[m1]የሒሳብ ምልክቶች[/m]

ቲፎን
	[m1]ቲፎን[/m]

ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ
	[m1]ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ[/m]

ሱሳ
	[m1]ሱሳ[/m]

ኖርማን ሜይለር
	[m1]ኖርማን ሜይለር[/m]

አፖሎ 17
	[m1]አፖሎ 17[/m]

ሐቱሳሽ
	[m1]ሐቱሳሽ[/m]

ካምብሬ
	[m1]ካምብሬ[/m]

ታላቬራ ዴ ላ ሬና
	[m1]ታላቬራ ዴ ላ ሬና[/m]

ጥላ ብዜት
	[m1]ጥላ ብዜት[/m]

ሎፍተስ ቨርስፌልድ ስታዲየም
	[m1]ሎፍተስ ቨርስፌልድ ስታዲየም[/m]

አስኳል
	[m1]አስኳል[/m]

ድግግሞሽ መከርከም
	[m1]ድግግሞሽ መከርከም[/m]

ፍሪ ስቴት ስታዲየም
	[m1]ፍሪ ስቴት ስታዲየም[/m]

ኔልሰን ማንዴላ ቤይ ስታዲየም
	[m1]ኔልሰን ማንዴላ ቤይ ስታዲየም[/m]

ቁራ
	[m1]ቁራ[/m]

ሩስተንበርግ
	[m1]ሩስተንበርግ[/m]

ሂና
	[m1]ሂና[/m]

አሮን ሞኮኤና
	[m1]አሮን ሞኮኤና[/m]

1 ሳርጎን
	[m1]1 ሳርጎን[/m]

ንጉስ ፋህድ
	[m1]ንጉስ ፋህድ[/m]

ከርከሮ
	[m1]ከርከሮ[/m]

ፊሊፕ ጆንሰን
	[m1]ፊሊፕ ጆንሰን[/m]

ቁመት መከርከም
	[m1]ቁመት መከርከም[/m]

ኦጋም ጽሕፈት
	[m1]ኦጋም ጽሕፈት[/m]

የመረጃ ኅብረተሠብ
	[m1]የመረጃ ኅብረተሠብ[/m]

ሜጋራ
	[m1]ሜጋራ[/m]

ሮኒ ጄምስ ዲዮ
	[m1]ሮኒ ጄምስ ዲዮ[/m]

የሒሳብ ታሪክ
	[m1]የሒሳብ ታሪክ[/m]

የናውሩ ሰንደቅ ዓላማ
	[m1]የናውሩ ሰንደቅ ዓላማ[/m]

ቀመር ዥብ
	[m1]ቀመር ዥብ[/m]

ውህድ ስብስብ
	[m1]ውህድ ስብስብ[/m]

የጋራ ስብስብ
	[m1]የጋራ ስብስብ[/m]

የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ
	[m1]የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ[/m]

ራፋኤል ማርኬዝ
	[m1]ራፋኤል ማርኬዝ[/m]

ዳሼል ሃሜት
	[m1]ዳሼል ሃሜት[/m]

ጪ
	[m1]ጪ[/m]

ሮዘንቦርግ ቢ.ኬ.
	[m1]ሮዘንቦርግ ቢ.ኬ.[/m]

ፒተር ሞካባ ስታዲየም
	[m1]ፒተር ሞካባ ስታዲየም[/m]

ምቦምቤላ ስታዲየም
	[m1]ምቦምቤላ ስታዲየም[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ[/m]

የኪርኮፍ ጅረት ህግ
	[m1]የኪርኮፍ ጅረት ህግ[/m]

ሐረግ (ስዋሰው)
	[m1]ሐረግ (ስዋሰው)[/m]

ዘንግ
	[m1]ዘንግ[/m]

የመንግሥት ሃይማኖት
	[m1]የመንግሥት ሃይማኖት[/m]

የደበኔ ሳጥን መርህ
	[m1]የደበኔ ሳጥን መርህ[/m]

ክሩዜሮ ስፖርት ክለብ
	[m1]ክሩዜሮ ስፖርት ክለብ[/m]

ኒፑር
	[m1]ኒፑር[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ[/m]

የፐላው ሰንደቅ ዓላማ
	[m1]የፐላው ሰንደቅ ዓላማ[/m]

ሊዜ
	[m1]ሊዜ[/m]

ሚስት
	[m1]ሚስት[/m]

ሥዮንግ-ኑ
	[m1]ሥዮንግ-ኑ[/m]

ቀይ ተኩላ
	[m1]ቀይ ተኩላ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች[/m]

ሚጢሊኒ
	[m1]ሚጢሊኒ[/m]

ማዕከላዊ ዋጋ እርግጥ
	[m1]ማዕከላዊ ዋጋ እርግጥ[/m]

ዘመነ መሳፍንት
	[m1]ዘመነ መሳፍንት[/m]

ሮያል ባፎኬንግ ስታዲየም
	[m1]ሮያል ባፎኬንግ ስታዲየም[/m]

ኮሮር
	[m1]ኮሮር[/m]

ኬራቲን
	[m1]ኬራቲን[/m]

ሜኒስ
	[m1]ሜኒስ[/m]

ናርመር
	[m1]ናርመር[/m]

አርጎስ
	[m1]አርጎስ[/m]

ኩችኔታ
	[m1]ኩችኔታ[/m]

ሐረር
	[m1]ሐረር[/m]

ምዕራፍ
	[m1]ምዕራፍ[/m]

የማዕከላዊ ስታቲስቲክስ ኤጀንሲ
	[m1]የማዕከላዊ ስታቲስቲክስ ኤጀንሲ[/m]

ስታንዳርድ ሊዬዥ
	[m1]ስታንዳርድ ሊዬዥ[/m]

ሰንት፣ ፈረንሳይ
	[m1]ሰንት፣ ፈረንሳይ[/m]

ሰቨርስኪ ዶኔትስ ወንዝ
	[m1]ሰቨርስኪ ዶኔትስ ወንዝ[/m]

ልውውጠ ሰብል
	[m1]ልውውጠ ሰብል[/m]

የሻንሺ ምድር መንቀጥቀጥ
	[m1]የሻንሺ ምድር መንቀጥቀጥ[/m]

ቤንጎ (ክልል)
	[m1]ቤንጎ (ክልል)[/m]

እርካብ
	[m1]እርካብ[/m]

የአፍሪቃ አንድነት ድርጅት
	[m1]የአፍሪቃ አንድነት ድርጅት[/m]

ዕዝራ
	[m1]ዕዝራ[/m]

መላሽ አስረካቢ
	[m1]መላሽ አስረካቢ[/m]

ሬሞን ፑዋንካሬ
	[m1]ሬሞን ፑዋንካሬ[/m]

ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና
	[m1]ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና[/m]

ብዕር
	[m1]ብዕር[/m]

ሌምኖስ
	[m1]ሌምኖስ[/m]

መንግስቱ ኃይለ ማርያም
	[m1]መንግስቱ ኃይለ ማርያም[/m]

ነሰብር
	[m1]ነሰብር[/m]

ድሬዳዋ
	[m1]ድሬዳዋ[/m]

ስቲቨን ፒየናር
	[m1]ስቲቨን ፒየናር[/m]

ዳንኤል አራፕ ሞይ
	[m1]ዳንኤል አራፕ ሞይ[/m]

አፋር (ክልል)
	[m1]አፋር (ክልል)[/m]

ቀይ ሽንኩርት
	[m1]ቀይ ሽንኩርት[/m]

ህሊና
	[m1]ህሊና[/m]

የብርሃን ዋለታ
	[m1]የብርሃን ዋለታ[/m]

የኢትዮጵያ ብሄራዊ አርማ
	[m1]የኢትዮጵያ ብሄራዊ አርማ[/m]

ደብረ ታቦር (እስራኤል)
	[m1]ደብረ ታቦር (እስራኤል)[/m]

ረኒር
	[m1]ረኒር[/m]

ማርቲን ካሴሬስ
	[m1]ማርቲን ካሴሬስ[/m]

ሻጭ
	[m1]ሻጭ[/m]

ሳትያግራሃ
	[m1]ሳትያግራሃ[/m]

ሀቪየር አግዊሬ
	[m1]ሀቪየር አግዊሬ[/m]

ዋዌ
	[m1]ዋዌ[/m]

ሣራ
	[m1]ሣራ[/m]

የሾቶኩ ሕግጋት
	[m1]የሾቶኩ ሕግጋት[/m]

ዧንሡ
	[m1]ዧንሡ[/m]

የሞንቲ ሖል ዕድል ጥያቄ
	[m1]የሞንቲ ሖል ዕድል ጥያቄ[/m]

አብዱ ኪያር
	[m1]አብዱ ኪያር[/m]

ታላቁ ሳርጎን
	[m1]ታላቁ ሳርጎን[/m]

ሞይስያ
	[m1]ሞይስያ[/m]

ካራን
	[m1]ካራን[/m]

የመጻሕፍት ቤትና የመረጃ ጥናት
	[m1]የመጻሕፍት ቤትና የመረጃ ጥናት[/m]

ላፕላስ ሽግግር
	[m1]ላፕላስ ሽግግር[/m]

የዞራስተር ፍካሬ
	[m1]የዞራስተር ፍካሬ[/m]

ትግራይ ክልል
	[m1]ትግራይ ክልል[/m]

አሹር (ከተማ)
	[m1]አሹር (ከተማ)[/m]

ሰርቲፊኬት ኦፍ ዲፖዚት
	[m1]ሰርቲፊኬት ኦፍ ዲፖዚት[/m]

ደብረ ታቦር (ዓመት በዓል)
	[m1]ደብረ ታቦር (ዓመት በዓል)[/m]

ታላቁ ቲግራኔስ
	[m1]ታላቁ ቲግራኔስ[/m]

የእጅ አምባር
	[m1]የእጅ አምባር[/m]

ናምሩድ
	[m1]ናምሩድ[/m]

የጣልያን እግር ኳስ ፌዴሬሽን
	[m1]የጣልያን እግር ኳስ ፌዴሬሽን[/m]

ኦሮሚያ ክልል
	[m1]ኦሮሚያ ክልል[/m]

ደስና ወንዝ
	[m1]ደስና ወንዝ[/m]

ሶማሌ ክልል
	[m1]ሶማሌ ክልል[/m]

ስብሰባ
	[m1]ስብሰባ[/m]

ቤተ እስራኤል
	[m1]ቤተ እስራኤል[/m]

አማራ (ክልል)
	[m1]አማራ (ክልል)[/m]

የአፍሪካ ፈንግል
	[m1]የአፍሪካ ፈንግል[/m]

ሳሞትራቄ
	[m1]ሳሞትራቄ[/m]

ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል
	[m1]ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል[/m]

ሚሎ
	[m1]ሚሎ[/m]

ላንግረ
	[m1]ላንግረ[/m]

ፋይጦን
	[m1]ፋይጦን[/m]

አሞራውያን
	[m1]አሞራውያን[/m]

ፈርናንዶ ሙስሌራ
	[m1]ፈርናንዶ ሙስሌራ[/m]

ብርጕድ
	[m1]ብርጕድ[/m]

ጨለማ
	[m1]ጨለማ[/m]

ከነዓን (የካም ልጅ)
	[m1]ከነዓን (የካም ልጅ)[/m]

ቀጤ ነክ
	[m1]ቀጤ ነክ[/m]

ታምራት ላይኔ
	[m1]ታምራት ላይኔ[/m]

ሲ.ኤፍ.አር. ክሉዥ
	[m1]ሲ.ኤፍ.አር. ክሉዥ[/m]

የኢትዮጵያ ብር
	[m1]የኢትዮጵያ ብር[/m]

ኡጉይያ
	[m1]ኡጉይያ[/m]

ከፍታ (ቶፖግራፊ)
	[m1]ከፍታ (ቶፖግራፊ)[/m]

ላጋሽ
	[m1]ላጋሽ[/m]

ኮሎ-ኮሎ
	[m1]ኮሎ-ኮሎ[/m]

መንግሥተ ኢትዮጵያ
	[m1]መንግሥተ ኢትዮጵያ[/m]

ላሊበላ
	[m1]ላሊበላ[/m]

የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን
	[m1]የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን[/m]

ቤንሻንጉል ጉሙዝ ክልል
	[m1]ቤንሻንጉል ጉሙዝ ክልል[/m]

ጋምቤላ ሕዝቦች ክልል
	[m1]ጋምቤላ ሕዝቦች ክልል[/m]

ቺቸስተር
	[m1]ቺቸስተር[/m]

ጫት
	[m1]ጫት[/m]

ኩዋውቴሞክ ብላንኮ
	[m1]ኩዋውቴሞክ ብላንኮ[/m]

ሲፊዌ ሻባላላ
	[m1]ሲፊዌ ሻባላላ[/m]

ጠጣር ጂዎሜትሪ
	[m1]ጠጣር ጂዎሜትሪ[/m]

የአውስትራልያ ከተሞች ዝርዝር
	[m1]የአውስትራልያ ከተሞች ዝርዝር[/m]

ሎቲ
	[m1]ሎቲ[/m]

2 ሳርጎን
	[m1]2 ሳርጎን[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ[/m]

ካይፈንግ
	[m1]ካይፈንግ[/m]

ቲፊናቅ
	[m1]ቲፊናቅ[/m]

ኩንግ-ፉ
	[m1]ኩንግ-ፉ[/m]

ዎልተር ጋርጋኖ
	[m1]ዎልተር ጋርጋኖ[/m]

ካርሎስ ሳልሲዶ
	[m1]ካርሎስ ሳልሲዶ[/m]

ቪ ኤች ዲ ኤል
	[m1]ቪ ኤች ዲ ኤል[/m]

ንዮን
	[m1]ንዮን[/m]

ምያው ብሔር
	[m1]ምያው ብሔር[/m]

ኤሪዱ
	[m1]ኤሪዱ[/m]

ሚልተን ኦቦቴ
	[m1]ሚልተን ኦቦቴ[/m]

3 ቴልጌልቴልፌልሶር
	[m1]3 ቴልጌልቴልፌልሶር[/m]

ለ ቪጋን፣ ጋርድ
	[m1]ለ ቪጋን፣ ጋርድ[/m]

ክልዩቼቭስካያ ሶፕካ
	[m1]ክልዩቼቭስካያ ሶፕካ[/m]

ጩፉ
	[m1]ጩፉ[/m]

ጣኔዎስ
	[m1]ጣኔዎስ[/m]

ቸልምስፎርድ
	[m1]ቸልምስፎርድ[/m]

አፋር (ብሔር)
	[m1]አፋር (ብሔር)[/m]

ሳሮኒክ ወሽመት
	[m1]ሳሮኒክ ወሽመት[/m]

ልዩ ትምህርት
	[m1]ልዩ ትምህርት[/m]

«የ1812 መቅድም»
	[m1]«የ1812 መቅድም»[/m]

ቤንጉዌላ (ክልል)
	[m1]ቤንጉዌላ (ክልል)[/m]

ባል
	[m1]ባል[/m]

አሚልካር ካብራል
	[m1]አሚልካር ካብራል[/m]

ሳሞጊትኛ
	[m1]ሳሞጊትኛ[/m]

ፒኮ ቦሊቫር
	[m1]ፒኮ ቦሊቫር[/m]

የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ
	[m1]የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ[/m]

ካትሌጎ ምፌላ
	[m1]ካትሌጎ ምፌላ[/m]

ጉብጠት
	[m1]ጉብጠት[/m]

ማክሲሚሊያኖ ፔሬራ
	[m1]ማክሲሚሊያኖ ፔሬራ[/m]

ቦንጋኒ ኩማሎ
	[m1]ቦንጋኒ ኩማሎ[/m]

ቲሚሽ ወንዝ
	[m1]ቲሚሽ ወንዝ[/m]

አልቫሮ ፔሬራ
	[m1]አልቫሮ ፔሬራ[/m]

ዲዬጎ ጎዲን
	[m1]ዲዬጎ ጎዲን[/m]

ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ
	[m1]ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ[/m]

ኩዋንዶ ኩባንጎ
	[m1]ኩዋንዶ ኩባንጎ[/m]

የኢትዮጵያ ዘመን አቆጣጠር
	[m1]የኢትዮጵያ ዘመን አቆጣጠር[/m]

ካጊሾ ዲክጋኮይ
	[m1]ካጊሾ ዲክጋኮይ[/m]

በርናርድ ፓርከር
	[m1]በርናርድ ፓርከር[/m]

ፍራንሲስኮ ሀቪየር ሮድሪጌዝ
	[m1]ፍራንሲስኮ ሀቪየር ሮድሪጌዝ[/m]

ሉግ
	[m1]ሉግ[/m]

ሳዲ ካርኖ
	[m1]ሳዲ ካርኖ[/m]

ክሪስቲነሃምን
	[m1]ክሪስቲነሃምን[/m]

ኮኒ ፍራንሲስ
	[m1]ኮኒ ፍራንሲስ[/m]

ኢቱሜሌንግ ኩኔ
	[m1]ኢቱሜሌንግ ኩኔ[/m]

ሃሪ ፖተር (ተከታታይ ፊልሞች)
	[m1]ሃሪ ፖተር (ተከታታይ ፊልሞች)[/m]

የአሦር ነገሥታት ዝርዝር
	[m1]የአሦር ነገሥታት ዝርዝር[/m]

ሳን ሎሬንዞ ዴ አልማግሮ
	[m1]ሳን ሎሬንዞ ዴ አልማግሮ[/m]

ፊጌሬንሴ እግር ኳስ ክለብ
	[m1]ፊጌሬንሴ እግር ኳስ ክለብ[/m]

ጀይ ለኖ
	[m1]ጀይ ለኖ[/m]

ጎንደር ከተማ
	[m1]ጎንደር ከተማ[/m]

የዕውነታ ሠንጠረዥ
	[m1]የዕውነታ ሠንጠረዥ[/m]

መልከ ጼዴቅ
	[m1]መልከ ጼዴቅ[/m]

የኢትዮጵያና የጅቡቲ የምድር ባቡር ድርጅት
	[m1]የኢትዮጵያና የጅቡቲ የምድር ባቡር ድርጅት[/m]

ንጉስ ጊንጥ
	[m1]ንጉስ ጊንጥ[/m]

አሪስ የእግር ኳስ ክለብ (ቴሳሎኒኪ)
	[m1]አሪስ የእግር ኳስ ክለብ (ቴሳሎኒኪ)[/m]

አርጀንቲኖስ ጁኒየርስ
	[m1]አርጀንቲኖስ ጁኒየርስ[/m]

ቲታኖማኪያ
	[m1]ቲታኖማኪያ[/m]

ፖል አንደርሰን
	[m1]ፖል አንደርሰን[/m]

ተረችነት
	[m1]ተረችነት[/m]

መጽሐፈ ሄኖክ
	[m1]መጽሐፈ ሄኖክ[/m]

የኢትዮጵያ ፕሪሚየር ሊግ
	[m1]የኢትዮጵያ ፕሪሚየር ሊግ[/m]

ቢልሃርዝያ
	[m1]ቢልሃርዝያ[/m]

አንጉን
	[m1]አንጉን[/m]

ጃደን ስሚዝ
	[m1]ጃደን ስሚዝ[/m]

ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ
	[m1]ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ[/m]

ፀፓ
	[m1]ፀፓ[/m]

ኮርትኒ ላቭ
	[m1]ኮርትኒ ላቭ[/m]

ምስስል
	[m1]ምስስል[/m]

ኮምቦልቻ
	[m1]ኮምቦልቻ[/m]

ታሪፋ
	[m1]ታሪፋ[/m]

ሁኖርና ማጎር
	[m1]ሁኖርና ማጎር[/m]

የጄኖቫ ቅዱስ መልክ
	[m1]የጄኖቫ ቅዱስ መልክ[/m]

የግብጽ ኖሞች
	[m1]የግብጽ ኖሞች[/m]

ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ
	[m1]ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ[/m]

ሳርጎን
	[m1]ሳርጎን[/m]

ጢያ
	[m1]ጢያ[/m]

የቡልጋሪያ ሰንደቅ ዓላማ
	[m1]የቡልጋሪያ ሰንደቅ ዓላማ[/m]

ሰመንካሬ ነብኑኒ
	[m1]ሰመንካሬ ነብኑኒ[/m]

አተሚክ ሰዓት
	[m1]አተሚክ ሰዓት[/m]

ሶበክነፈሩ
	[m1]ሶበክነፈሩ[/m]

ካም
	[m1]ካም[/m]

መጽሐፈ ዕዝራ ሱቱኤል
	[m1]መጽሐፈ ዕዝራ ሱቱኤል[/m]

ዝቋላ
	[m1]ዝቋላ[/m]

ሊቨርፑል
	[m1]ሊቨርፑል[/m]

ሀሪንግተን
	[m1]ሀሪንግተን[/m]

ሽፈራው
	[m1]ሽፈራው[/m]

ሀዲስ
	[m1]ሀዲስ[/m]

ጋሪ
	[m1]ጋሪ[/m]

አላህ
	[m1]አላህ[/m]

መልአክ
	[m1]መልአክ[/m]

ቬርኖን፣ ዑር
	[m1]ቬርኖን፣ ዑር[/m]

ፉሢ
	[m1]ፉሢ[/m]

ጤትፎርድ
	[m1]ጤትፎርድ[/m]

ፒኮ ደ ኦሪዛባ
	[m1]ፒኮ ደ ኦሪዛባ[/m]

ቪዲዮ ኮንፈረስ
	[m1]ቪዲዮ ኮንፈረስ[/m]

ኤድፉ
	[m1]ኤድፉ[/m]

ሄርኩሌስ ሊቢኩስ
	[m1]ሄርኩሌስ ሊቢኩስ[/m]

መና
	[m1]መና[/m]

ሄርሚኖን
	[m1]ሄርሚኖን[/m]

ጥርኝ
	[m1]ጥርኝ[/m]

ሶማሌ (ብሔር)
	[m1]ሶማሌ (ብሔር)[/m]

የኩሽ መንግሥት
	[m1]የኩሽ መንግሥት[/m]

የቴቭኒን እርግጥ
	[m1]የቴቭኒን እርግጥ[/m]

ካረንታን
	[m1]ካረንታን[/m]

የውጭ ስብስብ
	[m1]የውጭ ስብስብ[/m]

ኩሜ (ጣልያን)
	[m1]ኩሜ (ጣልያን)[/m]

ሳን ሆዜ ቺናንተኪያ
	[m1]ሳን ሆዜ ቺናንተኪያ[/m]

ላርሳ
	[m1]ላርሳ[/m]

ቱዴላ
	[m1]ቱዴላ[/m]

ዳግማዊ ምኒልክ
	[m1]ዳግማዊ ምኒልክ[/m]

የፈረንሳይ እግር ኳስ ፌዴሬሽን
	[m1]የፈረንሳይ እግር ኳስ ፌዴሬሽን[/m]

ድጂታል ክፍተት
	[m1]ድጂታል ክፍተት[/m]

የወርቃማ ጎል
	[m1]የወርቃማ ጎል[/m]

የብራዚል እግር ኳስ ኮንፌዴሬሽን
	[m1]የብራዚል እግር ኳስ ኮንፌዴሬሽን[/m]

ቅብብል
	[m1]ቅብብል[/m]

ማሪ
	[m1]ማሪ[/m]

ሃሰኩራ ጹነናጋ
	[m1]ሃሰኩራ ጹነናጋ[/m]

አንድምታ
	[m1]አንድምታ[/m]

ማሩን
	[m1]ማሩን[/m]

የኢትዮጵያ አየር መንገድ
	[m1]የኢትዮጵያ አየር መንገድ[/m]

ድንቅ ነሽ
	[m1]ድንቅ ነሽ[/m]

ሄራክሌውፖሊስ
	[m1]ሄራክሌውፖሊስ[/m]

አልቫሮ ፈርናንዴዝ
	[m1]አልቫሮ ፈርናንዴዝ[/m]

የሰማያዊ ተራሮች ከተማ
	[m1]የሰማያዊ ተራሮች ከተማ[/m]

ኤበርስበርግ
	[m1]ኤበርስበርግ[/m]

ማይል
	[m1]ማይል[/m]

የዓለም አቀፍ እግር ኳስ ማኅበር
	[m1]የዓለም አቀፍ እግር ኳስ ማኅበር[/m]

1 ሻምሺ-አዳድ
	[m1]1 ሻምሺ-አዳድ[/m]

አዮሊስ
	[m1]አዮሊስ[/m]

አጋዘን
	[m1]አጋዘን[/m]

አሉምኒ ፖርታል ዶችላንድ
	[m1]አሉምኒ ፖርታል ዶችላንድ[/m]

አበንስበርግ
	[m1]አበንስበርግ[/m]

ሰለሞናዊው ሥርወ መንግሥት
	[m1]ሰለሞናዊው ሥርወ መንግሥት[/m]

ዘምባባ
	[m1]ዘምባባ[/m]

ዋሊያ
	[m1]ዋሊያ[/m]

ቬልተንቡርግ ገዳም
	[m1]ቬልተንቡርግ ገዳም[/m]

ዲዬጎ ፎርላን
	[m1]ዲዬጎ ፎርላን[/m]

ደር
	[m1]ደር[/m]

ዓፄ ቴዎድሮስ
	[m1]ዓፄ ቴዎድሮስ[/m]

አጥንት
	[m1]አጥንት[/m]

አጣብቂ
	[m1]አጣብቂ[/m]

ታላቅ የአናባቢ መፈራረቅ
	[m1]ታላቅ የአናባቢ መፈራረቅ[/m]

ማኦ-ኮሞ ልዩ-ወረዳ
	[m1]ማኦ-ኮሞ ልዩ-ወረዳ[/m]

ሊኩርጉስ (የጥራክያ ንጉሥ)
	[m1]ሊኩርጉስ (የጥራክያ ንጉሥ)[/m]

ብሮክን ሂል (ከተማ)
	[m1]ብሮክን ሂል (ከተማ)[/m]

ሻርል ለ ብረን
	[m1]ሻርል ለ ብረን[/m]

ሳላ (እንስሳ)
	[m1]ሳላ (እንስሳ)[/m]

አንታዮስ
	[m1]አንታዮስ[/m]

አሰልበርህት
	[m1]አሰልበርህት[/m]

ዳቢሎስ (ኢስላም)
	[m1]ዳቢሎስ (ኢስላም)[/m]

በአላህ ስም እጅግ በጣም ሩህሩህ በጣም አዛኝ በሆነው
	[m1]በአላህ ስም እጅግ በጣም ሩህሩህ በጣም አዛኝ በሆነው[/m]

አሌክሳንድረ ሚየራን
	[m1]አሌክሳንድረ ሚየራን[/m]

ራንጎ (ፊልም)
	[m1]ራንጎ (ፊልም)[/m]

ራስ ዳሸን
	[m1]ራስ ዳሸን[/m]

አርዠንቶን-ሱር-ክሮይዝ
	[m1]አርዠንቶን-ሱር-ክሮይዝ[/m]

ኩርባ
	[m1]ኩርባ[/m]

ምጽዋ
	[m1]ምጽዋ[/m]

የኅሊና ነፃነት
	[m1]የኅሊና ነፃነት[/m]

ነቀን
	[m1]ነቀን[/m]

ፑንት
	[m1]ፑንት[/m]

ማኑስ
	[m1]ማኑስ[/m]

ማውሪሺዮ ቪክቶሪኖ
	[m1]ማውሪሺዮ ቪክቶሪኖ[/m]

ያዕቆብ
	[m1]ያዕቆብ[/m]

ጥር
	[m1]ጥር[/m]

ኦስካር ፔሬዝ ሮሃስ
	[m1]ኦስካር ፔሬዝ ሮሃስ[/m]

ጋስቶን ዱሜርግ
	[m1]ጋስቶን ዱሜርግ[/m]

አሌክስ ሄሊይ
	[m1]አሌክስ ሄሊይ[/m]

ፌሊክስ ፎር
	[m1]ፌሊክስ ፎር[/m]

ዡል ግሬቪ
	[m1]ዡል ግሬቪ[/m]

2 መንቱሆተፕ
	[m1]2 መንቱሆተፕ[/m]

2 ሓኖ
	[m1]2 ሓኖ[/m]

አርማን ፋሊዬር
	[m1]አርማን ፋሊዬር[/m]

ኡር-ናሙ
	[m1]ኡር-ናሙ[/m]

ናራም-ሲን (አካድ)
	[m1]ናራም-ሲን (አካድ)[/m]

ዊሎው ስሚዝ
	[m1]ዊሎው ስሚዝ[/m]

ሲልቪያ ፓንክኸርስት
	[m1]ሲልቪያ ፓንክኸርስት[/m]

ጣይቱ ብጡል
	[m1]ጣይቱ ብጡል[/m]

አራም
	[m1]አራም[/m]

ካቲ ራይክስ
	[m1]ካቲ ራይክስ[/m]

አማ አታ አዪዶ
	[m1]አማ አታ አዪዶ[/m]

ላውሬል ሃሚልተን
	[m1]ላውሬል ሃሚልተን[/m]

መርሴደስ ላኪ
	[m1]መርሴደስ ላኪ[/m]

ሌይ ብራኬት
	[m1]ሌይ ብራኬት[/m]

አና ናጋታ
	[m1]አና ናጋታ[/m]

ንጉጊ ዋ ቲዮንጎ
	[m1]ንጉጊ ዋ ቲዮንጎ[/m]

ጃኒኮሎ
	[m1]ጃኒኮሎ[/m]

አባ ጎርጎርዮስ
	[m1]አባ ጎርጎርዮስ[/m]

ሺካጎ ፋየር እግር ኳስ ክለብ
	[m1]ሺካጎ ፋየር እግር ኳስ ክለብ[/m]

የፖርቱጋል እግር ኳስ ፌዴሬሽን
	[m1]የፖርቱጋል እግር ኳስ ፌዴሬሽን[/m]

አቫሪስ
	[m1]አቫሪስ[/m]

ዲዬጎ ፔሬዝ
	[m1]ዲዬጎ ፔሬዝ[/m]

ጌራርዶ ቶራዶ
	[m1]ጌራርዶ ቶራዶ[/m]

ሰባስቲያን ኤጉሬን
	[m1]ሰባስቲያን ኤጉሬን[/m]

ኒኮላስ ሎዴሮ
	[m1]ኒኮላስ ሎዴሮ[/m]

ፖል ዴሻኔል
	[m1]ፖል ዴሻኔል[/m]

ሲቦኒሶ ጋክሳ
	[m1]ሲቦኒሶ ጋክሳ[/m]

3 መንቱሆተፕ
	[m1]3 መንቱሆተፕ[/m]

ጉዴአ
	[m1]ጉዴአ[/m]

አኪቫ በን ዮሴፍ
	[m1]አኪቫ በን ዮሴፍ[/m]

1 አንተፍ
	[m1]1 አንተፍ[/m]

ኣልቅም
	[m1]ኣልቅም[/m]

እምቧይ
	[m1]እምቧይ[/m]

ሰባስቲያን ኮአቴስ
	[m1]ሰባስቲያን ኮአቴስ[/m]

እንዳሁላ
	[m1]እንዳሁላ[/m]

ኮባ
	[m1]ኮባ[/m]

ሸንኖንግ
	[m1]ሸንኖንግ[/m]

ሹን
	[m1]ሹን[/m]

ሪሙሽ
	[m1]ሪሙሽ[/m]

4 መንቱሆተፕ
	[m1]4 መንቱሆተፕ[/m]

2 አንተፍ
	[m1]2 አንተፍ[/m]

ሙሳ ዳዲ ካማራ
	[m1]ሙሳ ዳዲ ካማራ[/m]

ክርስቲያን ሮድሪጌዝ
	[m1]ክርስቲያን ሮድሪጌዝ[/m]

ኢግናሲዮ ማሪያ ጎንዛሌዝ
	[m1]ኢግናሲዮ ማሪያ ጎንዛሌዝ[/m]

ዣን ካዚሚር-ፔሪዬ
	[m1]ዣን ካዚሚር-ፔሪዬ[/m]

ዮሐንስ ፬ኛ
	[m1]ዮሐንስ ፬ኛ[/m]

ብሩስ ጎልዲንግ
	[m1]ብሩስ ጎልዲንግ[/m]

ሪካርዶ ኦሶሪዮ
	[m1]ሪካርዶ ኦሶሪዮ[/m]

2 ዩባ
	[m1]2 ዩባ[/m]

ኤጊዲዮ አሪቫሎ
	[m1]ኤጊዲዮ አሪቫሎ[/m]

ጋን ዪንግ
	[m1]ጋን ዪንግ[/m]

ሰባስቲያን ፈርናንዴዝ
	[m1]ሰባስቲያን ፈርናንዴዝ[/m]

ጆን ባርት
	[m1]ጆን ባርት[/m]

ሴፖ ማሲሌላ
	[m1]ሴፖ ማሲሌላ[/m]

አንድሬስ ስኮቲ
	[m1]አንድሬስ ስኮቲ[/m]

ፖል ኒኮላስ አጊላር
	[m1]ፖል ኒኮላስ አጊላር[/m]

2 ፒያንኪ
	[m1]2 ፒያንኪ[/m]

ኡሩካጊና
	[m1]ኡሩካጊና[/m]

ኤፍሬይን ሁዋሬዝ
	[m1]ኤፍሬይን ሁዋሬዝ[/m]

ቴኮ ሞዲሴ
	[m1]ቴኮ ሞዲሴ[/m]

ሹልጊ
	[m1]ሹልጊ[/m]

ሉጋል-ዛገ-ሲ
	[m1]ሉጋል-ዛገ-ሲ[/m]

3 አንተፍ
	[m1]3 አንተፍ[/m]

አበበ አረጋይ
	[m1]አበበ አረጋይ[/m]

የኢትዮጵያ ሶማሊያ ጦርነት
	[m1]የኢትዮጵያ ሶማሊያ ጦርነት[/m]

ሮስ ማክዶናልድ
	[m1]ሮስ ማክዶናልድ[/m]

ሮዛሪዮ ሴንትራል
	[m1]ሮዛሪዮ ሴንትራል[/m]

አቤል ሄርናንዴዝ
	[m1]አቤል ሄርናንዴዝ[/m]

ኦሮሞ
	[m1]ኦሮሞ[/m]

5ኛው አብጋር
	[m1]5ኛው አብጋር[/m]

አቢሳሬ
	[m1]አቢሳሬ[/m]

ተወለደ ብርሃን ገብረ እግዚአብሔር
	[m1]ተወለደ ብርሃን ገብረ እግዚአብሔር[/m]

ሾርዥ
	[m1]ሾርዥ[/m]

ምጊሞ
	[m1]ምጊሞ[/m]

ብሪሜ
	[m1]ብሪሜ[/m]

አር ኤል ሲ ዑደት
	[m1]አር ኤል ሲ ዑደት[/m]

ሽኮኮ
	[m1]ሽኮኮ[/m]

ናራም-ሲን (ኤሽኑና)
	[m1]ናራም-ሲን (ኤሽኑና)[/m]

ቁርቁራ
	[m1]ቁርቁራ[/m]

ማርቲን ሲልቫ
	[m1]ማርቲን ሲልቫ[/m]

አልበሪ
	[m1]አልበሪ[/m]

ማሽላ
	[m1]ማሽላ[/m]

መቀሌ
	[m1]መቀሌ[/m]

አኒታ
	[m1]አኒታ[/m]

ዠንጊሽ ቾኩሱ
	[m1]ዠንጊሽ ቾኩሱ[/m]

ሚስኪቶ
	[m1]ሚስኪቶ[/m]

ሬኒልዌ ሌትሾሎኒያኔ
	[m1]ሬኒልዌ ሌትሾሎኒያኔ[/m]

አቡነ ሰላማ
	[m1]አቡነ ሰላማ[/m]

ኤታና
	[m1]ኤታና[/m]

ግራኝ አህመድ
	[m1]ግራኝ አህመድ[/m]

ጸጋዬ ገብረ መድህን
	[m1]ጸጋዬ ገብረ መድህን[/m]

ተስፋዬ ድንካ
	[m1]ተስፋዬ ድንካ[/m]

ሉካስ ትዋላ
	[m1]ሉካስ ትዋላ[/m]

ጥላሁን ገሠሠ
	[m1]ጥላሁን ገሠሠ[/m]

አቡጊዳ
	[m1]አቡጊዳ[/m]

ቃረህ ኻዎሰሬ
	[m1]ቃረህ ኻዎሰሬ[/m]

ፌርፋክስ ካውንቲ
	[m1]ፌርፋክስ ካውንቲ[/m]

ናራም-ሲን
	[m1]ናራም-ሲን[/m]

አዳብ
	[m1]አዳብ[/m]

ኹታዊሬ ወጋፍ
	[m1]ኹታዊሬ ወጋፍ[/m]

ሻርካሊሻሪ
	[m1]ሻርካሊሻሪ[/m]

ኋን ጊሌርሞ ካስቲዮ
	[m1]ኋን ጊሌርሞ ካስቲዮ[/m]

አዳማ
	[m1]አዳማ[/m]

ሃይሉ ይመኑ
	[m1]ሃይሉ ይመኑ[/m]

አሌክሳንድር ሄሊዮስ
	[m1]አሌክሳንድር ሄሊዮስ[/m]

ኤንመርካር
	[m1]ኤንመርካር[/m]

በርናርድ ምላሙድ
	[m1]በርናርድ ምላሙድ[/m]

አጋ
	[m1]አጋ[/m]

አማር-ሲን
	[m1]አማር-ሲን[/m]

ኤአናቱም
	[m1]ኤአናቱም[/m]

ኢቢ-ሲን
	[m1]ኢቢ-ሲን[/m]

አዲስ አበባ ስታዲየም
	[m1]አዲስ አበባ ስታዲየም[/m]

አዲስ ዘመን (ጋዜጣ)
	[m1]አዲስ ዘመን (ጋዜጣ)[/m]

ሻርለት ማክላውድ
	[m1]ሻርለት ማክላውድ[/m]

1 ነፈርሆተፕ
	[m1]1 ነፈርሆተፕ[/m]

ነጋሶ ጊዳዳ
	[m1]ነጋሶ ጊዳዳ[/m]

አዲግራት
	[m1]አዲግራት[/m]

ሹ-ሲን
	[m1]ሹ-ሲን[/m]

ሱሙ-አቡም
	[m1]ሱሙ-አቡም[/m]

ፈቃድ
	[m1]ፈቃድ[/m]

ቀዳማዊ ምኒልክ
	[m1]ቀዳማዊ ምኒልክ[/m]

ሲክዮን
	[m1]ሲክዮን[/m]

ፒጣና
	[m1]ፒጣና[/m]

መብረሪያ ስንቅ
	[m1]መብረሪያ ስንቅ[/m]

ኢስታይዎን
	[m1]ኢስታይዎን[/m]

ኩሻራ
	[m1]ኩሻራ[/m]

ቢታንያ
	[m1]ቢታንያ[/m]

ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ
	[m1]ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ[/m]

ዲዬጎ ሉጋኖ
	[m1]ዲዬጎ ሉጋኖ[/m]

ሲን-ሙባሊት
	[m1]ሲን-ሙባሊት[/m]

ሆር አዊብሬ
	[m1]ሆር አዊብሬ[/m]

ኤሽኑና
	[m1]ኤሽኑና[/m]

ነቀምት
	[m1]ነቀምት[/m]

አርዋድ
	[m1]አርዋድ[/m]

የአየር ህግጋት
	[m1]የአየር ህግጋት[/m]

ኣምባሩድ
	[m1]ኣምባሩድ[/m]

ማሳጌታያውያን
	[m1]ማሳጌታያውያን[/m]

ኡቱ-ኸጛል
	[m1]ኡቱ-ኸጛል[/m]

እያሱ ፭ኛ
	[m1]እያሱ ፭ኛ[/m]

ኒኑርታ-አፒል-ኤኩር
	[m1]ኒኑርታ-አፒል-ኤኩር[/m]

ኤንመባራገሲ
	[m1]ኤንመባራገሲ[/m]

ፍቅረ ሥላሴ ወግደረስ
	[m1]ፍቅረ ሥላሴ ወግደረስ[/m]

ሉዊ ላሞር
	[m1]ሉዊ ላሞር[/m]

ኤንመተና
	[m1]ኤንመተና[/m]

ዒዛና
	[m1]ዒዛና[/m]

አድዋ
	[m1]አድዋ[/m]

ኡሰርካሬ ኸንጀር
	[m1]ኡሰርካሬ ኸንጀር[/m]

ሃሩን
	[m1]ሃሩን[/m]

ኃይለማሪያም ደሳለኝ
	[m1]ኃይለማሪያም ደሳለኝ[/m]

የቤልጅግ የዘውድ እግር ኳስ ማህበር
	[m1]የቤልጅግ የዘውድ እግር ኳስ ማህበር[/m]

አፈወርቅ ተክሌ
	[m1]አፈወርቅ ተክሌ[/m]

ሙላቱ አስታጥቄ
	[m1]ሙላቱ አስታጥቄ[/m]

ጅማ
	[m1]ጅማ[/m]

መሀመድ ሁሴን አሊ አላሙዲ
	[m1]መሀመድ ሁሴን አሊ አላሙዲ[/m]

መሲሊም
	[m1]መሲሊም[/m]

የአፍሪካ ሥነፅሁፍ
	[m1]የአፍሪካ ሥነፅሁፍ[/m]

ኦሜድላ
	[m1]ኦሜድላ[/m]

ጌሾ
	[m1]ጌሾ[/m]

ቁንጫ
	[m1]ቁንጫ[/m]

ሳምሱ-ዲታና
	[m1]ሳምሱ-ዲታና[/m]

አጋታርከስ
	[m1]አጋታርከስ[/m]

የሶፍት ኮሞዲቲ
	[m1]የሶፍት ኮሞዲቲ[/m]

ኃይል
	[m1]ኃይል[/m]

ሻንግጭዩ
	[m1]ሻንግጭዩ[/m]

አይቲዮፒያ (የግሪክ ቃል)
	[m1]አይቲዮፒያ (የግሪክ ቃል)[/m]

አክሊሉ ሀብተ-ወልድ
	[m1]አክሊሉ ሀብተ-ወልድ[/m]

ኮርትኒ
	[m1]ኮርትኒ[/m]

አኩርጋል
	[m1]አኩርጋል[/m]

ዐይን
	[m1]ዐይን[/m]

ዡ
	[m1]ዡ[/m]

እሽመ-ዳጋን (ኢሲን)
	[m1]እሽመ-ዳጋን (ኢሲን)[/m]

ጋምላ ኡፕሳላ
	[m1]ጋምላ ኡፕሳላ[/m]

ዳግዳ
	[m1]ዳግዳ[/m]

ጋስቶን ራሚሬዝ
	[m1]ጋስቶን ራሚሬዝ[/m]

ደብረ አማና
	[m1]ደብረ አማና[/m]

የስዊድን እግር ኳስ ማህበር
	[m1]የስዊድን እግር ኳስ ማህበር[/m]

ግሸን ተራራ
	[m1]ግሸን ተራራ[/m]

አርፋክስድ
	[m1]አርፋክስድ[/m]

ባሪ ሃና
	[m1]ባሪ ሃና[/m]

ሪም-ሲን
	[m1]ሪም-ሲን[/m]

ሒሚልኮን
	[m1]ሒሚልኮን[/m]

ጆን ግሪንሊፍ ዊቲየር
	[m1]ጆን ግሪንሊፍ ዊቲየር[/m]

1 እሽመ-ዳጋን
	[m1]1 እሽመ-ዳጋን[/m]

ሄንሪ አዳምስ
	[m1]ሄንሪ አዳምስ[/m]

ክለብ አሜሪካ
	[m1]ክለብ አሜሪካ[/m]

3 ሶበክሆተፕ
	[m1]3 ሶበክሆተፕ[/m]

ዐምደ ጽዮን
	[m1]ዐምደ ጽዮን[/m]

ዳርዳኑስ
	[m1]ዳርዳኑስ[/m]

ሰጀፋካሬ
	[m1]ሰጀፋካሬ[/m]

6 አመነምሃት
	[m1]6 አመነምሃት[/m]

አመኒ ቀማው
	[m1]አመኒ ቀማው[/m]

እፃዊ ተዋልዶ
	[m1]እፃዊ ተዋልዶ[/m]

ፋሲል ግቢ
	[m1]ፋሲል ግቢ[/m]

ባሕር-ዳር
	[m1]ባሕር-ዳር[/m]

ጀምፓ ላሂሪ
	[m1]ጀምፓ ላሂሪ[/m]

ጂጂ
	[m1]ጂጂ[/m]

ማርጋሬት ላንዶን
	[m1]ማርጋሬት ላንዶን[/m]

ጀሲካ ሃግዶርን
	[m1]ጀሲካ ሃግዶርን[/m]

ማርጋሬት ማረን
	[m1]ማርጋሬት ማረን[/m]

ሜርጆሪ ኪናን ሮውሊንግስ
	[m1]ሜርጆሪ ኪናን ሮውሊንግስ[/m]

ኤልዛቤት ሃርድዊክ
	[m1]ኤልዛቤት ሃርድዊክ[/m]

ደራርቱ ቱሉ
	[m1]ደራርቱ ቱሉ[/m]

ንዚንጋ ምባንዴ
	[m1]ንዚንጋ ምባንዴ[/m]

አስቴር አወቀ
	[m1]አስቴር አወቀ[/m]

ሰዴላ ቡከር ማርሊ
	[m1]ሰዴላ ቡከር ማርሊ[/m]

ገብረ መስቀል ላሊበላ
	[m1]ገብረ መስቀል ላሊበላ[/m]

1 ካዳሽማን-ኤንሊል
	[m1]1 ካዳሽማን-ኤንሊል[/m]

ኤድ ሌሲ
	[m1]ኤድ ሌሲ[/m]

በሬ
	[m1]በሬ[/m]

የስዊዘርላንድ እግር ኳስ ማህበር
	[m1]የስዊዘርላንድ እግር ኳስ ማህበር[/m]

«የተከሠተው ዕድል»
	[m1]«የተከሠተው ዕድል»[/m]

መሮ
	[m1]መሮ[/m]

የኦራፂዮች ቃለ መሐላ
	[m1]የኦራፂዮች ቃለ መሐላ[/m]

አምፖስታ
	[m1]አምፖስታ[/m]

የኢትዮጵያ ቋንቋዎች
	[m1]የኢትዮጵያ ቋንቋዎች[/m]

ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ
	[m1]ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ[/m]

ኤድዊን ቫን ደር ሳር
	[m1]ኤድዊን ቫን ደር ሳር[/m]

ደራሲ
	[m1]ደራሲ[/m]

ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ
	[m1]ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ[/m]

ሜሉሓ
	[m1]ሜሉሓ[/m]

አላማ ኢቅባል
	[m1]አላማ ኢቅባል[/m]

የሞዛምቢክ ሰንደቅ ዓላማ
	[m1]የሞዛምቢክ ሰንደቅ ዓላማ[/m]

ሊኒያር እኩልዮሽ
	[m1]ሊኒያር እኩልዮሽ[/m]

ሬማገን
	[m1]ሬማገን[/m]

ማርሐሺ
	[m1]ማርሐሺ[/m]

ሞፕሶስ
	[m1]ሞፕሶስ[/m]

ቢላል
	[m1]ቢላል[/m]

ስቶከራው
	[m1]ስቶከራው[/m]

ኬልሃይም
	[m1]ኬልሃይም[/m]

ጨረቃ ላይ መውጣት
	[m1]ጨረቃ ላይ መውጣት[/m]

የኮሪያ እግር ኳስ ማህበር
	[m1]የኮሪያ እግር ኳስ ማህበር[/m]

ዘንዶ-ነብር
	[m1]ዘንዶ-ነብር[/m]

ሃማሮዕ
	[m1]ሃማሮዕ[/m]

ክለብ ናስዮናል ዴ ፉትቦል
	[m1]ክለብ ናስዮናል ዴ ፉትቦል[/m]

ኢሲን
	[m1]ኢሲን[/m]

ኤሌክትሪክ ፍሰት
	[m1]ኤሌክትሪክ ፍሰት[/m]

ዔቦር
	[m1]ዔቦር[/m]

ባየርብሩን
	[m1]ባየርብሩን[/m]

የላይቤሪያ ፕሬዝዳንት
	[m1]የላይቤሪያ ፕሬዝዳንት[/m]

የቀለም ቀን
	[m1]የቀለም ቀን[/m]

ሚጥሚጣ
	[m1]ሚጥሚጣ[/m]

ነደርሳክስኛ
	[m1]ነደርሳክስኛ[/m]

ሜሪማክ ወንዝ
	[m1]ሜሪማክ ወንዝ[/m]

መሪካሬ
	[m1]መሪካሬ[/m]

ሳቢዩም
	[m1]ሳቢዩም[/m]

ሱሙላኤል
	[m1]ሱሙላኤል[/m]

አፒል-ሲን
	[m1]አፒል-ሲን[/m]

ድልማጥያ
	[m1]ድልማጥያ[/m]

አሶሳ
	[m1]አሶሳ[/m]

የኢትዮጵያ ቡና
	[m1]የኢትዮጵያ ቡና[/m]

በእንግሊዝ የሚገኙ የእግር ኳስ ሜዳዎች ዝርዝር
	[m1]በእንግሊዝ የሚገኙ የእግር ኳስ ሜዳዎች ዝርዝር[/m]

የአሜሪካን ዶላር ኢንዴክስ
	[m1]የአሜሪካን ዶላር ኢንዴክስ[/m]

የደማስቆ ሰነድ
	[m1]የደማስቆ ሰነድ[/m]

የኢትዮጵያ እግር ኳስ ፌዴሬሽን
	[m1]የኢትዮጵያ እግር ኳስ ፌዴሬሽን[/m]

ካነሽ
	[m1]ካነሽ[/m]

ዳንጉር
	[m1]ዳንጉር[/m]

አለቢዮን
	[m1]አለቢዮን[/m]

ሮድሪጎ ሙኞዝ
	[m1]ሮድሪጎ ሙኞዝ[/m]

ታሽሉልቱም
	[m1]ታሽሉልቱም[/m]

መጋቢት
	[m1]መጋቢት[/m]

የኤል ሳልቫዶር እግር ኳስ ፌዴሬሽን
	[m1]የኤል ሳልቫዶር እግር ኳስ ፌዴሬሽን[/m]

ኤና አይግኔክ
	[m1]ኤና አይግኔክ[/m]

ጉታውያን
	[m1]ጉታውያን[/m]

ዳንጉን ዋንገም
	[m1]ዳንጉን ዋንገም[/m]

የካቲት
	[m1]የካቲት[/m]

ሰኸተፕካሬ አንተፍ
	[m1]ሰኸተፕካሬ አንተፍ[/m]

የማባዛት ህግ
	[m1]የማባዛት ህግ[/m]

ሄንሪ ሃርላንድ
	[m1]ሄንሪ ሃርላንድ[/m]

ሪክ ማላምብሪ
	[m1]ሪክ ማላምብሪ[/m]

ቲም ላሄይ
	[m1]ቲም ላሄይ[/m]

ዎቮካ
	[m1]ዎቮካ[/m]

ጆን ዲ ማክዶናልድ
	[m1]ጆን ዲ ማክዶናልድ[/m]

ሪቻርድ ሩሶ
	[m1]ሪቻርድ ሩሶ[/m]

ሔርሆር
	[m1]ሔርሆር[/m]

ልብነ ድንግል
	[m1]ልብነ ድንግል[/m]

ዱዱ
	[m1]ዱዱ[/m]

ኆኅተ እና
	[m1]ኆኅተ እና[/m]

ኆኅተ ወይም
	[m1]ኆኅተ ወይም[/m]

እሽቢ-ኤራ
	[m1]እሽቢ-ኤራ[/m]

ሚኪ ሌላንድ
	[m1]ሚኪ ሌላንድ[/m]

ሰኸምሬ ኹታዊ 1 ሶበክሆተፕ
	[m1]ሰኸምሬ ኹታዊ 1 ሶበክሆተፕ[/m]

ጂዮቫኒ ዶስ ሳንቶስ
	[m1]ጂዮቫኒ ዶስ ሳንቶስ[/m]

ኤጲሮስ
	[m1]ኤጲሮስ[/m]

የፍርድ ቀን
	[m1]የፍርድ ቀን[/m]

አንሻን
	[m1]አንሻን[/m]

ሲክ ሰምፔር ቲራኒስ
	[m1]ሲክ ሰምፔር ቲራኒስ[/m]

ኤበርስሃውዘን
	[m1]ኤበርስሃውዘን[/m]

ኖይማገን-ድሮን
	[m1]ኖይማገን-ድሮን[/m]

ትሬቤታ
	[m1]ትሬቤታ[/m]

የቻይና እግር ኳስ ማህበር
	[m1]የቻይና እግር ኳስ ማህበር[/m]

አልባሴቴ ባሎምፕዬ
	[m1]አልባሴቴ ባሎምፕዬ[/m]

መስከረም
	[m1]መስከረም[/m]

ፒኮ ክሪስቶባል ኮሎን
	[m1]ፒኮ ክሪስቶባል ኮሎን[/m]

የጃፓን እግር ኳስ ማህበር
	[m1]የጃፓን እግር ኳስ ማህበር[/m]

ዓፄ ይስሐቅ
	[m1]ዓፄ ይስሐቅ[/m]

ጠጅ
	[m1]ጠጅ[/m]

ዳኑቢዮ የእግር ኳስ ክለብ
	[m1]ዳኑቢዮ የእግር ኳስ ክለብ[/m]

ሪቻርድ ፓንክኸርስት
	[m1]ሪቻርድ ፓንክኸርስት[/m]

ታራ
	[m1]ታራ[/m]

መኮንን እንዳልካቸው
	[m1]መኮንን እንዳልካቸው[/m]

አንቅቲፊ
	[m1]አንቅቲፊ[/m]

ዋህካሬ ቀቲ
	[m1]ዋህካሬ ቀቲ[/m]

አክሻክ
	[m1]አክሻክ[/m]

ደብረ ዳሞ
	[m1]ደብረ ዳሞ[/m]

ናኒ
	[m1]ናኒ[/m]

የቺሌ እግር ኳስ ፌዴሬሽን
	[m1]የቺሌ እግር ኳስ ፌዴሬሽን[/m]

ኒስ-ስታንግ
	[m1]ኒስ-ስታንግ[/m]

ክለብ ኦሊምፒያ
	[m1]ክለብ ኦሊምፒያ[/m]

ጎልበርን (ከተማ)
	[m1]ጎልበርን (ከተማ)[/m]

አርተር ሪቭ
	[m1]አርተር ሪቭ[/m]

አርሚዳል
	[m1]አርሚዳል[/m]

ኬሬታሮ እግር ኳስ ክለብ
	[m1]ኬሬታሮ እግር ኳስ ክለብ[/m]

ሴስኖክ (ከተማ)
	[m1]ሴስኖክ (ከተማ)[/m]

ጎንደር ዓፄ ቴዎድሮስ አየር ማረፊያ
	[m1]ጎንደር ዓፄ ቴዎድሮስ አየር ማረፊያ[/m]

ሚሪና (ሚስያ)
	[m1]ሚሪና (ሚስያ)[/m]

የሲሸልስ እግር ኳስ ፌዴሬሽን
	[m1]የሲሸልስ እግር ኳስ ፌዴሬሽን[/m]

ኦሲሪስ አፒስ
	[m1]ኦሲሪስ አፒስ[/m]

ልድያ
	[m1]ልድያ[/m]

ኪልቅያ
	[m1]ኪልቅያ[/m]

የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን
	[m1]የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን[/m]

የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን
	[m1]የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን[/m]

የማሌዢያ እግር ኳስ ማህበር
	[m1]የማሌዢያ እግር ኳስ ማህበር[/m]

የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
	[m1]የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]

ሚስያ
	[m1]ሚስያ[/m]

ሐረ ሼይጣን
	[m1]ሐረ ሼይጣን[/m]

ቀበቶ (ማሽን)
	[m1]ቀበቶ (ማሽን)[/m]

የአረብ ሰው ሠራሽ መንኮራኩር መገናኛ ድርጅት
	[m1]የአረብ ሰው ሠራሽ መንኮራኩር መገናኛ ድርጅት[/m]

አራም (የሴም ልጅ)
	[m1]አራም (የሴም ልጅ)[/m]

አራታ
	[m1]አራታ[/m]

አርባ ምንጭ
	[m1]አርባ ምንጭ[/m]

ዳ ዩ
	[m1]ዳ ዩ[/m]

ሹዱሩል
	[m1]ሹዱሩል[/m]

ጉሬዛ
	[m1]ጉሬዛ[/m]

ዲባቴ (ወረዳ)
	[m1]ዲባቴ (ወረዳ)[/m]

ቬቱሎኒያ
	[m1]ቬቱሎኒያ[/m]

ስመንኽካሬ ኢሚረመሻው
	[m1]ስመንኽካሬ ኢሚረመሻው[/m]

ፋሲለደስ
	[m1]ፋሲለደስ[/m]

ማርሽ ተፈሪ
	[m1]ማርሽ ተፈሪ[/m]

ሰኔ
	[m1]ሰኔ[/m]

ተርቃ
	[m1]ተርቃ[/m]

ክለብ አትሌቲኮ ቤላ ቪዝታ
	[m1]ክለብ አትሌቲኮ ቤላ ቪዝታ[/m]

የሀረም ጽሕፈቶች
	[m1]የሀረም ጽሕፈቶች[/m]

ፑዌብላ እግር ኳስ ክለብ
	[m1]ፑዌብላ እግር ኳስ ክለብ[/m]

ኮፕዮር ወንዝ
	[m1]ኮፕዮር ወንዝ[/m]

አርጉስ
	[m1]አርጉስ[/m]

ፎሮኔዎስ
	[m1]ፎሮኔዎስ[/m]

የአባይ ሙላቶች
	[m1]የአባይ ሙላቶች[/m]

ቆረቆር
	[m1]ቆረቆር[/m]

የኖርተን እርግጥ
	[m1]የኖርተን እርግጥ[/m]

1982 የኢትዮጵያ ሶማሊያ ድንበር ጦርነት
	[m1]1982 የኢትዮጵያ ሶማሊያ ድንበር ጦርነት[/m]

ኤውሮፕስ
	[m1]ኤውሮፕስ[/m]

ፓሪሲ
	[m1]ፓሪሲ[/m]

ሚናስ
	[m1]ሚናስ[/m]

ዴፖርቲቮ ካሊ
	[m1]ዴፖርቲቮ ካሊ[/m]

ሴንጋን
	[m1]ሴንጋን[/m]

ማሲንቆ
	[m1]ማሲንቆ[/m]

የሲቢሊን መጻሕፍት
	[m1]የሲቢሊን መጻሕፍት[/m]

ሊፒት-ኤንሊል
	[m1]ሊፒት-ኤንሊል[/m]

ኒኑርታ-ቱኩልቲ-አሹር
	[m1]ኒኑርታ-ቱኩልቲ-አሹር[/m]

ጆ ላንስዴል
	[m1]ጆ ላንስዴል[/m]

ጨኖ
	[m1]ጨኖ[/m]

ዊንድሁክ ሆዜ ኩታኮ ዓለምአቀፍ አውሮፕላን ማረፊያ
	[m1]ዊንድሁክ ሆዜ ኩታኮ ዓለምአቀፍ አውሮፕላን ማረፊያ[/m]

ለዝ-አን-ኤኖ
	[m1]ለዝ-አን-ኤኖ[/m]

ናቪያ
	[m1]ናቪያ[/m]

ኒዦን
	[m1]ኒዦን[/m]

የጎባጣ ርዝመት
	[m1]የጎባጣ ርዝመት[/m]

ይስሐቅ
	[m1]ይስሐቅ[/m]

ሳካዎች
	[m1]ሳካዎች[/m]

ሶዶ
	[m1]ሶዶ[/m]

ሳን ማሪኖ
	[m1]ሳን ማሪኖ[/m]

አረንጓዴ ዛጎል አሳ
	[m1]አረንጓዴ ዛጎል አሳ[/m]

አርቃ
	[m1]አርቃ[/m]

ፍሩት ኬክ
	[m1]ፍሩት ኬክ[/m]

ኢሉሹማ
	[m1]ኢሉሹማ[/m]

ኩሜ (አዮሊስ)
	[m1]ኩሜ (አዮሊስ)[/m]

ሰቀላ (ወረዳ)
	[m1]ሰቀላ (ወረዳ)[/m]

ሐቡር ወንዝ
	[m1]ሐቡር ወንዝ[/m]

1 ሃኒባል
	[m1]1 ሃኒባል[/m]

ፒዩሽቲ
	[m1]ፒዩሽቲ[/m]

ማሮኔያ
	[m1]ማሮኔያ[/m]

የኢትዮጵያ ወረዳዎች
	[m1]የኢትዮጵያ ወረዳዎች[/m]

ክሊፍተን፥ አሪዞና
	[m1]ክሊፍተን፥ አሪዞና[/m]

ፓውል ሃርዲንግ
	[m1]ፓውል ሃርዲንግ[/m]

ባንፊልድ አትሌቲክ ክለብ
	[m1]ባንፊልድ አትሌቲክ ክለብ[/m]

የአሜሪካዊ ደራሲያን ዝርዝር
	[m1]የአሜሪካዊ ደራሲያን ዝርዝር[/m]

ክሪስታል ራዲዮ
	[m1]ክሪስታል ራዲዮ[/m]

የኢትዮጵያ አየር መንገድ በረራ 409
	[m1]የኢትዮጵያ አየር መንገድ በረራ 409[/m]

ታራንትኛ
	[m1]ታራንትኛ[/m]

የናቡከደነጾር የምስል ሕልም
	[m1]የናቡከደነጾር የምስል ሕልም[/m]

ማሪያ ዛል
	[m1]ማሪያ ዛል[/m]

አርሲ ነገሌ
	[m1]አርሲ ነገሌ[/m]

ባተርስት (ከተማ)
	[m1]ባተርስት (ከተማ)[/m]

የኡር-ናሙ ሕግጋት
	[m1]የኡር-ናሙ ሕግጋት[/m]

ዱቦ (ከተማ)
	[m1]ዱቦ (ከተማ)[/m]

ሴት መሪብሬ
	[m1]ሴት መሪብሬ[/m]

ዓፄ እስክንድር
	[m1]ዓፄ እስክንድር[/m]

ሺንሺ
	[m1]ሺንሺ[/m]

ቀዳማዊ ዳዊት
	[m1]ቀዳማዊ ዳዊት[/m]

ክለብ አትሌቲኮ ሴሮ
	[m1]ክለብ አትሌቲኮ ሴሮ[/m]

1 ኤሪሹም
	[m1]1 ኤሪሹም[/m]

ዲ ኩ
	[m1]ዲ ኩ[/m]

የኡራጓይ እግር ኳስ ማህበር
	[m1]የኡራጓይ እግር ኳስ ማህበር[/m]

ኮራጅ
	[m1]ኮራጅ[/m]

አስከናዝ
	[m1]አስከናዝ[/m]

አሹር-ዱጉል
	[m1]አሹር-ዱጉል[/m]

ዓፄ ያዕቆብ
	[m1]ዓፄ ያዕቆብ[/m]

ርግ ቬዳ
	[m1]ርግ ቬዳ[/m]

ሰኸተፒብሬ
	[m1]ሰኸተፒብሬ[/m]

ሻሸመኔ
	[m1]ሻሸመኔ[/m]

ጥቅምት
	[m1]ጥቅምት[/m]

ዓፄ በካፋ
	[m1]ዓፄ በካፋ[/m]

የሀንጋሪ እግር ኳስ ፌዴሬሽን
	[m1]የሀንጋሪ እግር ኳስ ፌዴሬሽን[/m]

ዓፄ በእደ ማርያም
	[m1]ዓፄ በእደ ማርያም[/m]

ኢናቆስ
	[m1]ኢናቆስ[/m]

ዳግማዊ ዓፄ ኢያሱ
	[m1]ዳግማዊ ዓፄ ኢያሱ[/m]

ንዋየ ክርስቶስ
	[m1]ንዋየ ክርስቶስ[/m]

ኖርማን ማክሊን
	[m1]ኖርማን ማክሊን[/m]

ጄምስ ሳሊስ
	[m1]ጄምስ ሳሊስ[/m]

ክሪስታቮ ደጋማ
	[m1]ክሪስታቮ ደጋማ[/m]

ገደረ
	[m1]ገደረ[/m]

ዓፄ ነዓኩቶ ለአብ
	[m1]ዓፄ ነዓኩቶ ለአብ[/m]

4 ካሽቲሊያሽ
	[m1]4 ካሽቲሊያሽ[/m]

ዳሚቅ-ኢሊሹ
	[m1]ዳሚቅ-ኢሊሹ[/m]

ሉዊ ለ ኔን
	[m1]ሉዊ ለ ኔን[/m]

ኢላ-ካብካቡ
	[m1]ኢላ-ካብካቡ[/m]

ስብሐት ገብረ እግዚአብሔር
	[m1]ስብሐት ገብረ እግዚአብሔር[/m]

ኡኒቨርሲዳድ ዴ ቺሌ ክለብ
	[m1]ኡኒቨርሲዳድ ዴ ቺሌ ክለብ[/m]

ዓፄ ሱሰኒዮስ
	[m1]ዓፄ ሱሰኒዮስ[/m]

Yeghishe Charents
	[m1]Yeghishe Charents[/m]

የሲቢሊን ራዕዮች
	[m1]የሲቢሊን ራዕዮች[/m]

አሰላ
	[m1]አሰላ[/m]

ቡሲሪስ
	[m1]ቡሲሪስ[/m]

ደብረ ዘይት
	[m1]ደብረ ዘይት[/m]

ኡማ
	[m1]ኡማ[/m]

አፅትላን
	[m1]አፅትላን[/m]

ዓይንባይን ዝምድና
	[m1]ዓይንባይን ዝምድና[/m]

ኅዳር
	[m1]ኅዳር[/m]

እንዳስላሴ
	[m1]እንዳስላሴ[/m]

ሚካኤል እምሩ
	[m1]ሚካኤል እምሩ[/m]

ጎባ
	[m1]ጎባ[/m]

ድልሙን
	[m1]ድልሙን[/m]

ባዮና
	[m1]ባዮና[/m]

ፒታኔ
	[m1]ፒታኔ[/m]

ባስተርናያውያን
	[m1]ባስተርናያውያን[/m]

ደሴ
	[m1]ደሴ[/m]

ሉጋልባንዳ
	[m1]ሉጋልባንዳ[/m]

የባንጯን ውግያ
	[m1]የባንጯን ውግያ[/m]

ጅጅጋ
	[m1]ጅጅጋ[/m]

አዋሳ
	[m1]አዋሳ[/m]

ሚዳቋ
	[m1]ሚዳቋ[/m]

ኦሊቨር ላፈርጅ
	[m1]ኦሊቨር ላፈርጅ[/m]

ነፈርካሬ ቀቲ
	[m1]ነፈርካሬ ቀቲ[/m]

ከቅድመ-ሴማዊ የደረሱት ጽሕፈቶች ትውልድ
	[m1]ከቅድመ-ሴማዊ የደረሱት ጽሕፈቶች ትውልድ[/m]

ጋምቤላ (ከተማ)
	[m1]ጋምቤላ (ከተማ)[/m]

ዋንዛ
	[m1]ዋንዛ[/m]

ማጫ
	[m1]ማጫ[/m]

ሲ.ኤፍ. ሞንተሬይ
	[m1]ሲ.ኤፍ. ሞንተሬይ[/m]

ዳይሬክት ዴቢት
	[m1]ዳይሬክት ዴቢት[/m]

ፋሲል መዋኛ
	[m1]ፋሲል መዋኛ[/m]

ጋምብሪቪዩስ
	[m1]ጋምብሪቪዩስ[/m]

ኪልሜስ አትሌቲኮ ክለብ
	[m1]ኪልሜስ አትሌቲኮ ክለብ[/m]

የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን
	[m1]የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን[/m]

ኦልድ ሳሩም
	[m1]ኦልድ ሳሩም[/m]

አዋሽ ወንዝ
	[m1]አዋሽ ወንዝ[/m]

ክሎድ ለፌቭር
	[m1]ክሎድ ለፌቭር[/m]

ሐይክ
	[m1]ሐይክ[/m]

የአዋሽ በሔራዊ ፓርክ
	[m1]የአዋሽ በሔራዊ ፓርክ[/m]

በገና
	[m1]በገና[/m]

አዪ ኩዌ አርማህ
	[m1]አዪ ኩዌ አርማህ[/m]

ቤሪክ
	[m1]ቤሪክ[/m]

ባሌ ዞን
	[m1]ባሌ ዞን[/m]

ለ ኔን ወንድሞች
	[m1]ለ ኔን ወንድሞች[/m]

ታሁሙልኮ
	[m1]ታሁሙልኮ[/m]

ኖያ
	[m1]ኖያ[/m]

ሜኖንጉዌ
	[m1]ሜኖንጉዌ[/m]

በርበሬ
	[m1]በርበሬ[/m]

ያው
	[m1]ያው[/m]

ታፋላ
	[m1]ታፋላ[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]

ደርግ
	[m1]ደርግ[/m]

የኢትዮጵያ ነገሥታት
	[m1]የኢትዮጵያ ነገሥታት[/m]

የኮሎምቢያ እግር ኳስ ፌዴሬሽን
	[m1]የኮሎምቢያ እግር ኳስ ፌዴሬሽን[/m]

የደቡብ አፍሪካ እግር ኳስ ማህበር
	[m1]የደቡብ አፍሪካ እግር ኳስ ማህበር[/m]

ኒው ዚላንድ እግር ኳስ
	[m1]ኒው ዚላንድ እግር ኳስ[/m]

ተከዜ
	[m1]ተከዜ[/m]

ጤፍ
	[m1]ጤፍ[/m]

መጽሐፈ ኩፋሌ
	[m1]መጽሐፈ ኩፋሌ[/m]

ኢትስ ኮምፕሊኬትድ (ፊልም)
	[m1]ኢትስ ኮምፕሊኬትድ (ፊልም)[/m]

ዲፌንሶር ስፖርቲንግ
	[m1]ዲፌንሶር ስፖርቲንግ[/m]

ጉራጌ
	[m1]ጉራጌ[/m]

መስ-አኔ-ፓዳ
	[m1]መስ-አኔ-ፓዳ[/m]

ፍሎረንስ፥ አሪዞና
	[m1]ፍሎረንስ፥ አሪዞና[/m]

ክሩዝ አዙል
	[m1]ክሩዝ አዙል[/m]

እስኩቴስ
	[m1]እስኩቴስ[/m]

የአንጎላ ፕሬዝዳንት
	[m1]የአንጎላ ፕሬዝዳንት[/m]

ቁና
	[m1]ቁና[/m]

ክለብ ሊበርታድ
	[m1]ክለብ ሊበርታድ[/m]

ወጋኝ አግላይ መርህ
	[m1]ወጋኝ አግላይ መርህ[/m]

ያሲዩስ ያኒጌና
	[m1]ያሲዩስ ያኒጌና[/m]

ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.
	[m1]ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.[/m]

ፓርጋ
	[m1]ፓርጋ[/m]

ምድያም
	[m1]ምድያም[/m]

አምልኮ
	[m1]አምልኮ[/m]

ካርኑቴስ
	[m1]ካርኑቴስ[/m]

የሜዳ ፍየል
	[m1]የሜዳ ፍየል[/m]

ሴሬሶ ኦሳካ
	[m1]ሴሬሶ ኦሳካ[/m]

ትንታ
	[m1]ትንታ[/m]

ሻንዶንግ ልሳነ ምድር
	[m1]ሻንዶንግ ልሳነ ምድር[/m]

የገንዘብ አይነቶች
	[m1]የገንዘብ አይነቶች[/m]

ዘመናዊ ፍልስፍና
	[m1]ዘመናዊ ፍልስፍና[/m]

አቡነ ዮሴፍ ተራራ
	[m1]አቡነ ዮሴፍ ተራራ[/m]

የኮስታ ሪካ እግር ኳስ ፌዴሬሽን
	[m1]የኮስታ ሪካ እግር ኳስ ፌዴሬሽን[/m]

ሞንቴቪዴዮ ዋንደረረስ
	[m1]ሞንቴቪዴዮ ዋንደረረስ[/m]

በቂና አስፈላጊ
	[m1]በቂና አስፈላጊ[/m]

ኩቲክ-ኢንሹሺናክ
	[m1]ኩቲክ-ኢንሹሺናክ[/m]

ነህሲ
	[m1]ነህሲ[/m]

ሆተፒብሬ
	[m1]ሆተፒብሬ[/m]

ብዙነሽ በቀለ
	[m1]ብዙነሽ በቀለ[/m]

ነጀሚብሬ
	[m1]ነጀሚብሬ[/m]

ጥቁር አባይ
	[m1]ጥቁር አባይ[/m]

ኑር-አዳድ
	[m1]ኑር-አዳድ[/m]

ረንሰነብ
	[m1]ረንሰነብ[/m]

ኤንሊል-ባኒ
	[m1]ኤንሊል-ባኒ[/m]

ኤናናቱም
	[m1]ኤናናቱም[/m]

ሠርፀ ድንግል
	[m1]ሠርፀ ድንግል[/m]

ነብካውሬ ቀቲ
	[m1]ነብካውሬ ቀቲ[/m]

ዋጅካሬ
	[m1]ዋጅካሬ[/m]

ገላውዴዎስ
	[m1]ገላውዴዎስ[/m]

ይግባ ጽዮን
	[m1]ይግባ ጽዮን[/m]

ይኩኖ አምላክ
	[m1]ይኩኖ አምላክ[/m]

ሮበርት ኢርሊክ
	[m1]ሮበርት ኢርሊክ[/m]

ቀዳማዊ ዓፄ ኢያሱ
	[m1]ቀዳማዊ ዓፄ ኢያሱ[/m]

ቀዳማዊ ቴዎድሮስ
	[m1]ቀዳማዊ ቴዎድሮስ[/m]

ቀዳማዊ ዓፄ ዮሐንስ
	[m1]ቀዳማዊ ዓፄ ዮሐንስ[/m]

ዩፍኒ
	[m1]ዩፍኒ[/m]

ሰዋጅካሬ
	[m1]ሰዋጅካሬ[/m]

ያዕቆብ-ሃር
	[m1]ያዕቆብ-ሃር[/m]

ዳዱሻ
	[m1]ዳዱሻ[/m]

ሰኸምካሬ 5 አመነምሃት
	[m1]ሰኸምካሬ 5 አመነምሃት[/m]

የ2003 ዓ.ም. ፉኩሺማ አደጋ ውጤት
	[m1]የ2003 ዓ.ም. ፉኩሺማ አደጋ ውጤት[/m]

ዲላ
	[m1]ዲላ[/m]

ቡሩሻንዳ
	[m1]ቡሩሻንዳ[/m]

ኪሱራ
	[m1]ኪሱራ[/m]

ብሬስ
	[m1]ብሬስ[/m]

ብሬት ሆሊደይ
	[m1]ብሬት ሆሊደይ[/m]

የፋራን ምድረ በዳ
	[m1]የፋራን ምድረ በዳ[/m]

የማግ ኢጠ ውግያ
	[m1]የማግ ኢጠ ውግያ[/m]

መነን አስፋው
	[m1]መነን አስፋው[/m]

ዛላሉቩ
	[m1]ዛላሉቩ[/m]

ኦፊር
	[m1]ኦፊር[/m]

ፓርከር፥ አሪዞና
	[m1]ፓርከር፥ አሪዞና[/m]

የቱኒዚያ እግር ኳስ ፌዴሬሽን
	[m1]የቱኒዚያ እግር ኳስ ፌዴሬሽን[/m]

የካሜሩን እግር ኳስ ፌዴሬሽን
	[m1]የካሜሩን እግር ኳስ ፌዴሬሽን[/m]

ካሌብ
	[m1]ካሌብ[/m]

ሊንጎናውያን
	[m1]ሊንጎናውያን[/m]

ይሁዳዊ-ሮማንስ ቋንቋዎች
	[m1]ይሁዳዊ-ሮማንስ ቋንቋዎች[/m]

ጄምስ ኖርማን ሃል
	[m1]ጄምስ ኖርማን ሃል[/m]

አልቢ
	[m1]አልቢ[/m]

ላ አልሙኒያ ዴ ዶኛ ጎዲና
	[m1]ላ አልሙኒያ ዴ ዶኛ ጎዲና[/m]

እንጀራ
	[m1]እንጀራ[/m]

ፊር ቦልግ
	[m1]ፊር ቦልግ[/m]

የዑር ንጉሣዊ ጨዋታ
	[m1]የዑር ንጉሣዊ ጨዋታ[/m]

ሣባ (የአረቢያ ግዛት)
	[m1]ሣባ (የአረቢያ ግዛት)[/m]

የእስክንድርያ ቤተክርስቲያን ፓትርያርኮች
	[m1]የእስክንድርያ ቤተክርስቲያን ፓትርያርኮች[/m]

ታርዳሖስ
	[m1]ታርዳሖስ[/m]

የኢትዮጵያ ሕዝባዊ ዲሞክራሲያዊ ሪፐብሊክ
	[m1]የኢትዮጵያ ሕዝባዊ ዲሞክራሲያዊ ሪፐብሊክ[/m]

ፉጥ
	[m1]ፉጥ[/m]

ሉጋል-ኪኒሼ-ዱዱ
	[m1]ሉጋል-ኪኒሼ-ዱዱ[/m]

ኩግባው
	[m1]ኩግባው[/m]

ቤናቬንቴ፣ ዛሞራ
	[m1]ቤናቬንቴ፣ ዛሞራ[/m]

የኤሽኑና ሕግጋት
	[m1]የኤሽኑና ሕግጋት[/m]

ካምቤልታውን
	[m1]ካምቤልታውን[/m]

ወላይታ
	[m1]ወላይታ[/m]

ክሪያሶስ
	[m1]ክሪያሶስ[/m]

ቦዲቲ
	[m1]ቦዲቲ[/m]

ቡራና
	[m1]ቡራና[/m]

መላኩ ወረደ
	[m1]መላኩ ወረደ[/m]

ሸዋ
	[m1]ሸዋ[/m]

ሴት
	[m1]ሴት[/m]

ሐብሩ
	[m1]ሐብሩ[/m]

ጠንታ (ወረዳ)
	[m1]ጠንታ (ወረዳ)[/m]

ሱሳና ሓርፕ
	[m1]ሱሳና ሓርፕ[/m]

ቦንጋ
	[m1]ቦንጋ[/m]

ላፈርቲ
	[m1]ላፈርቲ[/m]

መሃመድ አማን
	[m1]መሃመድ አማን[/m]

ሀዲስ ዓለማየሁ
	[m1]ሀዲስ ዓለማየሁ[/m]

ኢሽሜል ሪድ
	[m1]ኢሽሜል ሪድ[/m]

የደም ቧንቧ
	[m1]የደም ቧንቧ[/m]

ችፌ
	[m1]ችፌ[/m]

ኤንመርካርና የአራታ ንጉስ
	[m1]ኤንመርካርና የአራታ ንጉስ[/m]

ሰኸምሬኹታዊ ኻውባው
	[m1]ሰኸምሬኹታዊ ኻውባው[/m]

ፈረንሳዊ ሠዓሊ
	[m1]ፈረንሳዊ ሠዓሊ[/m]

ኤስቱዲያንቴስ ቴኮስ
	[m1]ኤስቱዲያንቴስ ቴኮስ[/m]

ሁዋቺፓቶ ስፖርት ክለብ
	[m1]ሁዋቺፓቶ ስፖርት ክለብ[/m]

ቲቡሮኔስ ሮሆስ ዴ ቬራክሩዝ
	[m1]ቲቡሮኔስ ሮሆስ ዴ ቬራክሩዝ[/m]

ሶሂህ ቡሃሪ
	[m1]ሶሂህ ቡሃሪ[/m]

ቭራሆቪቸ
	[m1]ቭራሆቪቸ[/m]

ሚራማር ሚሲዮኔስ
	[m1]ሚራማር ሚሲዮኔስ[/m]

ሰናፌ
	[m1]ሰናፌ[/m]

ኪል
	[m1]ኪል[/m]

ደብረ ማርቆስ
	[m1]ደብረ ማርቆስ[/m]

ሺንዠንግ
	[m1]ሺንዠንግ[/m]

ግራፍተን (ከተማ)
	[m1]ግራፍተን (ከተማ)[/m]

የጓቴማላ ብሔራዊ እግር ኳስ ፌዴሬሽን
	[m1]የጓቴማላ ብሔራዊ እግር ኳስ ፌዴሬሽን[/m]

የካናዳ እግር ኳስ ማህበር
	[m1]የካናዳ እግር ኳስ ማህበር[/m]

ሐረሪ ሕዝብ ክልል
	[m1]ሐረሪ ሕዝብ ክልል[/m]

ቦግዳ ፌንግ
	[m1]ቦግዳ ፌንግ[/m]

ደብተር
	[m1]ደብተር[/m]

የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
	[m1]የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]

የቻይና ሰንደቅ ዓላማ
	[m1]የቻይና ሰንደቅ ዓላማ[/m]

ፐንቻክ ጃያ
	[m1]ፐንቻክ ጃያ[/m]

የአንጎላ እግር ኳስ ፌዴሬሽን
	[m1]የአንጎላ እግር ኳስ ፌዴሬሽን[/m]

ርዎ ሽዌ
	[m1]ርዎ ሽዌ[/m]

ናምቻ ባርዋ
	[m1]ናምቻ ባርዋ[/m]

ካርቱም ኤርፖርት
	[m1]ካርቱም ኤርፖርት[/m]

ደስታ ዳምጠው
	[m1]ደስታ ዳምጠው[/m]

አበሻ ስም
	[m1]አበሻ ስም[/m]

ሴንትራል ኤስፓኞል
	[m1]ሴንትራል ኤስፓኞል[/m]

ዳንኤል ሃንድለር
	[m1]ዳንኤል ሃንድለር[/m]

ራንቢር ካፑር
	[m1]ራንቢር ካፑር[/m]

የምዕራብ ንጉሥ እናት
	[m1]የምዕራብ ንጉሥ እናት[/m]

ኡር-ናንሼ
	[m1]ኡር-ናንሼ[/m]

የዥዎሉ ውግያ
	[m1]የዥዎሉ ውግያ[/m]

የተጠበሰ ዶሮ
	[m1]የተጠበሰ ዶሮ[/m]

ቅድመ-ሴማዊ ጽሕፈት
	[m1]ቅድመ-ሴማዊ ጽሕፈት[/m]

ቆንጣጭ እርግጥ
	[m1]ቆንጣጭ እርግጥ[/m]

የማሊ እግር ኳስ ፌዴሬሽን
	[m1]የማሊ እግር ኳስ ፌዴሬሽን[/m]

ሊሙ (የአሦር ማዕረግ)
	[m1]ሊሙ (የአሦር ማዕረግ)[/m]

ኑዋዳ
	[m1]ኑዋዳ[/m]

ሊፒት-እሽታር
	[m1]ሊፒት-እሽታር[/m]

ዙር ግልባጭ
	[m1]ዙር ግልባጭ[/m]

የአዋን ሥርወ መንግሥት
	[m1]የአዋን ሥርወ መንግሥት[/m]

ኩሽ
	[m1]ኩሽ[/m]

ፎርባስ
	[m1]ፎርባስ[/m]

ፓምባ
	[m1]ፓምባ[/m]

የፈጠራዎች ታሪክ
	[m1]የፈጠራዎች ታሪክ[/m]

የአሞራዎች ጽላት
	[m1]የአሞራዎች ጽላት[/m]

ሲማሮን ወንዝ
	[m1]ሲማሮን ወንዝ[/m]

ክለብ ሳንድዊች
	[m1]ክለብ ሳንድዊች[/m]

ሻሰኖን
	[m1]ሻሰኖን[/m]

ኢንጋይዎን
	[m1]ኢንጋይዎን[/m]

ፕላዛ ኮሎኒያ
	[m1]ፕላዛ ኮሎኒያ[/m]

ሳን ሉዊስ የእግር ኳስ ክለብ
	[m1]ሳን ሉዊስ የእግር ኳስ ክለብ[/m]

ክለብ ቲኋና
	[m1]ክለብ ቲኋና[/m]

ሰቆጣ
	[m1]ሰቆጣ[/m]

እንጅባራ
	[m1]እንጅባራ[/m]

ወልቂጤ
	[m1]ወልቂጤ[/m]

አጋሮ
	[m1]አጋሮ[/m]

መረጃ ቴክኖሎጂ ደህንነት ስጋት
	[m1]መረጃ ቴክኖሎጂ ደህንነት ስጋት[/m]

ኮርያ
	[m1]ኮርያ[/m]

ካሩም
	[m1]ካሩም[/m]

ሊቨርፑል የእግር ኳስ ክለብ
	[m1]ሊቨርፑል የእግር ኳስ ክለብ[/m]

ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)
	[m1]ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)[/m]

መድፈኛ
	[m1]መድፈኛ[/m]

ጥምቀት
	[m1]ጥምቀት[/m]

ኩሽ (የካም ልጅ)
	[m1]ኩሽ (የካም ልጅ)[/m]

ሎክ ዱክ
	[m1]ሎክ ዱክ[/m]

ዖጊጌስ
	[m1]ዖጊጌስ[/m]

የኢትዮጵያ ሕዝቦች አብዮታዊ ዲሞክራሲያዊ ግንባር
	[m1]የኢትዮጵያ ሕዝቦች አብዮታዊ ዲሞክራሲያዊ ግንባር[/m]

ማንቢጅ
	[m1]ማንቢጅ[/m]

ቶሪ ደሴት
	[m1]ቶሪ ደሴት[/m]

ሚዛናዊ ውጭ ስብስብ
	[m1]ሚዛናዊ ውጭ ስብስብ[/m]

ሻውሃው
	[m1]ሻውሃው[/m]

ቺ ዮው
	[m1]ቺ ዮው[/m]

የላቲን አሜሪካ ሥነ ፅሁፍ
	[m1]የላቲን አሜሪካ ሥነ ፅሁፍ[/m]

ኤላም (የሴም ልጅ)
	[m1]ኤላም (የሴም ልጅ)[/m]

ጋሜር
	[m1]ጋሜር[/m]

አክሱም ጽዮን
	[m1]አክሱም ጽዮን[/m]

ኒኑስ
	[m1]ኒኑስ[/m]

ጢኒስ
	[m1]ጢኒስ[/m]

ታይ ካንግ
	[m1]ታይ ካንግ[/m]

ጉን
	[m1]ጉን[/m]

አራም (ጥንታዊ አገር)
	[m1]አራም (ጥንታዊ አገር)[/m]

ደጋ ደሴት
	[m1]ደጋ ደሴት[/m]

ዱሙዚድ
	[m1]ዱሙዚድ[/m]

የሜክሲኮ እግር ኳስ ፌዴሬሽን
	[m1]የሜክሲኮ እግር ኳስ ፌዴሬሽን[/m]

ፎሞራውያን
	[m1]ፎሞራውያን[/m]

ናኮር
	[m1]ናኮር[/m]

ሴሮሕ
	[m1]ሴሮሕ[/m]

የመርዌ ጽሕፈት
	[m1]የመርዌ ጽሕፈት[/m]

ማርሲ
	[m1]ማርሲ[/m]

ሥልጣኔና እንጉርጉሮው
	[m1]ሥልጣኔና እንጉርጉሮው[/m]

ሳሮን
	[m1]ሳሮን[/m]

ደብረ ብርሃን
	[m1]ደብረ ብርሃን[/m]

ደገሃቡር
	[m1]ደገሃቡር[/m]

የሻባካ ድንጋይ
	[m1]የሻባካ ድንጋይ[/m]

ማንግ
	[m1]ማንግ[/m]

ሤ
	[m1]ሤ[/m]

የሩዋንዳ እግር ኳስ ፌዴሬሽን
	[m1]የሩዋንዳ እግር ኳስ ፌዴሬሽን[/m]

ዦንግ ካንግ
	[m1]ዦንግ ካንግ[/m]

ሥያንግ
	[m1]ሥያንግ[/m]

ሻውካንግ
	[m1]ሻውካንግ[/m]

ቡ ጅያንግ
	[m1]ቡ ጅያንግ[/m]

ኋይ
	[m1]ኋይ[/m]

ትርምስ
	[m1]ትርምስ[/m]

ዲ ዥዕ
	[m1]ዲ ዥዕ[/m]

የካልኩለስ መሰረታዊ እርግጥ
	[m1]የካልኩለስ መሰረታዊ እርግጥ[/m]

ቆፋሪዎቹ
	[m1]ቆፋሪዎቹ[/m]

Epagomenal
	[m1]Epagomenal[/m]

ሸሆኔ
	[m1]ሸሆኔ[/m]

ፖል ካጋሜ
	[m1]ፖል ካጋሜ[/m]

ኒሳ (አፈ ታሪክ)
	[m1]ኒሳ (አፈ ታሪክ)[/m]

አዲስ አበባ ዩኒቨርስቲ
	[m1]አዲስ አበባ ዩኒቨርስቲ[/m]

ዶራዶስ ዴ ሲናሎአ
	[m1]ዶራዶስ ዴ ሲናሎአ[/m]

ፍትሐ ነገሥት
	[m1]ፍትሐ ነገሥት[/m]

መተማ
	[m1]መተማ[/m]

ሊቡርኒያ
	[m1]ሊቡርኒያ[/m]

ላይ አፈር
	[m1]ላይ አፈር[/m]

የሷሶን ግዛት
	[m1]የሷሶን ግዛት[/m]

አውራ (ወረዳ)
	[m1]አውራ (ወረዳ)[/m]

ጌሤም
	[m1]ጌሤም[/m]

አምቦ
	[m1]አምቦ[/m]

ድልማጣያውያን
	[m1]ድልማጣያውያን[/m]

የአርዛፕ ድንጋዮች
	[m1]የአርዛፕ ድንጋዮች[/m]

ጠሩ
	[m1]ጠሩ[/m]

ፍያካ ኬንፊናን
	[m1]ፍያካ ኬንፊናን[/m]

ሪናል
	[m1]ሪናል[/m]

ሩድራይግ
	[m1]ሩድራይግ[/m]

ፎድብገን
	[m1]ፎድብገን[/m]

ጋን ማክ ዴላ
	[m1]ጋን ማክ ዴላ[/m]

ኮንኮባር አብራዱዋድ
	[m1]ኮንኮባር አብራዱዋድ[/m]

ጉንጉኑም
	[m1]ጉንጉኑም[/m]

ቲሪጋን
	[m1]ቲሪጋን[/m]

የጎንግሄ እንደራሴነት
	[m1]የጎንግሄ እንደራሴነት[/m]

ክለብ ኔካክሳ
	[m1]ክለብ ኔካክሳ[/m]

ኤቂውረውስ
	[m1]ኤቂውረውስ[/m]

ዮካይድ ማክ ኤይርክ
	[m1]ዮካይድ ማክ ኤይርክ[/m]

ስላንጋ
	[m1]ስላንጋ[/m]

ፓርጦሎን
	[m1]ፓርጦሎን[/m]

ሱሙኤል
	[m1]ሱሙኤል[/m]

ጌናን
	[m1]ጌናን[/m]

የቅጥ ቋንቋ
	[m1]የቅጥ ቋንቋ[/m]

የኮምፒዩተር አውታር
	[m1]የኮምፒዩተር አውታር[/m]

ዶሮ ወጥ
	[m1]ዶሮ ወጥ[/m]

የጂኦሜትሪክ ዝርዝር
	[m1]የጂኦሜትሪክ ዝርዝር[/m]

ኩዱር-ማቡግ
	[m1]ኩዱር-ማቡግ[/m]

ኤክባሶስ
	[m1]ኤክባሶስ[/m]

የኢትዮጵያ አየር መንገድ በረራ 961
	[m1]የኢትዮጵያ አየር መንገድ በረራ 961[/m]

ኡር-ዛባባ
	[m1]ኡር-ዛባባ[/m]

ሐማዚ
	[m1]ሐማዚ[/m]

እንዳልካቸው መኮንን
	[m1]እንዳልካቸው መኮንን[/m]

እስልምና ባህል
	[m1]እስልምና ባህል[/m]

አቢሜሌክ
	[m1]አቢሜሌክ[/m]

ኤንሻኩሻና
	[m1]ኤንሻኩሻና[/m]

2 ኤፓርቲ
	[m1]2 ኤፓርቲ[/m]

ሲኒ
	[m1]ሲኒ[/m]

ምጽራይም
	[m1]ምጽራይም[/m]

ጨረር ፈንክሽን
	[m1]ጨረር ፈንክሽን[/m]

ዙር
	[m1]ዙር[/m]

ሉጋል-አኔ-ሙንዱ
	[m1]ሉጋል-አኔ-ሙንዱ[/m]

ቅንጅት ለአንድነትና ለዴሞክራሲ
	[m1]ቅንጅት ለአንድነትና ለዴሞክራሲ[/m]

አልቫሮ ራፋኤል ጎንዛሌዝ
	[m1]አልቫሮ ራፋኤል ጎንዛሌዝ[/m]

አባላ (ወረዳ)
	[m1]አባላ (ወረዳ)[/m]

ጄምስ ሳልተር
	[m1]ጄምስ ሳልተር[/m]

ጋውት
	[m1]ጋውት[/m]

ቱዊስኮን
	[m1]ቱዊስኮን[/m]

ቶማስ ሜይን ሬይድ
	[m1]ቶማስ ሜይን ሬይድ[/m]

አይጊያሌዎስ
	[m1]አይጊያሌዎስ[/m]

ቃል (ቃል መግባት)
	[m1]ቃል (ቃል መግባት)[/m]

ማጋን
	[m1]ማጋን[/m]

ሉሉቢ
	[m1]ሉሉቢ[/m]

ማራጦኒዮስ
	[m1]ማራጦኒዮስ[/m]

ካይኮስ ወንዝ
	[m1]ካይኮስ ወንዝ[/m]

ሌዙ
	[m1]ሌዙ[/m]

ክሻትሪያ
	[m1]ክሻትሪያ[/m]

አ ፖብራ ዴ ትሪቬስ
	[m1]አ ፖብራ ዴ ትሪቬስ[/m]

ጤዛ (ፊልም)
	[m1]ጤዛ (ፊልም)[/m]

ጎመንዘር
	[m1]ጎመንዘር[/m]

የከፋ መንግሥት
	[m1]የከፋ መንግሥት[/m]

ቅዱስ ጊዮርጊስ የእግር ኳስ ቡድን
	[m1]ቅዱስ ጊዮርጊስ የእግር ኳስ ቡድን[/m]

የሰለሞን ደሴቶች እግር ኳስ ፌዴሬሽን
	[m1]የሰለሞን ደሴቶች እግር ኳስ ፌዴሬሽን[/m]

የሰሜን አሜሪካ ሥነፅሁፍ
	[m1]የሰሜን አሜሪካ ሥነፅሁፍ[/m]

የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
	[m1]የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]

መርየም የእየሱስ (አ.ሰ) እናት
	[m1]መርየም የእየሱስ (አ.ሰ) እናት[/m]

ሦስቱ እኅትማማች
	[m1]ሦስቱ እኅትማማች[/m]

ሞናርካስ ሞሬሊያ
	[m1]ሞናርካስ ሞሬሊያ[/m]

ቲራስ
	[m1]ቲራስ[/m]

ቶቤል
	[m1]ቶቤል[/m]

የፈተና ደንጊያ
	[m1]የፈተና ደንጊያ[/m]

ጋምብሪቪ
	[m1]ጋምብሪቪ[/m]

ጌራራ
	[m1]ጌራራ[/m]

የኅልውና ድንጋጤ
	[m1]የኅልውና ድንጋጤ[/m]

ዋድላ
	[m1]ዋድላ[/m]

ጎጃም
	[m1]ጎጃም[/m]

ግሩምስ
	[m1]ግሩምስ[/m]

ፓዌ ወረዳ
	[m1]ፓዌ ወረዳ[/m]

ዮቅጣን
	[m1]ዮቅጣን[/m]

ኦርጦፖሊስ
	[m1]ኦርጦፖሊስ[/m]

ገብርኤል
	[m1]ገብርኤል[/m]

ሀበሻ
	[m1]ሀበሻ[/m]

ሀመር
	[m1]ሀመር[/m]

ኤውላጥ
	[m1]ኤውላጥ[/m]

ቴልቂን
	[m1]ቴልቂን[/m]

ሄኑካ
	[m1]ሄኑካ[/m]

ጳጉሜ
	[m1]ጳጉሜ[/m]

ፍሬኄናል ዴ ላ ሲዬራ
	[m1]ፍሬኄናል ዴ ላ ሲዬራ[/m]

ኣዛምር
	[m1]ኣዛምር[/m]

ነሐሴ
	[m1]ነሐሴ[/m]

ነፃነት
	[m1]ነፃነት[/m]

ሁራካን ቡሴዮ
	[m1]ሁራካን ቡሴዮ[/m]

መስቀል
	[m1]መስቀል[/m]

የኤሌክትሪክ ፈሳሻዊ ተምሳሌት
	[m1]የኤሌክትሪክ ፈሳሻዊ ተምሳሌት[/m]

ሜዲና ዴ ሪዮ ሴኮ
	[m1]ሜዲና ዴ ሪዮ ሴኮ[/m]

ከርቤ
	[m1]ከርቤ[/m]

ፋሌቅ
	[m1]ፋሌቅ[/m]

ሴሊሴስ
	[m1]ሴሊሴስ[/m]

ሞንሬያል ዴ አሪዛ
	[m1]ሞንሬያል ዴ አሪዛ[/m]

ህያርባስ
	[m1]ህያርባስ[/m]

ኦሶርኖ ላ ማዮር
	[m1]ኦሶርኖ ላ ማዮር[/m]

መረጃ ደህንነት አስተዳደር ስርዓት
	[m1]መረጃ ደህንነት አስተዳደር ስርዓት[/m]

ሐምሌ
	[m1]ሐምሌ[/m]

ክለብ ፓይሳንዱ ቤላ ቪዝታ
	[m1]ክለብ ፓይሳንዱ ቤላ ቪዝታ[/m]

ጀበና
	[m1]ጀበና[/m]

ያዓሙ ኑብዎሰሬ
	[m1]ያዓሙ ኑብዎሰሬ[/m]

ያክቢም ሰኻኤንሬ
	[m1]ያክቢም ሰኻኤንሬ[/m]

ያዋን
	[m1]ያዋን[/m]

ኦነሲሞስ ነሲብ
	[m1]ኦነሲሞስ ነሲብ[/m]

ግሽጣ
	[m1]ግሽጣ[/m]

ታኅሣሥ
	[m1]ታኅሣሥ[/m]

ካሊድ አደም
	[m1]ካሊድ አደም[/m]

ክፍሌ ወዳጆ
	[m1]ክፍሌ ወዳጆ[/m]

ኪቲም
	[m1]ኪቲም[/m]

ማራጦስ
	[m1]ማራጦስ[/m]

የመዋቅር ትንታኔ
	[m1]የመዋቅር ትንታኔ[/m]

ዊሊያም ማርች
	[m1]ዊሊያም ማርች[/m]

ኮሶ
	[m1]ኮሶ[/m]

ክራር
	[m1]ክራር[/m]

ሊትጎ (ከተማ)
	[m1]ሊትጎ (ከተማ)[/m]

ማዴ
	[m1]ማዴ[/m]

ባሊ
	[m1]ባሊ[/m]

ሉድ
	[m1]ሉድ[/m]

ኑግ
	[m1]ኑግ[/m]

ለስሊ ኮንግ
	[m1]ለስሊ ኮንግ[/m]

ሉግዱስ
	[m1]ሉግዱስ[/m]

ምስር ወጥ
	[m1]ምስር ወጥ[/m]

ሳላ (የኤቦር አባት)
	[m1]ሳላ (የኤቦር አባት)[/m]

ቴዲ አፍሮ
	[m1]ቴዲ አፍሮ[/m]

ሉጋላንዳ
	[m1]ሉጋላንዳ[/m]

ጠላ
	[m1]ጠላ[/m]

ሸንኖንግ በንጻው ጂንግ
	[m1]ሸንኖንግ በንጻው ጂንግ[/m]

የቶንጋ እግር ኳስ ማህበር
	[m1]የቶንጋ እግር ኳስ ማህበር[/m]

ቻርለስ ዊሊየም ኢዘንበርግ
	[m1]ቻርለስ ዊሊየም ኢዘንበርግ[/m]

ማጎግ
	[m1]ማጎግ[/m]

ሃዳኒሽ
	[m1]ሃዳኒሽ[/m]

ሃን ዥዎ
	[m1]ሃን ዥዎ[/m]

ሻርላግ
	[m1]ሻርላግ[/m]

ናራም-ሲን (አሦር)
	[m1]ናራም-ሲን (አሦር)[/m]

ሰሜን ተራራ
	[m1]ሰሜን ተራራ[/m]

የኢትዮጵያ መልክዐ ምድር
	[m1]የኢትዮጵያ መልክዐ ምድር[/m]

ሙገር ሲሚንቶ
	[m1]ሙገር ሲሚንቶ[/m]

ሙሳ (አ.ሰ)
	[m1]ሙሳ (አ.ሰ)[/m]

አደም
	[m1]አደም[/m]

ቱራስ
	[m1]ቱራስ[/m]

ወሎ
	[m1]ወሎ[/m]

የኖህ ልጆች
	[m1]የኖህ ልጆች[/m]

ራግው
	[m1]ራግው[/m]

ሃሮልድ ማክግራዝ
	[m1]ሃሮልድ ማክግራዝ[/m]

ጎረድ ጎረድ
	[m1]ጎረድ ጎረድ[/m]

ብርቱካን ሚዴቅሳ
	[m1]ብርቱካን ሚዴቅሳ[/m]

ሹቡር
	[m1]ሹቡር[/m]

የምድር በርበሬ
	[m1]የምድር በርበሬ[/m]

ሳሮን (አፈታሪካዊ ንጉሥ)
	[m1]ሳሮን (አፈታሪካዊ ንጉሥ)[/m]

አዳማ ከተማ የእግር ኳስ ክለብ
	[m1]አዳማ ከተማ የእግር ኳስ ክለብ[/m]

ደቅ ደሴት
	[m1]ደቅ ደሴት[/m]

ሚያዝያ
	[m1]ሚያዝያ[/m]

የዋና ከተማዎች ዝርዝር
	[m1]የዋና ከተማዎች ዝርዝር[/m]

ይርጋለም
	[m1]ይርጋለም[/m]

የብርሃን ልጆች ጦርነት በጨለማ ልጆች ላይ
	[m1]የብርሃን ልጆች ጦርነት በጨለማ ልጆች ላይ[/m]

ብራና መቅደስ
	[m1]ብራና መቅደስ[/m]

አሪንጎ
	[m1]አሪንጎ[/m]

መቅደላ
	[m1]መቅደላ[/m]

የጫካው አምላክ ራስ
	[m1]የጫካው አምላክ ራስ[/m]

ስቲፍነስ ዘዴ
	[m1]ስቲፍነስ ዘዴ[/m]

ወለጋ
	[m1]ወለጋ[/m]

የማይክል አንጄሎ ስራዎች በከፊል
	[m1]የማይክል አንጄሎ ስራዎች በከፊል[/m]

የአክሱም ሐውልት
	[m1]የአክሱም ሐውልት[/m]

መስኪያጝካሸር
	[m1]መስኪያጝካሸር[/m]

ሚሪና (ሌምኖስ)
	[m1]ሚሪና (ሌምኖስ)[/m]

ኢኩኑም
	[m1]ኢኩኑም[/m]

ኬጢ
	[m1]ኬጢ[/m]

ባቢሌ የዝሆን መጠለያ
	[m1]ባቢሌ የዝሆን መጠለያ[/m]

ኤነታርዚ
	[m1]ኤነታርዚ[/m]

መልአክ (Michelangelo)
	[m1]መልአክ (Michelangelo)[/m]

የዳንቴ መርከብ
	[m1]የዳንቴ መርከብ[/m]

ፍኖተ ሰላም
	[m1]ፍኖተ ሰላም[/m]

ሮቤል ተክለማርያም
	[m1]ሮቤል ተክለማርያም[/m]

የመደመር ህግ
	[m1]የመደመር ህግ[/m]

ኮሜሻ
	[m1]ኮሜሻ[/m]

ጠይት
	[m1]ጠይት[/m]

አዳል
	[m1]አዳል[/m]

ቀይ እጣን
	[m1]ቀይ እጣን[/m]

ዝሆን
	[m1]ዝሆን[/m]

ጉባ ላፍቶ
	[m1]ጉባ ላፍቶ[/m]

2 ኤናናቱም
	[m1]2 ኤናናቱም[/m]

የሜዳ ቀይ ሕንዳውያን እጅ ምልክት ቋንቋ
	[m1]የሜዳ ቀይ ሕንዳውያን እጅ ምልክት ቋንቋ[/m]

ሽፈራው ሽጉጤ
	[m1]ሽፈራው ሽጉጤ[/m]

ጦራህ
	[m1]ጦራህ[/m]

ዋሽንት
	[m1]ዋሽንት[/m]

ሰባቱ ዝርያዎች
	[m1]ሰባቱ ዝርያዎች[/m]

ቋራ(ወረዳ)
	[m1]ቋራ(ወረዳ)[/m]

ሐረር ቢራ የእግር ኳስ ክለብ
	[m1]ሐረር ቢራ የእግር ኳስ ክለብ[/m]

መስኪአጝ-ኑና
	[m1]መስኪአጝ-ኑና[/m]

ሰንሰለት
	[m1]ሰንሰለት[/m]

ባሶ ሊበን
	[m1]ባሶ ሊበን[/m]

ተስፋዬ ገሠሠ
	[m1]ተስፋዬ ገሠሠ[/m]

አዝማሪ
	[m1]አዝማሪ[/m]

አሦር (የሴም ልጅ)
	[m1]አሦር (የሴም ልጅ)[/m]

ወልደያ
	[m1]ወልደያ[/m]

የዓለም ሀገራት ባንዲራዎች
	[m1]የዓለም ሀገራት ባንዲራዎች[/m]

ቅዱስ ፔትሮኒዮስ (Michelangelo)
	[m1]ቅዱስ ፔትሮኒዮስ (Michelangelo)[/m]

አዲስ ዘመን (ከተማ)
	[m1]አዲስ ዘመን (ከተማ)[/m]

ህዝብ
	[m1]ህዝብ[/m]

ፍትፍት
	[m1]ፍትፍት[/m]

ኡር-ኑንጋል
	[m1]ኡር-ኑንጋል[/m]

ሽሮ ወጥ
	[m1]ሽሮ ወጥ[/m]

1 ፑዙር-አሹር
	[m1]1 ፑዙር-አሹር[/m]

አላማጣ
	[m1]አላማጣ[/m]

ድሬ ዳዋ ዓለም አቀፍ አየር ማረፊያ
	[m1]ድሬ ዳዋ ዓለም አቀፍ አየር ማረፊያ[/m]

ዋራድ-ሲን
	[m1]ዋራድ-ሲን[/m]

ርብቃ ሰለሞን
	[m1]ርብቃ ሰለሞን[/m]

ሲሊ-አዳድ
	[m1]ሲሊ-አዳድ[/m]

መብራት ኃይል የእግር ኳስ ክለብ
	[m1]መብራት ኃይል የእግር ኳስ ክለብ[/m]

ደብረ ሊባኖስ
	[m1]ደብረ ሊባኖስ[/m]

በ1948 ዓ.ም. ተሻሽሎ የወጣ የኢትዮጵያ ሕገ መንግሥት
	[m1]በ1948 ዓ.ም. ተሻሽሎ የወጣ የኢትዮጵያ ሕገ መንግሥት[/m]

ዋሊ ላምብ
	[m1]ዋሊ ላምብ[/m]

ዋልታ ኢንፎርሜሽን ማዕከል
	[m1]ዋልታ ኢንፎርሜሽን ማዕከል[/m]

ወህኒ
	[m1]ወህኒ[/m]

ራስ መኮንን
	[m1]ራስ መኮንን[/m]

ከንባታ
	[m1]ከንባታ[/m]

ወልወል
	[m1]ወልወል[/m]

ዓለማየሁ ቴዎድሮስ
	[m1]ዓለማየሁ ቴዎድሮስ[/m]

መንበረ ጸባኦት ቅድስት ሥላሴ
	[m1]መንበረ ጸባኦት ቅድስት ሥላሴ[/m]

የኅልውና ቀውስ
	[m1]የኅልውና ቀውስ[/m]

ክሪስቲያን ስቱዋኒ
	[m1]ክሪስቲያን ስቱዋኒ[/m]

ሻሊም-አሁም
	[m1]ሻሊም-አሁም[/m]

2 ፑዙር-አሹር
	[m1]2 ፑዙር-አሹር[/m]

ሲን-ኢዲናም
	[m1]ሲን-ኢዲናም[/m]

ኢዲን-ዳጋን
	[m1]ኢዲን-ዳጋን[/m]

ኡር-ኒኑርታ
	[m1]ኡር-ኒኑርታ[/m]

ሲን-ኢቂሻም
	[m1]ሲን-ኢቂሻም[/m]

ዛምቢያ (የኢሲን ንጉሥ)
	[m1]ዛምቢያ (የኢሲን ንጉሥ)[/m]

2 ኤሪሹም
	[m1]2 ኤሪሹም[/m]

ዱሙዚድ፣ አሣ አጥማጁ
	[m1]ዱሙዚድ፣ አሣ አጥማጁ[/m]

አዋሳ ከተማ የእግር ኳስ ክለብ
	[m1]አዋሳ ከተማ የእግር ኳስ ክለብ[/m]

ፎኪስ
	[m1]ፎኪስ[/m]

ኡርዱኩጋ
	[m1]ኡርዱኩጋ[/m]

ካዛሉ
	[m1]ካዛሉ[/m]

ክትፎ
	[m1]ክትፎ[/m]

ባሕር ዳር ግንቦት ሃያ ዓለም አቀፍ አየር ማረፊያ
	[m1]ባሕር ዳር ግንቦት ሃያ ዓለም አቀፍ አየር ማረፊያ[/m]

እንጦጦ
	[m1]እንጦጦ[/m]

እንኮይ
	[m1]እንኮይ[/m]

ኋሥያ
	[m1]ኋሥያ[/m]

ዶናልድ ሃሪንግተን
	[m1]ዶናልድ ሃሪንግተን[/m]

ጎንደር ዩኒቨርስቲ
	[m1]ጎንደር ዩኒቨርስቲ[/m]

ሰባትቤት
	[m1]ሰባትቤት[/m]

ሽመል
	[m1]ሽመል[/m]

ኣሪቲ
	[m1]ኣሪቲ[/m]

ሌውኪ
	[m1]ሌውኪ[/m]

የአካዳውያን ታላቅ መፈንቀል
	[m1]የአካዳውያን ታላቅ መፈንቀል[/m]

ጋያነሸጎዋ
	[m1]ጋያነሸጎዋ[/m]

ብሪጋውያን
	[m1]ብሪጋውያን[/m]

ሌባ
	[m1]ሌባ[/m]

የአውሮፓ ሥነፅሁፍ
	[m1]የአውሮፓ ሥነፅሁፍ[/m]

እንቁላል ቅርፊት
	[m1]እንቁላል ቅርፊት[/m]

ጎርጎራ
	[m1]ጎርጎራ[/m]

ግሪልድ ቺዝ ሳንድዊች
	[m1]ግሪልድ ቺዝ ሳንድዊች[/m]

የጨረር ጥላ
	[m1]የጨረር ጥላ[/m]

ቋራ
	[m1]ቋራ[/m]

ልዑል
	[m1]ልዑል[/m]

ካጌራ ወንዝ
	[m1]ካጌራ ወንዝ[/m]

ሰመራ
	[m1]ሰመራ[/m]

ሆሣዕና
	[m1]ሆሣዕና[/m]

ሰሊጥ
	[m1]ሰሊጥ[/m]

አቤ ጉበኛ
	[m1]አቤ ጉበኛ[/m]

አብዲሳ አጋ
	[m1]አብዲሳ አጋ[/m]

አቡነ ባስልዮስ
	[m1]አቡነ ባስልዮስ[/m]

የተፈጥሮ ጭማሪ
	[m1]የተፈጥሮ ጭማሪ[/m]

አዳዲ ማርያም
	[m1]አዳዲ ማርያም[/m]

አዲ አርቃይ (ወረዳ)
	[m1]አዲ አርቃይ (ወረዳ)[/m]

አፋምቦ
	[m1]አፋምቦ[/m]

አፍዴራ
	[m1]አፍዴራ[/m]

አጃሎ ሚጤ
	[m1]አጃሎ ሚጤ[/m]

አክሊሉ ለማ
	[m1]አክሊሉ ለማ[/m]

አለፋ
	[m1]አለፋ[/m]

አለማያ
	[m1]አለማያ[/m]

አን ላሞት
	[m1]አን ላሞት[/m]

አለማየሁ እሸቴ
	[m1]አለማየሁ እሸቴ[/m]

አምባሰል
	[m1]አምባሰል[/m]

አምቦ (ወረዳ)
	[m1]አምቦ (ወረዳ)[/m]

አምራፌል
	[m1]አምራፌል[/m]

ሚሥስ አና ጎሜዝ
	[m1]ሚሥስ አና ጎሜዝ[/m]

አንደማንቱኑም
	[m1]አንደማንቱኑም[/m]

አንጎላላ ጠራና አሳግርት
	[m1]አንጎላላ ጠራና አሳግርት[/m]

አንኮበር (ወረዳ)
	[m1]አንኮበር (ወረዳ)[/m]

አንጾኪያና ገምዛ
	[m1]አንጾኪያና ገምዛ[/m]

አርጌንቶማጉስ
	[m1]አርጌንቶማጉስ[/m]

አርጎባ(ወረዳ)
	[m1]አርጎባ(ወረዳ)[/m]

አርሲ ነገሌ (ወረዳ)
	[m1]አርሲ ነገሌ (ወረዳ)[/m]

አርቱማ ፉርሲና ጂሌ
	[m1]አርቱማ ፉርሲና ጂሌ[/m]

አሳይታ (ወረዳ)
	[m1]አሳይታ (ወረዳ)[/m]

ነጋሽ
	[m1]ነጋሽ[/m]

አስናቀች ወርቁ
	[m1]አስናቀች ወርቁ[/m]

አሶሳ (ወረዳ)
	[m1]አሶሳ (ወረዳ)[/m]

አጽቢ
	[m1]አጽቢ[/m]

አወበል
	[m1]አወበል[/m]

አዋሽ ፈንታሌ
	[m1]አዋሽ ፈንታሌ[/m]

ባሕር ዳር ዙሪያ
	[m1]ባሕር ዳር ዙሪያ[/m]

ባኮ ጢቤ
	[m1]ባኮ ጢቤ[/m]

ባምባሲ (ወረዳ)
	[m1]ባምባሲ (ወረዳ)[/m]

ባንጃ (ወረዳ)
	[m1]ባንጃ (ወረዳ)[/m]

ኬጥያውያን (መጽሐፍ ቅዱስ)
	[m1]ኬጥያውያን (መጽሐፍ ቅዱስ)[/m]

ባቲ (ወረዳ)
	[m1]ባቲ (ወረዳ)[/m]

ሬማ ደሴት
	[m1]ሬማ ደሴት[/m]

የበለዓም ጽሑፍ
	[m1]የበለዓም ጽሑፍ[/m]

በለሳ
	[m1]በለሳ[/m]

ወገራ (ወረዳ)
	[m1]ወገራ (ወረዳ)[/m]

በሎ ጀጎንፎይ
	[m1]በሎ ጀጎንፎይ[/m]

በርሃሌ (ወረዳ)
	[m1]በርሃሌ (ወረዳ)[/m]

በረኸት
	[m1]በረኸት[/m]

ጭልጋ
	[m1]ጭልጋ[/m]

በየዳ
	[m1]በየዳ[/m]

ቢቡኝ
	[m1]ቢቡኝ[/m]

እሌኒ
	[m1]እሌኒ[/m]

ቡዳ
	[m1]ቡዳ[/m]

ኤልሞዳድ
	[m1]ኤልሞዳድ[/m]

ቦቢ ፔንድራጎን
	[m1]ቦቢ ፔንድራጎን[/m]

ጙሹር
	[m1]ጙሹር[/m]

መሐሙድ አህመድ
	[m1]መሐሙድ አህመድ[/m]

አቡነ ተክለ ሃይማኖት
	[m1]አቡነ ተክለ ሃይማኖት[/m]

የኢትዮጵያና አዳል ጦርነት
	[m1]የኢትዮጵያና አዳል ጦርነት[/m]

የኢትዮጵያ ሙዚቃ
	[m1]የኢትዮጵያ ሙዚቃ[/m]

ሮድኢ
	[m1]ሮድኢ[/m]

ሪፋት
	[m1]ሪፋት[/m]

ኢተር-ፒሻ
	[m1]ኢተር-ፒሻ[/m]

ሲን-ማጊር
	[m1]ሲን-ማጊር[/m]

ደቡብ ወሎ ዞን
	[m1]ደቡብ ወሎ ዞን[/m]

እንፍራዝ
	[m1]እንፍራዝ[/m]

ወልደ ጊዮርጊስ ወልደ ዮሐንስ
	[m1]ወልደ ጊዮርጊስ ወልደ ዮሐንስ[/m]

መርካቶ
	[m1]መርካቶ[/m]

እቴጌ ምንትዋብ
	[m1]እቴጌ ምንትዋብ[/m]

ሀብተ ጊዮርጊስ ዲነግዴ
	[m1]ሀብተ ጊዮርጊስ ዲነግዴ[/m]

ፎገራ
	[m1]ፎገራ[/m]

የኮሞዲቲ ገበያ
	[m1]የኮሞዲቲ ገበያ[/m]

ቡግና
	[m1]ቡግና[/m]

ቡለን (ወረዳ)
	[m1]ቡለን (ወረዳ)[/m]

ቡር-ሲን
	[m1]ቡር-ሲን[/m]

ቡሬ, ኦሮሚያ (ወረዳ)
	[m1]ቡሬ, ኦሮሚያ (ወረዳ)[/m]

ቡሬ ወምበራ
	[m1]ቡሬ ወምበራ[/m]

ቡሬ ሙዳይቱ
	[m1]ቡሬ ሙዳይቱ[/m]

ኩሩካን ፉጋ
	[m1]ኩሩካን ፉጋ[/m]

ጭራ
	[m1]ጭራ[/m]

ጨፌ ጎላና ደወራህሜዶ
	[m1]ጨፌ ጎላና ደወራህሜዶ[/m]

ኣበቃ
	[m1]ኣበቃ[/m]

መድን የእግር ኳስ ክለብ
	[m1]መድን የእግር ኳስ ክለብ[/m]

ሹ-ኢሊሹ
	[m1]ሹ-ኢሊሹ[/m]

ኤራ-ኢሚቲ
	[m1]ኤራ-ኢሚቲ[/m]

ሲን-ኤሪባም
	[m1]ሲን-ኤሪባም[/m]

ዳባት (ወረዳ)
	[m1]ዳባት (ወረዳ)[/m]

ዳሎል (ወረዳ)
	[m1]ዳሎል (ወረዳ)[/m]

ራስ ዳርጌ
	[m1]ራስ ዳርጌ[/m]

ደወ
	[m1]ደወ[/m]

ደባርቅ (ወረዳ)
	[m1]ደባርቅ (ወረዳ)[/m]

ደባይ ጠላትገን
	[m1]ደባይ ጠላትገን[/m]

ደብረ ሲና (ወረዳ)
	[m1]ደብረ ሲና (ወረዳ)[/m]

ደብረ ወርቅ
	[m1]ደብረ ወርቅ[/m]

ደጋ ዳሞት
	[m1]ደጋ ዳሞት[/m]

ደሃና
	[m1]ደሃና[/m]

ደጀን (ወረዳ)
	[m1]ደጀን (ወረዳ)[/m]

ደምበጫ (ወረዳ)
	[m1]ደምበጫ (ወረዳ)[/m]

ደምቢያ (ወረዳ)
	[m1]ደምቢያ (ወረዳ)[/m]

ደራ (ወረዳ)
	[m1]ደራ (ወረዳ)[/m]

ዱብቲ (ወረዳ)
	[m1]ዱብቲ (ወረዳ)[/m]

ዱለቻ (ወረዳ)
	[m1]ዱለቻ (ወረዳ)[/m]

ደርባ
	[m1]ደርባ[/m]

ማከዶን
	[m1]ማከዶን[/m]

እብናት (ወረዳ)
	[m1]እብናት (ወረዳ)[/m]

ኤድዋርድ አለንዶርፍ
	[m1]ኤድዋርድ አለንዶርፍ[/m]

ኤፍራታና ግድም
	[m1]ኤፍራታና ግድም[/m]

እሊዳር (ወረዳ)
	[m1]እሊዳር (ወረዳ)[/m]

እናርጅ እናውጋ
	[m1]እናርጅ እናውጋ[/m]

እነብሴ ሳር ምድር
	[m1]እነብሴ ሳር ምድር[/m]

እነማይ
	[m1]እነማይ[/m]

ዕንቁጣጣሽ
	[m1]ዕንቁጣጣሽ[/m]

እረብቲ
	[m1]እረብቲ[/m]

ያንዲ
	[m1]ያንዲ[/m]

እዋ (ወረዳ)
	[m1]እዋ (ወረዳ)[/m]

ፋጅታ ለኮማ
	[m1]ፋጅታ ለኮማ[/m]

ፋርጣ
	[m1]ፋርጣ[/m]

መከላከያ የእግር ኳስ ክለብ
	[m1]መከላከያ የእግር ኳስ ክለብ[/m]

ፍሬድሪክ ማንፍሬድ
	[m1]ፍሬድሪክ ማንፍሬድ[/m]

ጌራ ምድርና ቀያ ገብርኤል
	[m1]ጌራ ምድርና ቀያ ገብርኤል[/m]

ጊሼ ራቤል
	[m1]ጊሼ ራቤል[/m]

ገዋኔ (ወረዳ)
	[m1]ገዋኔ (ወረዳ)[/m]

ጊዳን
	[m1]ጊዳን[/m]

ግንደ በረት
	[m1]ግንደ በረት[/m]

ጎማ (ወረዳ)
	[m1]ጎማ (ወረዳ)[/m]

ጎንጫ ሲሶ እንስ
	[m1]ጎንጫ ሲሶ እንስ[/m]

ጎንደር ዙሪያ
	[m1]ጎንደር ዙሪያ[/m]

ማይጨው
	[m1]ማይጨው[/m]

ምስራቅ ሀረርጌ ዞን
	[m1]ምስራቅ ሀረርጌ ዞን[/m]

የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን
	[m1]የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን[/m]

ጓንጓ
	[m1]ጓንጓ[/m]

ጉባ (ወረዳ)
	[m1]ጉባ (ወረዳ)[/m]

ዲሲ የሕዝብ ትምህርት ቤቶች
	[m1]ዲሲ የሕዝብ ትምህርት ቤቶች[/m]

ጉሊና
	[m1]ጉሊና[/m]

ጎዛምን
	[m1]ጎዛምን[/m]

ሐገር ማርያምና ከሰም
	[m1]ሐገር ማርያምና ከሰም[/m]

መምበርቱ
	[m1]መምበርቱ[/m]

ኅሩይ ወልደሥላሴ (ብላቴን ጌታ)
	[m1]ኅሩይ ወልደሥላሴ (ብላቴን ጌታ)[/m]

ሁለት እጅ እንስ
	[m1]ሁለት እጅ እንስ[/m]

ጃቢ ጠህናን
	[m1]ጃቢ ጠህናን[/m]

ጃማ (ወረዳ)
	[m1]ጃማ (ወረዳ)[/m]

ጃን አሞራ
	[m1]ጃን አሞራ[/m]

መሐመድ አሚን
	[m1]መሐመድ አሚን[/m]

ሲግቱና
	[m1]ሲግቱና[/m]

ቃሉ (ወረዳ)
	[m1]ቃሉ (ወረዳ)[/m]

ከበደ ሚካኤል
	[m1]ከበደ ሚካኤል[/m]

ጀላላ (ወረዳ)
	[m1]ጀላላ (ወረዳ)[/m]

ከምከም
	[m1]ከምከም[/m]

ቀወት (ወረዳ)
	[m1]ቀወት (ወረዳ)[/m]

ቆቦ (ወረዳ)
	[m1]ቆቦ (ወረዳ)[/m]

ኮምቦልቻ (ወረዳ)
	[m1]ኮምቦልቻ (ወረዳ)[/m]

ቆነባ (ወረዳ)
	[m1]ቆነባ (ወረዳ)[/m]

ኮርሙክ (ወረዳ)
	[m1]ኮርሙክ (ወረዳ)[/m]

ቋሪት
	[m1]ቋሪት[/m]

ኩታበር (ወረዳ)
	[m1]ኩታበር (ወረዳ)[/m]

ቀጨሞ
	[m1]ቀጨሞ[/m]

ላውሪ ክሎዊን
	[m1]ላውሪ ክሎዊን[/m]

ላይ አርማጭሆ
	[m1]ላይ አርማጭሆ[/m]

መራቤቴ (ወረዳ)
	[m1]መራቤቴ (ወረዳ)[/m]

ላይ ጋይንት
	[m1]ላይ ጋይንት[/m]

ሊቨርፑል፣ አውስትራልያ
	[m1]ሊቨርፑል፣ አውስትራልያ[/m]

ለጋምቦ
	[m1]ለጋምቦ[/m]

ለገሠ ወልደዮሓንስ
	[m1]ለገሠ ወልደዮሓንስ[/m]

ቱዲያ
	[m1]ቱዲያ[/m]

የስያትል መንግስታዊ ትምህርት ቤቶች
	[m1]የስያትል መንግስታዊ ትምህርት ቤቶች[/m]

ሊበን, ኦሮሚያ (ወረዳ)
	[m1]ሊበን, ኦሮሚያ (ወረዳ)[/m]

ኣስያ ቢንት መህዙም
	[m1]ኣስያ ቢንት መህዙም[/m]

ሊሙ (ወረዳ)
	[m1]ሊሙ (ወረዳ)[/m]

አንበጣ
	[m1]አንበጣ[/m]

ሎሜ (ወረዳ)
	[m1]ሎሜ (ወረዳ)[/m]

ሃሮልድ ላምብ
	[m1]ሃሮልድ ላምብ[/m]

ማቻከል
	[m1]ማቻከል[/m]

ጣርማበር
	[m1]ጣርማበር[/m]

መቅደላ (ወረዳ)
	[m1]መቅደላ (ወረዳ)[/m]

ማም ምድርና ላሎ ምድር
	[m1]ማም ምድርና ላሎ ምድር[/m]

ማሞ ውድነህ
	[m1]ማሞ ውድነህ[/m]

ማንዱራ
	[m1]ማንዱራ[/m]

እንዶድ
	[m1]እንዶድ[/m]

ርብ
	[m1]ርብ[/m]

መጋሌ
	[m1]መጋሌ[/m]

መቄት
	[m1]መቄት[/m]

መንጅ (ወረዳ)
	[m1]መንጅ (ወረዳ)[/m]

መንግስቱ ለማ
	[m1]መንግስቱ ለማ[/m]

መንዝ
	[m1]መንዝ[/m]

መተማ (ወረዳ)
	[m1]መተማ (ወረዳ)[/m]

ሚሌ (ወረዳ)
	[m1]ሚሌ (ወረዳ)[/m]

ሚያዝያ 27 አደባባይ
	[m1]ሚያዝያ 27 አደባባይ[/m]

ሞጆ
	[m1]ሞጆ[/m]

ኧህብ
	[m1]ኧህብ[/m]

ቀንጠፋ
	[m1]ቀንጠፋ[/m]

ሞረትና ጅሩ
	[m1]ሞረትና ጅሩ[/m]

ሞጣ
	[m1]ሞጣ[/m]

ነሪካሬ
	[m1]ነሪካሬ[/m]

ሚሪና
	[m1]ሚሪና[/m]

አቡነ ቴዎፍሎስ
	[m1]አቡነ ቴዎፍሎስ[/m]

ፒዬር ለ ተልዬ
	[m1]ፒዬር ለ ተልዬ[/m]

የሲማሽኪ ሥርወ መንግሥት
	[m1]የሲማሽኪ ሥርወ መንግሥት[/m]

ኤማጥያ
	[m1]ኤማጥያ[/m]

ኩሃ
	[m1]ኩሃ[/m]

ባሌ ሮቤ
	[m1]ባሌ ሮቤ[/m]

ሮን ሃንሰን
	[m1]ሮን ሃንሰን[/m]

ሮቶማጉስ
	[m1]ሮቶማጉስ[/m]

ስሙሮቢ ገላሎ
	[m1]ስሙሮቢ ገላሎ[/m]

ያሎ (ወረዳ)
	[m1]ያሎ (ወረዳ)[/m]

ተላላክ
	[m1]ተላላክ[/m]

ሶፍ-ዑመር
	[m1]ሶፍ-ዑመር[/m]

ጨጓራ
	[m1]ጨጓራ[/m]

ሳንጃ(ወረዳ)
	[m1]ሳንጃ(ወረዳ)[/m]

ሳይንት
	[m1]ሳይንት[/m]

ሻሸመኔ (ወረዳ)
	[m1]ሻሸመኔ (ወረዳ)[/m]

ሸበል በረንታ
	[m1]ሸበል በረንታ[/m]

ሽርኮሌ
	[m1]ሽርኮሌ[/m]

ሽዋሮቢት
	[m1]ሽዋሮቢት[/m]

ስማዳ
	[m1]ስማዳ[/m]

ሲርባ አባይ
	[m1]ሲርባ አባይ[/m]

ሰቆጣ (ወረዳ)
	[m1]ሰቆጣ (ወረዳ)[/m]

ዛር
	[m1]ዛር[/m]

መስመስኛ
	[m1]መስመስኛ[/m]

የጊንጥ ዱላ
	[m1]የጊንጥ ዱላ[/m]

ታች ጋይንት
	[m1]ታች ጋይንት[/m]

ተሁለደሬ
	[m1]ተሁለደሬ[/m]

ጉራጊኛ
	[m1]ጉራጊኛ[/m]

ወግድ
	[m1]ወግድ[/m]

ወንበራ
	[m1]ወንበራ[/m]

ወረ ባቡ
	[m1]ወረ ባቡ[/m]

ወረ ኢሉ
	[m1]ወረ ኢሉ[/m]

ኤማጥዮስ
	[m1]ኤማጥዮስ[/m]

ያሶ
	[m1]ያሶ[/m]

ዮፍታሄ ንጉሤ
	[m1]ዮፍታሄ ንጉሤ[/m]

ሆይ
	[m1]ሆይ[/m]

ሐውት
	[m1]ሐውት[/m]

ሠውት
	[m1]ሠውት[/m]

ሳት
	[m1]ሳት[/m]

ቆፍ
	[m1]ቆፍ[/m]

ቤት
	[m1]ቤት[/m]

ታው
	[m1]ታው[/m]

ነሐስ (ፊደል)
	[m1]ነሐስ (ፊደል)[/m]

ካፍ
	[m1]ካፍ[/m]

ዐይን (ፊደል)
	[m1]ዐይን (ፊደል)[/m]

ዘይ
	[m1]ዘይ[/m]

ገምል
	[m1]ገምል[/m]

ድንት
	[m1]ድንት[/m]

ጸደይ
	[m1]ጸደይ[/m]

ፈፍ
	[m1]ፈፍ[/m]

አሙ አሆተፕሬ
	[m1]አሙ አሆተፕሬ[/m]

ቼት ሬይሞ
	[m1]ቼት ሬይሞ[/m]

ጥድፈት
	[m1]ጥድፈት[/m]

ኢድጋር ሳልተስ
	[m1]ኢድጋር ሳልተስ[/m]

ሴሮ ዴ ኣልጎዶን
	[m1]ሴሮ ዴ ኣልጎዶን[/m]

የመንደሮቹ መኳያ ሰሌዳ
	[m1]የመንደሮቹ መኳያ ሰሌዳ[/m]

የጉብጠት ማዕከል
	[m1]የጉብጠት ማዕከል[/m]

ጉና
	[m1]ጉና[/m]

ቂጣ
	[m1]ቂጣ[/m]

ታላቬራ ላ ቪዬሓ
	[m1]ታላቬራ ላ ቪዬሓ[/m]

የቆጠራ መርሆች
	[m1]የቆጠራ መርሆች[/m]

ቤቴል
	[m1]ቤቴል[/m]

አሸናፊ ከበደ
	[m1]አሸናፊ ከበደ[/m]

ዋዛድ
	[m1]ዋዛድ[/m]

የስብስብ ብዛት
	[m1]የስብስብ ብዛት[/m]

ሓሊዞናውያን
	[m1]ሓሊዞናውያን[/m]

ባጋና
	[m1]ባጋና[/m]

ኮርትኒ ቼትዊንድ
	[m1]ኮርትኒ ቼትዊንድ[/m]

አልፍ
	[m1]አልፍ[/m]

ግብፅ
	[m1]ግብፅ[/m]

2 ኢፒቅ-አዳድ
	[m1]2 ኢፒቅ-አዳድ[/m]

ኢብሉል-ኢል
	[m1]ኢብሉል-ኢል[/m]

ቃይንም
	[m1]ቃይንም[/m]

ካልቡም
	[m1]ካልቡም[/m]

ቡሩ
	[m1]ቡሩ[/m]

ኪንዳቱ
	[m1]ኪንዳቱ[/m]

አውሶናውያን
	[m1]አውሶናውያን[/m]

የትራንስፖርትና መገናኛ ሚኒስቴር
	[m1]የትራንስፖርትና መገናኛ ሚኒስቴር[/m]

የኖርማኖች ቀንበር
	[m1]የኖርማኖች ቀንበር[/m]

ካናዳ
	[m1]ካናዳ[/m]

ግልባጭ
	[m1]ግልባጭ[/m]

የታኅሣሥ ግርግር
	[m1]የታኅሣሥ ግርግር[/m]

አባርሶ ቴክ
	[m1]አባርሶ ቴክ[/m]

እንዳ አባ ገሪማ
	[m1]እንዳ አባ ገሪማ[/m]

አባ ሳሙኤል ወልደ ካህን
	[m1]አባ ሳሙኤል ወልደ ካህን[/m]

አቡ ሩሚ
	[m1]አቡ ሩሚ[/m]

አዳማ ስታዲየም
	[m1]አዳማ ስታዲየም[/m]

አዳማ ዩኒቨርሲቲ
	[m1]አዳማ ዩኒቨርሲቲ[/m]

አዲስ ኮንቲኔንታል የጤና አጠባበቅ ኢንስቲትዩት
	[m1]አዲስ ኮንቲኔንታል የጤና አጠባበቅ ኢንስቲትዩት[/m]

አድዋ (ፊልም)
	[m1]አድዋ (ፊልም)[/m]

ሰውንግ ጀ-ጊ
	[m1]ሰውንግ ጀ-ጊ[/m]

ኮረሪማ
	[m1]ኮረሪማ[/m]

አመድ በር
	[m1]አመድ በር[/m]

ኤሊስ ራንዳል
	[m1]ኤሊስ ራንዳል[/m]

መቀሌ አሉላ አባ ነጋ ዓለም አቀፍ አየር ማረፊያ
	[m1]መቀሌ አሉላ አባ ነጋ ዓለም አቀፍ አየር ማረፊያ[/m]

የኤልያስ ራዕይ
	[m1]የኤልያስ ራዕይ[/m]

ቦርከና ወንዝ
	[m1]ቦርከና ወንዝ[/m]

አርተር ሸርቡርን ሃርዲ
	[m1]አርተር ሸርቡርን ሃርዲ[/m]

አስራት ወልደየስ
	[m1]አስራት ወልደየስ[/m]

ነጭ አባይ
	[m1]ነጭ አባይ[/m]

አዋሳ ከነማ ስታዲየም
	[m1]አዋሳ ከነማ ስታዲየም[/m]

አዜብ መስፍን
	[m1]አዜብ መስፍን[/m]

ባህር ዳር ዩኒቨርስቲ
	[m1]ባህር ዳር ዩኒቨርስቲ[/m]

ባህታ ሃጎስ
	[m1]ባህታ ሃጎስ[/m]

በርጊዮን
	[m1]በርጊዮን[/m]

ብርሃኑ ነጋ
	[m1]ብርሃኑ ነጋ[/m]

ብርሃኑ ዘሪሁን
	[m1]ብርሃኑ ዘሪሁን[/m]

መንግሥቱ ንዋይ
	[m1]መንግሥቱ ንዋይ[/m]

ኣጥቋር
	[m1]ኣጥቋር[/m]

ሲ.አር. ቫስኮ ደ ጋማ
	[m1]ሲ.አር. ቫስኮ ደ ጋማ[/m]

ቀረፃ
	[m1]ቀረፃ[/m]

የኦርኾን ጽሕፈት
	[m1]የኦርኾን ጽሕፈት[/m]

ቻርለስ ሜጀር
	[m1]ቻርለስ ሜጀር[/m]

ቼሪ ክሪክ የትምህርት ድስትሪክት
	[m1]ቼሪ ክሪክ የትምህርት ድስትሪክት[/m]

ክላረንስ ሜጀር
	[m1]ክላረንስ ሜጀር[/m]

ሃርሌም ሼክ
	[m1]ሃርሌም ሼክ[/m]

ዳንሽዌ
	[m1]ዳንሽዌ[/m]

ዳንዡ
	[m1]ዳንዡ[/m]

መተሬ
	[m1]መተሬ[/m]

ደብረ ኤሊያስ
	[m1]ደብረ ኤሊያስ[/m]

ደብረ ማርቆስ ዩኒቨርሲቲ
	[m1]ደብረ ማርቆስ ዩኒቨርሲቲ[/m]

ደምበጫ
	[m1]ደምበጫ[/m]

ዴራ
	[m1]ዴራ[/m]

ዴርቶጋዳ
	[m1]ዴርቶጋዳ[/m]

ዲማ
	[m1]ዲማ[/m]

ዱባ
	[m1]ዱባ[/m]

የከለዳውያን ዑር
	[m1]የከለዳውያን ዑር[/m]

ዩጂን ማንላቭ ሮድዝ
	[m1]ዩጂን ማንላቭ ሮድዝ[/m]

የተጠበሰ ዓሣ
	[m1]የተጠበሰ ዓሣ[/m]

አለቃ ገብረ ሐና
	[m1]አለቃ ገብረ ሐና[/m]

ጌዴኦ
	[m1]ጌዴኦ[/m]

ጌታቸው ኃይሌ
	[m1]ጌታቸው ኃይሌ[/m]

ሀማርቢ አይ.ኤፍ.
	[m1]ሀማርቢ አይ.ኤፍ.[/m]

ሀዋሳ ዩኒቨርስቲ
	[m1]ሀዋሳ ዩኒቨርስቲ[/m]

ሓዛጋ
	[m1]ሓዛጋ[/m]

ብሪጌኩም
	[m1]ብሪጌኩም[/m]

ኢሉሉ
	[m1]ኢሉሉ[/m]

አርባ ልጆች
	[m1]አርባ ልጆች[/m]

ኢንተርኔት በኢትዮጵያ
	[m1]ኢንተርኔት በኢትዮጵያ[/m]

ኢርካብ-ዳሙ
	[m1]ኢርካብ-ዳሙ[/m]

ኢትዮጲስ
	[m1]ኢትዮጲስ[/m]

ሬቶርቲዮ (ካምፖ ዴ ኤንሜዲዮ)
	[m1]ሬቶርቲዮ (ካምፖ ዴ ኤንሜዲዮ)[/m]

ጃክሊን ሬዲንግ
	[m1]ጃክሊን ሬዲንግ[/m]

ጄን ሃሚልተን
	[m1]ጄን ሃሚልተን[/m]

ጄን ላንግተን
	[m1]ጄን ላንግተን[/m]

ጄኔፈር ሃይ
	[m1]ጄኔፈር ሃይ[/m]

ጅጅጋ ዩኒቨርሲቲ
	[m1]ጅጅጋ ዩኒቨርሲቲ[/m]

ጅማ ዩኒቨርስቲ
	[m1]ጅማ ዩኒቨርስቲ[/m]

ኩኩ ሰብስቤ
	[m1]ኩኩ ሰብስቤ[/m]

ቅማል
	[m1]ቅማል[/m]

የፎሪየር ሽግግር
	[m1]የፎሪየር ሽግግር[/m]

ሃያስያን
	[m1]ሃያስያን[/m]

ኤፍሮን
	[m1]ኤፍሮን[/m]

ሜሪ ማክግሬይ ሞሪስ
	[m1]ሜሪ ማክግሬይ ሞሪስ[/m]

መብራት ኃይል ስታዲየም
	[m1]መብራት ኃይል ስታዲየም[/m]

መቀሌ ዩኒቨርሲቲ
	[m1]መቀሌ ዩኒቨርሲቲ[/m]

መተሓራ ስኳር የእግር ኳስ ክለብ
	[m1]መተሓራ ስኳር የእግር ኳስ ክለብ[/m]

ሙሉቀን መለሰ
	[m1]ሙሉቀን መለሰ[/m]

ናርጋ ስላሴ
	[m1]ናርጋ ስላሴ[/m]

ጓንግዶንግኛ
	[m1]ጓንግዶንግኛ[/m]

ኒያላ የስፖርት ክለብ
	[m1]ኒያላ የስፖርት ክለብ[/m]

ኒያላ ስታዲየም
	[m1]ኒያላ ስታዲየም[/m]

ኦክሌይ ሃል
	[m1]ኦክሌይ ሃል[/m]

ኦሮማይ
	[m1]ኦሮማይ[/m]

ጉዛራ
	[m1]ጉዛራ[/m]

ደንቀዝ
	[m1]ደንቀዝ[/m]

ኦሮሞ ድንች
	[m1]ኦሮሞ ድንች[/m]

ደብረ ፀሐይ ቍስቋም
	[m1]ደብረ ፀሐይ ቍስቋም[/m]

ራስ ግምብ
	[m1]ራስ ግምብ[/m]

ካሮት
	[m1]ካሮት[/m]

ሐቲ
	[m1]ሐቲ[/m]

የአይርላንድ ነገሥታት ዝርዝር
	[m1]የአይርላንድ ነገሥታት ዝርዝር[/m]

ሲያትል የህዝብ ቤተ መጻሕፍት
	[m1]ሲያትል የህዝብ ቤተ መጻሕፍት[/m]

ሴባስቶፖል መድፍ
	[m1]ሴባስቶፖል መድፍ[/m]

ስላንቺ
	[m1]ስላንቺ[/m]

ሼሪ ሬይኖልድስ
	[m1]ሼሪ ሬይኖልድስ[/m]

ቅድስት ማርያም ዩኒቨርሲቲ ኮሌጅ
	[m1]ቅድስት ማርያም ዩኒቨርሲቲ ኮሌጅ[/m]

ዲጂታል ዑደት
	[m1]ዲጂታል ዑደት[/m]

ታምራት ደስታ
	[m1]ታምራት ደስታ[/m]

ትምህርት ለመሪካሬ
	[m1]ትምህርት ለመሪካሬ[/m]

ታይልቲን
	[m1]ታይልቲን[/m]

የተስፋ ቁልፍ
	[m1]የተስፋ ቁልፍ[/m]

ትሮያኒ፣ ማሶቪያ
	[m1]ትሮያኒ፣ ማሶቪያ[/m]

ትርኪ ተራራ
	[m1]ትርኪ ተራራ[/m]

አስራ ሁለቱ መንገዶች
	[m1]አስራ ሁለቱ መንገዶች[/m]

ጥገኛ አምክንዮ
	[m1]ጥገኛ አምክንዮ[/m]

ዩኒቲ ዩኒቨርሲቲ ኮሌጅ
	[m1]ዩኒቲ ዩኒቨርሲቲ ኮሌጅ[/m]

የቪዛ መስፈርቶች ለኢትዮጵያ ዜጎች
	[m1]የቪዛ መስፈርቶች ለኢትዮጵያ ዜጎች[/m]

ሴኬም
	[m1]ሴኬም[/m]

ዊልሰን ራውልስ
	[m1]ዊልሰን ራውልስ[/m]

ሚስቶች በኖህ መርከብ ላይ
	[m1]ሚስቶች በኖህ መርከብ ላይ[/m]

ይታይሽ አየነው
	[m1]ይታይሽ አየነው[/m]

ይሁኔ በላይ
	[m1]ይሁኔ በላይ[/m]

የለጥ ቅዱስ ጊዮርጊስ
	[m1]የለጥ ቅዱስ ጊዮርጊስ[/m]

ወይዘሮ የሺ እመቤት
	[m1]ወይዘሮ የሺ እመቤት[/m]

ዮሴፍ ገብሬ
	[m1]ዮሴፍ ገብሬ[/m]

ኢማን
	[m1]ኢማን[/m]

መትራሃ
	[m1]መትራሃ[/m]

ሻሩም-ኢተር
	[m1]ሻሩም-ኢተር[/m]

ፍድቀል
	[m1]ፍድቀል[/m]

ጌቱሊያ
	[m1]ጌቱሊያ[/m]

የዊሶን ሽክርክረ ነፋስ
	[m1]የዊሶን ሽክርክረ ነፋስ[/m]

ሰውሃን
	[m1]ሰውሃን[/m]

ነፋስ መውጫ
	[m1]ነፋስ መውጫ[/m]

ካርግ
	[m1]ካርግ[/m]

ንጉሠ ነገሥት ዘኢትዮጵያ
	[m1]ንጉሠ ነገሥት ዘኢትዮጵያ[/m]

የጁ ስርወ መንግስት
	[m1]የጁ ስርወ መንግስት[/m]

ጂራን
	[m1]ጂራን[/m]

የኢትዮጵያ ሲቪል ኤቪዬሽን ባለሥልጣን
	[m1]የኢትዮጵያ ሲቪል ኤቪዬሽን ባለሥልጣን[/m]

መስኪአጝ-ናና
	[m1]መስኪአጝ-ናና[/m]

ዥዎሉ
	[m1]ዥዎሉ[/m]

ኖዕል
	[m1]ኖዕል[/m]

ትሪዮፓስ
	[m1]ትሪዮፓስ[/m]

ፑዙር-ኒራሕ
	[m1]ፑዙር-ኒራሕ[/m]

ኢንተርናሽናል ኮምዩኒቲ ትምህርት ቤት
	[m1]ኢንተርናሽናል ኮምዩኒቲ ትምህርት ቤት[/m]

ናኮችታንክ
	[m1]ናኮችታንክ[/m]

መሪብታዊ ቀቲ
	[m1]መሪብታዊ ቀቲ[/m]

1.የመሰደዳቸው ዋናው ምክንያቶች
	[m1]1.የመሰደዳቸው ዋናው ምክንያቶች[/m]

1641
	[m1]1641[/m]

1768
	[m1]1768[/m]

1773
	[m1]1773[/m]

1805
	[m1]1805[/m]

1806
	[m1]1806[/m]

1822
	[m1]1822[/m]

1831
	[m1]1831[/m]

1869
	[m1]1869[/m]

1862
	[m1]1862[/m]

1879
	[m1]1879[/m]

1878
	[m1]1878[/m]

1890
	[m1]1890[/m]

1881
	[m1]1881[/m]

1883
	[m1]1883[/m]

1875
	[m1]1875[/m]

1892
	[m1]1892[/m]

1918
	[m1]1918[/m]

1890ዎቹ
	[m1]1890ዎቹ[/m]

1897
	[m1]1897[/m]

1907
	[m1]1907[/m]

1911
	[m1]1911[/m]

1893
	[m1]1893[/m]

1938
	[m1]1938[/m]

1929
	[m1]1929[/m]

1947
	[m1]1947[/m]

1946
	[m1]1946[/m]

1948
	[m1]1948[/m]

1960
	[m1]1960[/m]

1950
	[m1]1950[/m]

1956
	[m1]1956[/m]

1960ዎቹ
	[m1]1960ዎቹ[/m]

1954
	[m1]1954[/m]

1949
	[m1]1949[/m]

1950ዎቹ
	[m1]1950ዎቹ[/m]

1957
	[m1]1957[/m]

1955
	[m1]1955[/m]

1952
	[m1]1952[/m]

1965
	[m1]1965[/m]

1967
	[m1]1967[/m]

1963
	[m1]1963[/m]

1969
	[m1]1969[/m]

1982
	[m1]1982[/m]

1980ዎቹ
	[m1]1980ዎቹ[/m]

1983
	[m1]1983[/m]

1987
	[m1]1987[/m]

1984
	[m1]1984[/m]

1971
	[m1]1971[/m]

1972
	[m1]1972[/m]

1988
	[m1]1988[/m]

1986
	[m1]1986[/m]

1991
	[m1]1991[/m]

1992
	[m1]1992[/m]

1995
	[m1]1995[/m]

1994
	[m1]1994[/m]

1996
	[m1]1996[/m]

1999
	[m1]1999[/m]

1 መረንሬ
	[m1]1 መረንሬ[/m]

1 ቱኩልቲ-ኒኑርታ
	[m1]1 ቱኩልቲ-ኒኑርታ[/m]

1998
	[m1]1998[/m]

1 ሲጎ
	[m1]1 ሲጎ[/m]

1997
	[m1]1997[/m]

1 ቡርና-ቡርያሽ
	[m1]1 ቡርና-ቡርያሽ[/m]

1 ስልማናሶር
	[m1]1 ስልማናሶር[/m]

1 ሻርማ-አዳድ
	[m1]1 ሻርማ-አዳድ[/m]

1 አሹር-ረሽ-ኢሺ
	[m1]1 አሹር-ረሽ-ኢሺ[/m]

1 አሹር-ናዲን-አሔ
	[m1]1 አሹር-ናዲን-አሔ[/m]

1 አሹር-ኒራሪ
	[m1]1 አሹር-ኒራሪ[/m]

1 አሹር-ኡባሊት
	[m1]1 አሹር-ኡባሊት[/m]

1 አሹር-ራቢ
	[m1]1 አሹር-ራቢ[/m]

1 ኤሪባ-አዳድ
	[m1]1 ኤሪባ-አዳድ[/m]

1 ፔፒ
	[m1]1 ፔፒ[/m]

1 ኤሪክ
	[m1]1 ኤሪክ[/m]

1 አዳድ-ኒራሪ
	[m1]1 አዳድ-ኒራሪ[/m]

2005
	[m1]2005[/m]

2 መረንሬ
	[m1]2 መረንሬ[/m]

2 ሻርማ-አዳድ
	[m1]2 ሻርማ-አዳድ[/m]

2 ቱኩልቲ-ኒኑርታ
	[m1]2 ቱኩልቲ-ኒኑርታ[/m]

2 ስልማናሶር
	[m1]2 ስልማናሶር[/m]

2 ቴልጌልቴልፌልሶር
	[m1]2 ቴልጌልቴልፌልሶር[/m]

2 ኤንሊል-ናሲር
	[m1]2 ኤንሊል-ናሲር[/m]

2 ቴቲ
	[m1]2 ቴቲ[/m]

2 አሹር-ኡባሊት
	[m1]2 አሹር-ኡባሊት[/m]

2 ኤሪባ-አዳድ
	[m1]2 ኤሪባ-አዳድ[/m]

2 አዳድ-ኒራሪ
	[m1]2 አዳድ-ኒራሪ[/m]

2 አሹር-ናዲን-አሔ
	[m1]2 አሹር-ናዲን-አሔ[/m]

2 እሽመ-ዳጋን
	[m1]2 እሽመ-ዳጋን[/m]

2 አሹር-ራቢ
	[m1]2 አሹር-ራቢ[/m]

2 አሹር-ናሲር-ፓል
	[m1]2 አሹር-ናሲር-ፓል[/m]

2 አሹር-ኒራሪ
	[m1]2 አሹር-ኒራሪ[/m]

2 ፔፒ
	[m1]2 ፔፒ[/m]

3 ሻምሺ-አዳድ
	[m1]3 ሻምሺ-አዳድ[/m]

3 ፑዙር-አሹር
	[m1]3 ፑዙር-አሹር[/m]

3 አዳድ-ኒራሪ
	[m1]3 አዳድ-ኒራሪ[/m]

3 ኤሪሹም
	[m1]3 ኤሪሹም[/m]

3 ስልማናሶር
	[m1]3 ስልማናሶር[/m]

3 አሹር-ዳን
	[m1]3 አሹር-ዳን[/m]

4 አሹር-ኒራሪ
	[m1]4 አሹር-ኒራሪ[/m]

4 ሻምሺ-አዳድ
	[m1]4 ሻምሺ-አዳድ[/m]

4 ስልማናሶር
	[m1]4 ስልማናሶር[/m]

5 ስልማናሶር
	[m1]5 ስልማናሶር[/m]

5 አሹር-ኒራሪ
	[m1]5 አሹር-ኒራሪ[/m]

5 ሻምሺ-አዳድ
	[m1]5 ሻምሺ-አዳድ[/m]

Rules for the Direction of the Mind
	[m1]Rules for the Direction of the Mind[/m]

ሀሜትና ጅራት በስተኋላ ነው
	[m1]ሀሜትና ጅራት በስተኋላ ነው[/m]

ሀ ባሉ ደሞዝ በሉ
	[m1]ሀ ባሉ ደሞዝ በሉ[/m]

ሀ ባሉ ተዝካር በሉ
	[m1]ሀ ባሉ ተዝካር በሉ[/m]

ሀ ሳይሉ ጥፈት ውል ሳይዙ ሙግት
	[m1]ሀ ሳይሉ ጥፈት ውል ሳይዙ ሙግት[/m]

ሀሜት አይቀር ከድሀም ቤት
	[m1]ሀሜት አይቀር ከድሀም ቤት[/m]

ሀምሳ ሎሚ ለሀምሳ ሰው ጌጡ ለአንድ ሰው ሸክሙ
	[m1]ሀምሳ ሎሚ ለሀምሳ ሰው ጌጡ ለአንድ ሰው ሸክሙ[/m]

ሀምሌና ሙሽራ ሳይገለጡ ነው
	[m1]ሀምሌና ሙሽራ ሳይገለጡ ነው[/m]

ሀረጉን ሲስቡት ዛፉ ይወዛወዛል
	[m1]ሀረጉን ሲስቡት ዛፉ ይወዛወዛል[/m]

ሀረጉን ሳብ ዛፉ እንዲሳሳብ
	[m1]ሀረጉን ሳብ ዛፉ እንዲሳሳብ[/m]

ሀራሪ
	[m1]ሀራሪ[/m]

ሀሩ(ወረዳ)
	[m1]ሀሩ(ወረዳ)[/m]

ሀሮ ማያ(ወረዳ)
	[m1]ሀሮ ማያ(ወረዳ)[/m]

ሀሰተኛ ምስክር ጉልበት ይሰብር
	[m1]ሀሰተኛ ምስክር ጉልበት ይሰብር[/m]

ሀረግ ለመዳፍ አልጋ ለምንጣፍ
	[m1]ሀረግ ለመዳፍ አልጋ ለምንጣፍ[/m]

ሀሳብ ከውለታ አይቆጠርም
	[m1]ሀሳብ ከውለታ አይቆጠርም[/m]

ሀሳቡ ጥልቅ ነገሩ ጥብቅ
	[m1]ሀሳቡ ጥልቅ ነገሩ ጥብቅ[/m]

ሀብሮ
	[m1]ሀብሮ[/m]

ሀሳብ ያገናኛል ፍራት ያሸኛኛል
	[m1]ሀሳብ ያገናኛል ፍራት ያሸኛኛል[/m]

ሀስት እያደር ይቀላል እውነት እያደር ይበራል
	[m1]ሀስት እያደር ይቀላል እውነት እያደር ይበራል[/m]

ሀሳብና መንገድ ማለቂያ የለውም
	[m1]ሀሳብና መንገድ ማለቂያ የለውም[/m]

ሀሳብህን ጨርቅ ያድርገው
	[m1]ሀሳብህን ጨርቅ ያድርገው[/m]

ሀብታም ለሀብታም ይጠቃቀሱ ድሀ ለድሀ ይለቃቀሱ
	[m1]ሀብታም ለሀብታም ይጠቃቀሱ ድሀ ለድሀ ይለቃቀሱ[/m]

ሀብታም ለሰጠ የድሀ ሙርጥ አበጠ
	[m1]ሀብታም ለሰጠ የድሀ ሙርጥ አበጠ[/m]

ሀብታም ለሰጠው ደሀ ይንቀጠቀጣል
	[m1]ሀብታም ለሰጠው ደሀ ይንቀጠቀጣል[/m]

ሀብታም በመመጽወቱ ድሀ በጸሎቱ
	[m1]ሀብታም በመመጽወቱ ድሀ በጸሎቱ[/m]

ሀብታም ሊሰጥ የደሀው ሙርጥ ያብጣል
	[m1]ሀብታም ሊሰጥ የደሀው ሙርጥ ያብጣል[/m]

ሀብታም በከብቱ ድሀ በጉልበቱ
	[m1]ሀብታም በከብቱ ድሀ በጉልበቱ[/m]

ሀብታም ሊሰጥ የደሀ ቂጥ ያብጥ
	[m1]ሀብታም ሊሰጥ የደሀ ቂጥ ያብጥ[/m]

ሀብታም በወርቁ ድሀ በጨርቁ
	[m1]ሀብታም በወርቁ ድሀ በጨርቁ[/m]

ሀብታም ቢሰጥ አበደረ እንጂ አልሰጠም
	[m1]ሀብታም ቢሰጥ አበደረ እንጂ አልሰጠም[/m]

ሀብታም ነው መባል ያኮራል ድሀ ነው መባል ያሳፍራል
	[m1]ሀብታም ነው መባል ያኮራል ድሀ ነው መባል ያሳፍራል[/m]

ሀብታም ገንዘቡን ያስባል ድሀ ቀኑን ይቆጥራል
	[m1]ሀብታም ገንዘቡን ያስባል ድሀ ቀኑን ይቆጥራል[/m]

ሀብት እና እውቀት አይገኝ (ም ) አንድነት
	[m1]ሀብት እና እውቀት አይገኝ (ም ) አንድነት[/m]

ሀኪም የያዘው ነፍስ ባያድር ይውላል
	[m1]ሀኪም የያዘው ነፍስ ባያድር ይውላል[/m]

ሀኪሞች እስኪመካከሩ በሽተኛው ይሞታል
	[m1]ሀኪሞች እስኪመካከሩ በሽተኛው ይሞታል[/m]

ሀዋ ወለሌ
	[m1]ሀዋ ወለሌ[/m]

ሀኪም ሲበዛ በሽተኛው ይሞታል
	[m1]ሀኪም ሲበዛ በሽተኛው ይሞታል[/m]

ሀውዜን
	[m1]ሀውዜን[/m]

ሀዘንሽ ቅጥ አጣ ከቤትሽ አልወጣ
	[m1]ሀዘንሽ ቅጥ አጣ ከቤትሽ አልወጣ[/m]

ሀዘንና ደስታ ጎን ለጎን ናቸው
	[m1]ሀዘንና ደስታ ጎን ለጎን ናቸው[/m]

ሀይማኖቱ ከጅማት ጉልበቱ ከብረት የጠና
	[m1]ሀይማኖቱ ከጅማት ጉልበቱ ከብረት የጠና[/m]

ሀይማኖት ከግብር ጸሎት ከፍቅር
	[m1]ሀይማኖት ከግብር ጸሎት ከፍቅር[/m]

ሀጢአት ሳያበዙ በጊዜ ይጓዙ
	[m1]ሀጢአት ሳያበዙ በጊዜ ይጓዙ[/m]

ሀጢአት በንስሀ እድፍ በውሀ
	[m1]ሀጢአት በንስሀ እድፍ በውሀ[/m]

ሁለተኛ ደሞ ለዘበኛ ! አሉ
	[m1]ሁለተኛ ደሞ ለዘበኛ ! አሉ[/m]

ሁለተኛ ግፍ ልብሴን ይገፍ ጀርባዬን ይገርፍ
	[m1]ሁለተኛ ግፍ ልብሴን ይገፍ ጀርባዬን ይገርፍ[/m]

ሀፍረት ያከሳል ያመነምናል
	[m1]ሀፍረት ያከሳል ያመነምናል[/m]

ሁለተኛ ግፌ ጫንቃዬን ተገርፌ ልብሴን መገፈፌ
	[m1]ሁለተኛ ግፌ ጫንቃዬን ተገርፌ ልብሴን መገፈፌ[/m]

ሁለተኛ ጥፋት ቆሞ ማንቀላፋት
	[m1]ሁለተኛ ጥፋት ቆሞ ማንቀላፋት[/m]

ሁለተኛ ጥፋት ከገበያ ቆሞ ማንቀላፋት
	[m1]ሁለተኛ ጥፋት ከገበያ ቆሞ ማንቀላፋት[/m]

ሁለቱን ወንበዴ በአንድ ዘዴ
	[m1]ሁለቱን ወንበዴ በአንድ ዘዴ[/m]

ሁለቱን የተመኘ አንድም አላገኘ
	[m1]ሁለቱን የተመኘ አንድም አላገኘ[/m]

ሁለቱ እብዶች
	[m1]ሁለቱ እብዶች[/m]

ሁለቱን የተመኘ አንዱንም አላገኝ
	[m1]ሁለቱን የተመኘ አንዱንም አላገኝ[/m]

ሁለቴ ሰላምታ አንዱ ለነገር ነው
	[m1]ሁለቴ ሰላምታ አንዱ ለነገር ነው[/m]

ሁለት ሆነው የተናገሩት በመሬት የቀበሩት
	[m1]ሁለት ሆነው የተናገሩት በመሬት የቀበሩት[/m]

ሁለት ልብ
	[m1]ሁለት ልብ[/m]

ሁለት ብልጥ ኑግ አያደቅ
	[m1]ሁለት ብልጥ ኑግ አያደቅ[/m]

ሁለት ባላ ትከል አንዱ ሲነቀል ካንዱ ተንጠልጠል
	[m1]ሁለት ባላ ትከል አንዱ ሲነቀል ካንዱ ተንጠልጠል[/m]

ሁለት ሞት መጣ ቢለው አንዱን ግባ በለው አለ
	[m1]ሁለት ሞት መጣ ቢለው አንዱን ግባ በለው አለ[/m]

ሁለት አገር አራሽ ለባልንጀራው አውራሽ
	[m1]ሁለት አገር አራሽ ለባልንጀራው አውራሽ[/m]

ሁለት አይወዱ ከመነኮሱ አይወልዱ
	[m1]ሁለት አይወዱ ከመነኮሱ አይወልዱ[/m]

ሁለት እግር አለኝ ብሎ እሁለት ዛፍ አይወጣም
	[m1]ሁለት እግር አለኝ ብሎ እሁለት ዛፍ አይወጣም[/m]

ሁለት ወፎች ባይናከሱ ይናቀሱ
	[m1]ሁለት ወፎች ባይናከሱ ይናቀሱ[/m]

ሁለት እግር አለኝ ተብሎ ሁለት ዛፍ አይወጣም
	[m1]ሁለት እግር አለኝ ተብሎ ሁለት ዛፍ አይወጣም[/m]

ሁለት የተመኘ አንድም አላገኘ
	[m1]ሁለት የተመኘ አንድም አላገኘ[/m]

ሁለት የወደደ አንድ ያጣል
	[m1]ሁለት የወደደ አንድ ያጣል[/m]

ሁለት ጊዜ ነው የዶሮ ልደት አንዱ በእንቁላል አንዱ በጫጩት
	[m1]ሁለት ጊዜ ነው የዶሮ ልደት አንዱ በእንቁላል አንዱ በጫጩት[/m]

ሁለት ጥፉ ካገር ይጥፉ
	[m1]ሁለት ጥፉ ካገር ይጥፉ[/m]

ሁለት ጊዜ ይፈርዱ ጉድ ይወልዱ
	[m1]ሁለት ጊዜ ይፈርዱ ጉድ ይወልዱ[/m]

ሁለትዮሽ ቁጥር ስርዓት
	[m1]ሁለትዮሽ ቁጥር ስርዓት[/m]

ሁሉ ሄደ ተበተነ እህና እኔ ቀረነ አለ ያዘነ
	[m1]ሁሉ ሄደ ተበተነ እህና እኔ ቀረነ አለ ያዘነ[/m]

ሁሉ ሄዶ ተበተነ እህና እኔ ቀረነ አለ እያዘነ
	[m1]ሁሉ ሄዶ ተበተነ እህና እኔ ቀረነ አለ እያዘነ[/m]

ሁሉ አማረኝን ገበያ አታውጣት
	[m1]ሁሉ አማረኝን ገበያ አታውጣት[/m]

ሁሉ ሆነ ቃልቻ ማን ይሸከም ስልቻ
	[m1]ሁሉ ሆነ ቃልቻ ማን ይሸከም ስልቻ[/m]

ሁሉ አማረሽን ገበያ አታውጧት
	[m1]ሁሉ አማረሽን ገበያ አታውጧት[/m]

ሁሉ የሚገኝ ከእሱ የሚገኝ የለም ያለእርሱ
	[m1]ሁሉ የሚገኝ ከእሱ የሚገኝ የለም ያለእርሱ[/m]

ሁሉም በየዘመድህ ቢሉት አክንባሎ ጋጥ ገባ
	[m1]ሁሉም በየዘመድህ ቢሉት አክንባሎ ጋጥ ገባ[/m]

ሁሉም ከልኩ አያልፍም
	[m1]ሁሉም ከልኩ አያልፍም[/m]

ሁሉም በየዘርህ ቢሉት አከንባሎ ጋጣ ገባ
	[m1]ሁሉም በየዘርህ ቢሉት አከንባሎ ጋጣ ገባ[/m]

ሁሉም አካል ነው ግን እንደአይን አይሆንም
	[m1]ሁሉም አካል ነው ግን እንደአይን አይሆንም[/m]

ሁሉም ከኋላው ያገኘዋል እንደስራው
	[m1]ሁሉም ከኋላው ያገኘዋል እንደስራው[/m]

ሁሉን አውቆ አሳውን እሾህ ከስጋው ለይቶ
	[m1]ሁሉን አውቆ አሳውን እሾህ ከስጋው ለይቶ[/m]

ሁል ጊዜ ባሬራ ትበያለሽ ወይ አንዳንድ ጊዜ እንኳ ወጥ አትይሞይ
	[m1]ሁል ጊዜ ባሬራ ትበያለሽ ወይ አንዳንድ ጊዜ እንኳ ወጥ አትይሞይ[/m]

ሁኒ
	[m1]ሁኒ[/m]

ሂራብ
	[m1]ሂራብ[/m]

ሂዳ ጉበት የነሷት ታናሽ ታላቅ ስደዱልኝ አለች
	[m1]ሂዳ ጉበት የነሷት ታናሽ ታላቅ ስደዱልኝ አለች[/m]

ሂዳ ጉበት ቢነሷት ታናሽ ታላቅ ስደዱልኝ አለች
	[m1]ሂዳ ጉበት ቢነሷት ታናሽ ታላቅ ስደዱልኝ አለች[/m]

ሂስፓል
	[m1]ሂስፓል[/m]

ሂዳቡ አቦቴ
	[m1]ሂዳቡ አቦቴ[/m]

ሃሪ ፖተር
	[m1]ሃሪ ፖተር[/m]

ሃይማኖት ግርማ
	[m1]ሃይማኖት ግርማ[/m]

ሃንዩል
	[m1]ሃንዩል[/m]

ሃድጎ -አህያ ሸራህያ
	[m1]ሃድጎ -አህያ ሸራህያ[/m]

ሄ ዳን ጅያ
	[m1]ሄ ዳን ጅያ[/m]

ሄሞ
	[m1]ሄሞ[/m]

ሄስፔሩስ
	[m1]ሄስፔሩስ[/m]

ህየውንሙን
	[m1]ህየውንሙን[/m]

ህዝብ አስገድ
	[m1]ህዝብ አስገድ[/m]

ህውንግፕየውንግ
	[m1]ህውንግፕየውንግ[/m]

ህዳር መማረሪያ ሰኔ መቃጠሪያ
	[m1]ህዳር መማረሪያ ሰኔ መቃጠሪያ[/m]

ህየውክሰውንግ
	[m1]ህየውክሰውንግ[/m]

ህግ ተርጓሚ
	[m1]ህግ ተርጓሚ[/m]

ህያዋን ለነገስታት ሙታን ለካህናት ይገብራሉ
	[m1]ህያዋን ለነገስታት ሙታን ለካህናት ይገብራሉ[/m]

ህግ ይኖራል ተተክሎ ስርአት ይኖራል ተዛውሮ
	[m1]ህግ ይኖራል ተተክሎ ስርአት ይኖራል ተዛውሮ[/m]

ሆሳዕና
	[m1]ሆሳዕና[/m]

ሆዱ ናረት ሙያው ከጅረት
	[m1]ሆዱ ናረት ሙያው ከጅረት[/m]

ሆደ ሰፊ ነገር አሳላፊ
	[m1]ሆደ ሰፊ ነገር አሳላፊ[/m]

ሆዞኛ
	[m1]ሆዞኛ[/m]

ሆዱን ያለ ሆዱን ተወጋ
	[m1]ሆዱን ያለ ሆዱን ተወጋ[/m]

ሆዳም ፍቅር አያውቅም
	[m1]ሆዳም ፍቅር አያውቅም[/m]

ሆዴ ሆዴ የሚለውን ጌታ ያየዋል አይኔ አይኔ የሚለውን ሰው ያየዋል
	[m1]ሆዴ ሆዴ የሚለውን ጌታ ያየዋል አይኔ አይኔ የሚለውን ሰው ያየዋል[/m]

ሆዴ በጀርባዬ ቢሆን ገፍቶ ገደል በጣለኝ
	[m1]ሆዴ በጀርባዬ ቢሆን ገፍቶ ገደል በጣለኝ[/m]

ሆዴ አታጣላኝ ከዘመዴ
	[m1]ሆዴ አታጣላኝ ከዘመዴ[/m]

ሆዴን በልቶኝ ጎኔን ቢያኩኝ አይገባኝ
	[m1]ሆዴን በልቶኝ ጎኔን ቢያኩኝ አይገባኝ[/m]

ሆድ ለማታ በልቶ ለጠዋት
	[m1]ሆድ ለማታ በልቶ ለጠዋት[/m]

ሆድ ሲያውቅ ዶሮ ጠዋት
	[m1]ሆድ ሲያውቅ ዶሮ ጠዋት[/m]

ሆድ ባዶን ይጠላል
	[m1]ሆድ ባዶን ይጠላል[/m]

ሆድ ባዶ ይጠላል
	[m1]ሆድ ባዶ ይጠላል[/m]

ሆድ ካገር ይስፋል
	[m1]ሆድ ካገር ይስፋል[/m]

ሆድ እንዳሳዩት ነው
	[m1]ሆድ እንዳሳዩት ነው[/m]

ሆድ ከሁዳድ ይስፋል
	[m1]ሆድ ከሁዳድ ይስፋል[/m]

ሆድህና ልጅህ አይጥሉህ
	[m1]ሆድህና ልጅህ አይጥሉህ[/m]

ለሀብት መትጋት ሰውነትን ያከሳል ገንዘብን ማሰብ እንቅልፍ ይነሳል
	[m1]ለሀብት መትጋት ሰውነትን ያከሳል ገንዘብን ማሰብ እንቅልፍ ይነሳል[/m]

ሆድን በጎመን ቢደልሉት ጉልበት ዳገት ላይ ይለግማል
	[m1]ሆድን በጎመን ቢደልሉት ጉልበት ዳገት ላይ ይለግማል[/m]

ለሂያጅ የለውም ወዳጅ
	[m1]ለሂያጅ የለውም ወዳጅ[/m]

ለህልም ምሳሌ የለውም
	[m1]ለህልም ምሳሌ የለውም[/m]

ለላም ቀንዷ አይከብዳትም
	[m1]ለላም ቀንዷ አይከብዳትም[/m]

ለላም የሳር ለምለም
	[m1]ለላም የሳር ለምለም[/m]

ለላሙ መንጃ ለሸማው መቅደጃ
	[m1]ለላሙ መንጃ ለሸማው መቅደጃ[/m]

ለሆዴ ጠግቤ በልብሴ አንግቤ
	[m1]ለሆዴ ጠግቤ በልብሴ አንግቤ[/m]

ለሆዳም በሬ ቫት ተከፈለ
	[m1]ለሆዳም በሬ ቫት ተከፈለ[/m]

ለሆዳም በሬ ገለባ ያዝለታል
	[m1]ለሆዳም በሬ ገለባ ያዝለታል[/m]

ለሆዳም በሬ ጭድ ያዝለታል
	[m1]ለሆዳም በሬ ጭድ ያዝለታል[/m]

ለሌባ ቅሌት ልብሱ ነው
	[m1]ለሌባ ቅሌት ልብሱ ነው[/m]

ለሆዳም ሰው ማብላት ውቅያኖስን ለመደልደል መቃጣት
	[m1]ለሆዳም ሰው ማብላት ውቅያኖስን ለመደልደል መቃጣት[/m]

ለላሙ መንጃ ለሸማው መከንጃ
	[m1]ለላሙ መንጃ ለሸማው መከንጃ[/m]

ለላም ጥጃዋ ለአህያ ውርንጭላዋ
	[m1]ለላም ጥጃዋ ለአህያ ውርንጭላዋ[/m]

ለሆድ ቁርጠት ብላበት ለራስ ምታት ጩህበት
	[m1]ለሆድ ቁርጠት ብላበት ለራስ ምታት ጩህበት[/m]

ለመከራ ያለው መነኩሴ ዳዊቱን ሸጦ አህያ ይገዛል
	[m1]ለመከራ ያለው መነኩሴ ዳዊቱን ሸጦ አህያ ይገዛል[/m]

ለመከራ የጣፈው ቢነግድ አይተርፈው
	[m1]ለመከራ የጣፈው ቢነግድ አይተርፈው[/m]

ለመታማት መፍራት
	[m1]ለመታማት መፍራት[/m]

ለመነኩሴ መልካም ሎሌ
	[m1]ለመነኩሴ መልካም ሎሌ[/m]

ለሙት የለው መብት
	[m1]ለሙት የለው መብት[/m]

ለማረም ማን ብሎት ሲሰራው ግን ግድፈት
	[m1]ለማረም ማን ብሎት ሲሰራው ግን ግድፈት[/m]

ለሚስት ያጎርሷል ለተመታ ይክሷል
	[m1]ለሚስት ያጎርሷል ለተመታ ይክሷል[/m]

ለማያውቁሽ ታጠኚ
	[m1]ለማያውቁሽ ታጠኚ[/m]

ለምሽት መብራት ለመከራ ጊዜ ብልሀት
	[m1]ለምሽት መብራት ለመከራ ጊዜ ብልሀት[/m]

ለማይሞት መድሀኒት አለው
	[m1]ለማይሞት መድሀኒት አለው[/m]

ለማያቅህ ታጠን ብሎሀል ሀሰን
	[m1]ለማያቅህ ታጠን ብሎሀል ሀሰን[/m]

ለምን ጊዜው ነቀዝሽ
	[m1]ለምን ጊዜው ነቀዝሽ[/m]

ለምን ያለው ስልቻውን ጫን ያለው ኮርቻውን
	[m1]ለምን ያለው ስልቻውን ጫን ያለው ኮርቻውን[/m]

ለሞኝ ከሳቁለት ለውሻ ከሮጡለት
	[m1]ለሞኝ ከሳቁለት ለውሻ ከሮጡለት[/m]

ለሞኝ ንገረው ምን ይሰማ ብዬ ለብልህ ንገረው ምን ይሳተው ብዬ
	[m1]ለሞኝ ንገረው ምን ይሰማ ብዬ ለብልህ ንገረው ምን ይሳተው ብዬ[/m]

ለምኖ ለማኝ ቆቤን ቀማኝ
	[m1]ለምኖ ለማኝ ቆቤን ቀማኝ[/m]

ለሞኝ ሰኔ በጋው መስከረም ክረምቱ
	[m1]ለሞኝ ሰኔ በጋው መስከረም ክረምቱ[/m]

ለምክንያት ምክንያት አለው
	[m1]ለምክንያት ምክንያት አለው[/m]

ለሞኝ ጉድጓድ አያሳዩትም ቤት ነው ብሎ ይገባበታል
	[m1]ለሞኝ ጉድጓድ አያሳዩትም ቤት ነው ብሎ ይገባበታል[/m]

ለረዥም ሰው ልብ እና ልብስ ያጥረዋል
	[m1]ለረዥም ሰው ልብ እና ልብስ ያጥረዋል[/m]

ለረዥም መንገድ አትሩጥበት ለረዥም ነገር አትቸኩልበት
	[m1]ለረዥም መንገድ አትሩጥበት ለረዥም ነገር አትቸኩልበት[/m]

ለሞፈር ቆራጭ እርፍ አይታየውም በግላጭ
	[m1]ለሞፈር ቆራጭ እርፍ አይታየውም በግላጭ[/m]

ለራሱ አያውቅ ሰው አይጠይቅ
	[m1]ለራሱ አያውቅ ሰው አይጠይቅ[/m]

ለራስ ምታት ጩህበት ለሆድ ቁርጠት ብላበት
	[m1]ለራስ ምታት ጩህበት ለሆድ ቁርጠት ብላበት[/m]

ለራስ ቢያወሩ ለቅንቅን ይዘሩ
	[m1]ለራስ ቢያወሩ ለቅንቅን ይዘሩ[/m]

ለራስ ሲቆርሱ አያሳንሱ
	[m1]ለራስ ሲቆርሱ አያሳንሱ[/m]

ለራበው ሰው ቆሎ ለቁልቁለት በቅሎ
	[m1]ለራበው ሰው ቆሎ ለቁልቁለት በቅሎ[/m]

ለራበው ባዶ መሶብ ማቅረብ
	[m1]ለራበው ባዶ መሶብ ማቅረብ[/m]

ለራስ ከበጁ አይታጡ ደጁ
	[m1]ለራስ ከበጁ አይታጡ ደጁ[/m]

ለሰማይ ምሰሶ የለው ለባእድ ስር የለው
	[m1]ለሰማይ ምሰሶ የለው ለባእድ ስር የለው[/m]

ለሰለባ የመጣ ልብስ ቢጥሉለት አይመለስ
	[m1]ለሰለባ የመጣ ልብስ ቢጥሉለት አይመለስ[/m]

ለሰለባ የመጣ ልብስ ቢጥሉለት አይመለስም
	[m1]ለሰለባ የመጣ ልብስ ቢጥሉለት አይመለስም[/m]

ለርስት ሴቶች ስንኳ ይሞቱበታል
	[m1]ለርስት ሴቶች ስንኳ ይሞቱበታል[/m]

ለራት የማይተርፍ ዳረጎት
	[m1]ለራት የማይተርፍ ዳረጎት[/m]

ለሰው ልጅ ሲያበሉ ለውሻ ልጅ ያብሉ
	[m1]ለሰው ልጅ ሲያበሉ ለውሻ ልጅ ያብሉ[/m]

ለሰባቂ ጆሮህን አትስጠው
	[m1]ለሰባቂ ጆሮህን አትስጠው[/m]

ለሰው ልጅ ከማብላት ለውሻ ልጅ ማብላት
	[m1]ለሰው ልጅ ከማብላት ለውሻ ልጅ ማብላት[/m]

ለሰው ሞት አነሰው
	[m1]ለሰው ሞት አነሰው[/m]

ለሰው ብትል ትጠፋለህ ለእግዜር ብትል ትለማለህ
	[m1]ለሰው ብትል ትጠፋለህ ለእግዜር ብትል ትለማለህ[/m]

ለሰው እንግዳ ላገሩ ባዳ
	[m1]ለሰው እንግዳ ላገሩ ባዳ[/m]

ለሰይጣን አትስጠው ስልጣን
	[m1]ለሰይጣን አትስጠው ስልጣን[/m]

ለሰው ብሎ ሲያማ ለእኔ ብለህ ስማ
	[m1]ለሰው ብሎ ሲያማ ለእኔ ብለህ ስማ[/m]

ለሴት ልጅ እስከአርባ ቀን ሞቷን ከዚያ ወዲያ ሀብቷን
	[m1]ለሴት ልጅ እስከአርባ ቀን ሞቷን ከዚያ ወዲያ ሀብቷን[/m]

ለሰው ብሎ ሲያማ ለኔ ብለህ ስማ
	[m1]ለሰው ብሎ ሲያማ ለኔ ብለህ ስማ[/m]

ለሰው ሞት አነሰው ውሻውንስ ፈሴ መለሰው አለች ቀበሮ
	[m1]ለሰው ሞት አነሰው ውሻውንስ ፈሴ መለሰው አለች ቀበሮ[/m]

ለሰው የማይል ሰው ሞትም ሲያንሰው
	[m1]ለሰው የማይል ሰው ሞትም ሲያንሰው[/m]

ለሰው ቢናገሩ መልሶ ለሰው ጫር ጫር አድርጌ አፈር ላልብሰው
	[m1]ለሰው ቢናገሩ መልሶ ለሰው ጫር ጫር አድርጌ አፈር ላልብሰው[/m]

ለሺ ፍልጥ ማሰሪያው ልጥ
	[m1]ለሺ ፍልጥ ማሰሪያው ልጥ[/m]

ለሹመት ካልመከሩለት ለጥርስ ካልነከሩለት
	[m1]ለሹመት ካልመከሩለት ለጥርስ ካልነከሩለት[/m]

ለቀላል ሰው ምስጢር መንገር በቀዳዳ አቁማዳ ጤፍ መቋጠር
	[m1]ለቀላል ሰው ምስጢር መንገር በቀዳዳ አቁማዳ ጤፍ መቋጠር[/m]

ለቀበጠች አማት ሲሶ በትር አላት
	[m1]ለቀበጠች አማት ሲሶ በትር አላት[/m]

ለቂጡ ጨርቅ የለው ቆንጆ ያባብላል
	[m1]ለቂጡ ጨርቅ የለው ቆንጆ ያባብላል[/m]

ለቀላል ሰው ምስጢር መንገር በቀዳዳ ጤፍ መቋጠር
	[m1]ለቀላል ሰው ምስጢር መንገር በቀዳዳ ጤፍ መቋጠር[/m]

ለቀንዳም በሬ ቤት አትከልክለው ቀንዱ ይከለክለዋል
	[m1]ለቀንዳም በሬ ቤት አትከልክለው ቀንዱ ይከለክለዋል[/m]

ለቀማኛ የለውም እጅ ለበቅሎ የለውም ልጅ
	[m1]ለቀማኛ የለውም እጅ ለበቅሎ የለውም ልጅ[/m]

ለቁንጫ መላላጫ
	[m1]ለቁንጫ መላላጫ[/m]

ለቅልብልብ አማት ሲሶ በትር አላት
	[m1]ለቅልብልብ አማት ሲሶ በትር አላት[/m]

ለቅሶ ሳለ ከቤት ይሄዳል ጎረቤት
	[m1]ለቅሶ ሳለ ከቤት ይሄዳል ጎረቤት[/m]

ለቅናት የለውም ጥናት
	[m1]ለቅናት የለውም ጥናት[/m]

ለበራ ወለባ ለውሻ ገለባ
	[m1]ለበራ ወለባ ለውሻ ገለባ[/m]

ለቆማጣ አንድ ጣት ብርቁ ናት
	[m1]ለቆማጣ አንድ ጣት ብርቁ ናት[/m]

ለበጋ ጥጃ ውስ አነሰው ወይ
	[m1]ለበጋ ጥጃ ውስ አነሰው ወይ[/m]

ለቤት ሳንቃ ለነገር ጠበቃ
	[m1]ለቤት ሳንቃ ለነገር ጠበቃ[/m]

ለብልህ አይነግሩም ለንጉስ አይመክሩም
	[m1]ለብልህ አይነግሩም ለንጉስ አይመክሩም[/m]

ለብልህ አይነግሩ ለድመት አያበሩ
	[m1]ለብልህ አይነግሩ ለድመት አያበሩ[/m]

ለቤት ሳንቃ ለሰው አለቃ
	[m1]ለቤት ሳንቃ ለሰው አለቃ[/m]

ለተሟጋች መዘዘኛ የዳኛ ትእግስተኛ
	[m1]ለተሟጋች መዘዘኛ የዳኛ ትእግስተኛ[/m]

ለቤት ባላ ለችግር ነጠላ
	[m1]ለቤት ባላ ለችግር ነጠላ[/m]

ለብልህ አይነግሩ ካልጠየቀ በስተቀር
	[m1]ለብልህ አይነግሩ ካልጠየቀ በስተቀር[/m]

ለተረታው ያበደረ እሳት ጨመረ
	[m1]ለተረታው ያበደረ እሳት ጨመረ[/m]

ለብልህ ንገረው ምን ይስተው ብዬ ለሞኝ ንገረው ምን ይገባው ብዬ
	[m1]ለብልህ ንገረው ምን ይስተው ብዬ ለሞኝ ንገረው ምን ይገባው ብዬ[/m]

ለቡናሽ ቁርስ የለሽ ለነገርሽ ለዛ የለሽ
	[m1]ለቡናሽ ቁርስ የለሽ ለነገርሽ ለዛ የለሽ[/m]

ለባለጌ ገድሉ ውርደቱ
	[m1]ለባለጌ ገድሉ ውርደቱ[/m]

ለቤት ሳማ ለውጭ ቄጤማ
	[m1]ለቤት ሳማ ለውጭ ቄጤማ[/m]

ለተራበ ግብር ለተበደለ ነገር
	[m1]ለተራበ ግብር ለተበደለ ነገር[/m]

ለተሸሸገ ምግብ የተሸሸገ ሆድ አይጠፋለትም
	[m1]ለተሸሸገ ምግብ የተሸሸገ ሆድ አይጠፋለትም[/m]

ለተንኮለኛ ሲሉ ይሰበስባሉ ለቅን ይፈርዳሉ
	[m1]ለተንኮለኛ ሲሉ ይሰበስባሉ ለቅን ይፈርዳሉ[/m]

ለተባባሰው ማጭድ አታውሰው
	[m1]ለተባባሰው ማጭድ አታውሰው[/m]

ለተቀማጭ ሰማይ ቅርቡ ነው
	[m1]ለተቀማጭ ሰማይ ቅርቡ ነው[/m]

ለነገረኛ ሰው ጀርባህን ስጠው
	[m1]ለነገረኛ ሰው ጀርባህን ስጠው[/m]

ለነገረኛ ነገር ተውለት ለሆዳም እህል አቅርብለት
	[m1]ለነገረኛ ነገር ተውለት ለሆዳም እህል አቅርብለት[/m]

ለኔ ነግ በኔ
	[m1]ለኔ ነግ በኔ[/m]

ለንፉግ ሰው የገበያ መንገድ ይጠበዋል
	[m1]ለንፉግ ሰው የገበያ መንገድ ይጠበዋል[/m]

ለንፉግ ሰው የገበያ መንገድ ይጠበው
	[m1]ለንፉግ ሰው የገበያ መንገድ ይጠበው[/m]

ለንጉስ ያልረዳ ከባህር ያልቀዳ
	[m1]ለንጉስ ያልረዳ ከባህር ያልቀዳ[/m]

ለአህያ ማር አይጥማትም
	[m1]ለአህያ ማር አይጥማትም[/m]

ለአምላክ ልንገረው ለማያስቀረው
	[m1]ለአምላክ ልንገረው ለማያስቀረው[/m]

ለአንበሳ አታበድር ካበደርክ አትጠይቅ
	[m1]ለአንበሳ አታበድር ካበደርክ አትጠይቅ[/m]

ለንጉስ ያልረዳ ከባህር የማይቀዳ
	[m1]ለንጉስ ያልረዳ ከባህር የማይቀዳ[/m]

ለአዋጅ ነጋሪት ለጥጥ ልቃቂት
	[m1]ለአዋጅ ነጋሪት ለጥጥ ልቃቂት[/m]

ለአፉ ለከት የለውም
	[m1]ለአፉ ለከት የለውም[/m]

ለአይንና ለወዳጅ ጥቂት ይበቃል
	[m1]ለአይንና ለወዳጅ ጥቂት ይበቃል[/m]

ለአይነ ስውር መስተዋት
	[m1]ለአይነ ስውር መስተዋት[/m]

ለአፍታ የለውም ፋታ
	[m1]ለአፍታ የለውም ፋታ[/m]

ለአፍ ዳገት የለውም
	[m1]ለአፍ ዳገት የለውም[/m]

ለአፈ ግም አፍንጫ ድፍን ያዝለታል
	[m1]ለአፈ ግም አፍንጫ ድፍን ያዝለታል[/m]

ለእበጥ ፍላት ለእንጨት እሳት
	[m1]ለእበጥ ፍላት ለእንጨት እሳት[/m]

ለእብለት ስር የለውም ለእባብ እግር የለውም
	[m1]ለእብለት ስር የለውም ለእባብ እግር የለውም[/m]

ለእብለት ስር የለው ለእባብ እግር የለው
	[m1]ለእብለት ስር የለው ለእባብ እግር የለው[/m]

ለእግዚአብሄር የቀነቀነ ለጽድቅ ለጌታ የቀነቀነ ለወርቅ
	[m1]ለእግዚአብሄር የቀነቀነ ለጽድቅ ለጌታ የቀነቀነ ለወርቅ[/m]

ለከሳሽ የለው መላሽ
	[m1]ለከሳሽ የለው መላሽ[/m]

ለካህን ጥምቀት ለገበሬ ግንቦት
	[m1]ለካህን ጥምቀት ለገበሬ ግንቦት[/m]

ለክፋት ያደለው አሳዳጊ የበደለው
	[m1]ለክፋት ያደለው አሳዳጊ የበደለው[/m]

ለወሬ የለው ፍሬ
	[m1]ለወሬ የለው ፍሬ[/m]

ለወታደር ሰፊ መንደር ለወዲላ መልካም ዱላ
	[m1]ለወታደር ሰፊ መንደር ለወዲላ መልካም ዱላ[/m]

ለወይዘሮ መልካም ዶሮ
	[m1]ለወይዘሮ መልካም ዶሮ[/m]

ለወዳጅ የማር ወለላ ለጠላት አሜኬላ
	[m1]ለወዳጅ የማር ወለላ ለጠላት አሜኬላ[/m]

ለወጡ ጊዜስ ከደረቁም
	[m1]ለወጡ ጊዜስ ከደረቁም[/m]

ለውሻ ምሳ የለው ራት ብቻ
	[m1]ለውሻ ምሳ የለው ራት ብቻ[/m]

ለውሻዬ ያልሁትን ልጄ ቢበላብኝ አልወድም
	[m1]ለውሻዬ ያልሁትን ልጄ ቢበላብኝ አልወድም[/m]

ለውሻ ሞት ፊት አይነጩለትም
	[m1]ለውሻ ሞት ፊት አይነጩለትም[/m]

ለዘመዴ ያዝናል ሆዴ
	[m1]ለዘመዴ ያዝናል ሆዴ[/m]

ለውጡኝ ባይ የሚሻለውን አውቆ
	[m1]ለውጡኝ ባይ የሚሻለውን አውቆ[/m]

ለዚህ ሆዴ ጠላኝ ዘመዴ
	[m1]ለዚህ ሆዴ ጠላኝ ዘመዴ[/m]

ለዝናም ጌታ ውሀ ነሱ
	[m1]ለዝናም ጌታ ውሀ ነሱ[/m]

ለይቶ እንደፈፋ አንጓሎ እንዳረፋ
	[m1]ለይቶ እንደፈፋ አንጓሎ እንዳረፋ[/m]

ለደደብ ማስረዳት ድንጋይ ቅቤ መቀባት
	[m1]ለደደብ ማስረዳት ድንጋይ ቅቤ መቀባት[/m]

ለደግ ንጉስ እለት እለት ማልቀስ
	[m1]ለደግ ንጉስ እለት እለት ማልቀስ[/m]

ለዳኛ አመልክት እንዲሆን መሰረት
	[m1]ለዳኛ አመልክት እንዲሆን መሰረት[/m]

ለድህነት የፈጠረው ቢነግድ አያተርፍም
	[m1]ለድህነት የፈጠረው ቢነግድ አያተርፍም[/m]

ለጀማሪወች/አርትዖ
	[m1]ለጀማሪወች/አርትዖ[/m]

ለገሰ ኩሳ
	[m1]ለገሰ ኩሳ[/m]

ለገበሬ መልካም በሬ
	[m1]ለገበሬ መልካም በሬ[/m]

ለገቢህ ተንገብገብ
	[m1]ለገቢህ ተንገብገብ[/m]

ለገና ጨዋታ አይቆጡም ጌታ
	[m1]ለገና ጨዋታ አይቆጡም ጌታ[/m]

ለገዳም የረዳ አይጎዳ
	[m1]ለገዳም የረዳ አይጎዳ[/m]

ለጠላትህ እንደ ዳቦ እስኪገምጥህ አትመቸው
	[m1]ለጠላትህ እንደ ዳቦ እስኪገምጥህ አትመቸው[/m]

ለጨለማ ጊዜ መብራት ለመከራ ጊዜ ብልሀት
	[m1]ለጨለማ ጊዜ መብራት ለመከራ ጊዜ ብልሀት[/m]

ለጥምቀት ያልሆነ ቀሚስ ይበጣጠስ
	[m1]ለጥምቀት ያልሆነ ቀሚስ ይበጣጠስ[/m]

ለጥቅም ሲታጠቁ ከጎን ይጠንቀቁ
	[m1]ለጥቅም ሲታጠቁ ከጎን ይጠንቀቁ[/m]

ለጥርጣሬ ምንጣሬ
	[m1]ለጥርጣሬ ምንጣሬ[/m]

ለፈሪ ስጠው ፍርፋሪ
	[m1]ለፈሪ ስጠው ፍርፋሪ[/m]

ለፈሪ ምድር አይበቃውም
	[m1]ለፈሪ ምድር አይበቃውም[/m]

ለፈሪ ይበቃል ፍርፋሪ
	[m1]ለፈሪ ይበቃል ፍርፋሪ[/m]

ለፈሪና ለንፉግ እያደር ይቆጨዋል
	[m1]ለፈሪና ለንፉግ እያደር ይቆጨዋል[/m]

ለፋሲካ የተዳረች ሁል ጊዜ የፋሲካ ይመስላታል
	[m1]ለፋሲካ የተዳረች ሁል ጊዜ የፋሲካ ይመስላታል[/m]

ለፍቅር የለውም ድውር
	[m1]ለፍቅር የለውም ድውር[/m]

ሉላያ
	[m1]ሉላያ[/m]

ለፍቅር ብተኛት ለጠብ አረገዘች
	[m1]ለፍቅር ብተኛት ለጠብ አረገዘች[/m]

ለፍየል ህመም በሬ ማረድ
	[m1]ለፍየል ህመም በሬ ማረድ[/m]

ሉሱስ
	[m1]ሉሱስ[/m]

ለፍየል ስም አውጣ ቢለው ሞት አይደርስ አለው
	[m1]ለፍየል ስም አውጣ ቢለው ሞት አይደርስ አለው[/m]

ለፍየል ቆላ ለሙክት ባቄላ
	[m1]ለፍየል ቆላ ለሙክት ባቄላ[/m]

ሊበሉዋት ያሰብዋትን አሞራ ይሏታል ጂግራ
	[m1]ሊበሉዋት ያሰብዋትን አሞራ ይሏታል ጂግራ[/m]

ሊቢዶኛ
	[m1]ሊቢዶኛ[/m]

ሊጋባ
	[m1]ሊጋባ[/m]

ላህያ ማር አይጥማት
	[m1]ላህያ ማር አይጥማት[/m]

ላህያ ያልከበደው ለመጫኛ ከበደው
	[m1]ላህያ ያልከበደው ለመጫኛ ከበደው[/m]

ሊጣላ የመጣ ሰብብ አያጣም
	[m1]ሊጣላ የመጣ ሰብብ አያጣም[/m]

ሊያልፍ ውሀ አደረገኝ ድሀ
	[m1]ሊያልፍ ውሀ አደረገኝ ድሀ[/m]

ሊያስቡት አይገድም
	[m1]ሊያስቡት አይገድም[/m]

ላህያ ፈስ አፍንጫ አይዙለትም
	[m1]ላህያ ፈስ አፍንጫ አይዙለትም[/m]

ላሊበላ የቃሉን አይበላ
	[m1]ላሊበላ የቃሉን አይበላ[/m]

ላላየው የሚያስገርም ለሰማው የሚያስደንቅ
	[m1]ላላየው የሚያስገርም ለሰማው የሚያስደንቅ[/m]

ላሊበላ አደራውን አይበላ
	[m1]ላሊበላ አደራውን አይበላ[/m]

ላሊበላን ካላጠገቡት ይጮሀል ሎሌም ካልሰጡት ይከዳል
	[m1]ላሊበላን ካላጠገቡት ይጮሀል ሎሌም ካልሰጡት ይከዳል[/m]

ላላየ ልጅ ዳቦ ፍሪዳው
	[m1]ላላየ ልጅ ዳቦ ፍሪዳው[/m]

ላሎ ሓረግ
	[m1]ላሎ ሓረግ[/m]

ላላዩ ልጅ ዳቦ ፍሪዳው
	[m1]ላላዩ ልጅ ዳቦ ፍሪዳው[/m]

ላም ሲበዘበዝ ጭራዋን ያዝ
	[m1]ላም ሲበዘበዝ ጭራዋን ያዝ[/m]

ላሜ ቦራ የልጆቼን ነገር አደራ
	[m1]ላሜ ቦራ የልጆቼን ነገር አደራ[/m]

ላም ቀንዷ አይከብዳትም
	[m1]ላም ቀንዷ አይከብዳትም[/m]

ላም በረቱን የሰው ልጅ አባቱን አይረሳም
	[m1]ላም በረቱን የሰው ልጅ አባቱን አይረሳም[/m]

ላም አለኝ በሰማይ ወተትዋንም አላይ
	[m1]ላም አለኝ በሰማይ ወተትዋንም አላይ[/m]

ላም ከወንዝ ልጅ ከቦዝ
	[m1]ላም ከወንዝ ልጅ ከቦዝ[/m]

ላም እሳት ወለደች እንዳትልሰው ፈጃት እንዳትተወውም ልጅ ሆነባት
	[m1]ላም እሳት ወለደች እንዳትልሰው ፈጃት እንዳትተወውም ልጅ ሆነባት[/m]

ላብራይድ ሎይንግሴክ
	[m1]ላብራይድ ሎይንግሴክ[/m]

ላቂ
	[m1]ላቂ[/m]

ላንቺ ቁምነገርሽ በሶብላ ወጥሽ
	[m1]ላንቺ ቁምነገርሽ በሶብላ ወጥሽ[/m]

ላውንደሪ ቦይ
	[m1]ላውንደሪ ቦይ[/m]

ላንቺ ብርቅሽ በሶቢላ ወጥሽ
	[m1]ላንቺ ብርቅሽ በሶቢላ ወጥሽ[/m]

ላያዘልቅ ጸሎት ለቅስፈት
	[m1]ላያዘልቅ ጸሎት ለቅስፈት[/m]

ላዛኛ
	[m1]ላዛኛ[/m]

ላፈርሰው ነው
	[m1]ላፈርሰው ነው[/m]

ሌባና ፖሊስ
	[m1]ሌባና ፖሊስ[/m]

ሌባ ላመሉ ንግድ ይላል
	[m1]ሌባ ላመሉ ንግድ ይላል[/m]

ሌባ ላመሉ ዳቦ ይልሳል
	[m1]ሌባ ላመሉ ዳቦ ይልሳል[/m]

ልብስህን በውሀ ገንዘብህን በድሀ
	[m1]ልብስህን በውሀ ገንዘብህን በድሀ[/m]

ልትደርቅ የደረሰች ምንጭ ጭልጭል ትላለች
	[m1]ልትደርቅ የደረሰች ምንጭ ጭልጭል ትላለች[/m]

ልጅ ለናቷ ምጥ አስተማረች
	[m1]ልጅ ለናቷ ምጥ አስተማረች[/m]

ልጅ ሳለህ አጊጥ ሞል ሳይዘጋ ሸምት
	[m1]ልጅ ሳለህ አጊጥ ሞል ሳይዘጋ ሸምት[/m]

ልጅና እሳት ባለቤቱ ያጠፋዋል
	[m1]ልጅና እሳት ባለቤቱ ያጠፋዋል[/m]

ልፋ ያለው በህልሙ ሲሸከም ያድራል
	[m1]ልፋ ያለው በህልሙ ሲሸከም ያድራል[/m]

ልፋ ያለው ሊስትሮ እግር ስር ይውላል
	[m1]ልፋ ያለው ሊስትሮ እግር ስር ይውላል[/m]

ልግመኛ ባሪያ መጇን ትደብቃለች
	[m1]ልግመኛ ባሪያ መጇን ትደብቃለች[/m]

ልግመኛ አጋዥ ብታገኝ መጅ ደበቀች
	[m1]ልግመኛ አጋዥ ብታገኝ መጅ ደበቀች[/m]

ልጅን አሳዳጊ እሳትን ውሀ ያጠፋዋል
	[m1]ልጅን አሳዳጊ እሳትን ውሀ ያጠፋዋል[/m]

ልፋ ያለው አንድ እንጨት ያስራል
	[m1]ልፋ ያለው አንድ እንጨት ያስራል[/m]

ልፋ ያለው በሬ ቆዳው ለከበሮ
	[m1]ልፋ ያለው በሬ ቆዳው ለከበሮ[/m]

ልፋ ያለው ቢን ላደንን ይፈልጋል
	[m1]ልፋ ያለው ቢን ላደንን ይፈልጋል[/m]

ልፋት ቢያምርህ መሬት ግዛ ችግር ቢያምርህ ልጅ አብዛ
	[m1]ልፋት ቢያምርህ መሬት ግዛ ችግር ቢያምርህ ልጅ አብዛ[/m]

ሎሌ ሲከብር ጌታውን ይከሳል ሙክት ሲሰባ ሾተሉን ይልሳል
	[m1]ሎሌ ሲከብር ጌታውን ይከሳል ሙክት ሲሰባ ሾተሉን ይልሳል[/m]

ሎሌና አሞሌ ካዘዙት ይውላል
	[m1]ሎሌና አሞሌ ካዘዙት ይውላል[/m]

ሎሌ ያገለገለውን ይቆጥራል ጌታ ያስቀየመውን ያስባል
	[m1]ሎሌ ያገለገለውን ይቆጥራል ጌታ ያስቀየመውን ያስባል[/m]

ሎሚ ቢያብብ ቢኖርና መልካም ሽታ ቢሰጥ መኮምጠጡን አይተውም
	[m1]ሎሚ ቢያብብ ቢኖርና መልካም ሽታ ቢሰጥ መኮምጠጡን አይተውም[/m]

ሎሚና ትርንጎ ሞልቶልህ ባገር እንቧይ ታሸታለህ የድሀ ነገር
	[m1]ሎሚና ትርንጎ ሞልቶልህ ባገር እንቧይ ታሸታለህ የድሀ ነገር[/m]

ሐምሌ ፪
	[m1]ሐምሌ ፪[/m]

ሐምሌ ፲፩
	[m1]ሐምሌ ፲፩[/m]

ሐምሌ ፱
	[m1]ሐምሌ ፱[/m]

ሐምሌ ፮
	[m1]ሐምሌ ፮[/m]

ሐምሌ ፯
	[m1]ሐምሌ ፯[/m]

ሐምሌ ፲፫
	[m1]ሐምሌ ፲፫[/m]

ሐምሌ ፳፪
	[m1]ሐምሌ ፳፪[/m]

ሐምሌ ፳፭
	[m1]ሐምሌ ፳፭[/m]

ሐምሌ ፳፯
	[m1]ሐምሌ ፳፯[/m]

ሐምሌ ፳፰
	[m1]ሐምሌ ፳፰[/m]

ሐዘን
	[m1]ሐዘን[/m]

ሐይልየ ታደሰ
	[m1]ሐይልየ ታደሰ[/m]

ሑንጨ
	[m1]ሑንጨ[/m]

ሕዝባዊ ወያኔ ሐርነት ትግራይ
	[m1]ሕዝባዊ ወያኔ ሐርነት ትግራይ[/m]

ሓምሌ ቁልጭ
	[m1]ሓምሌ ቁልጭ[/m]

ሒሳብ ተመራማሪዎች
	[m1]ሒሳብ ተመራማሪዎች[/m]

ሓርሞ
	[m1]ሓርሞ[/m]

መላኩ ተፈራ
	[m1]መላኩ ተፈራ[/m]

መልከ ጥፉ በስም ይደግፉ
	[m1]መልከ ጥፉ በስም ይደግፉ[/m]

መራራ ቅጣት
	[m1]መራራ ቅጣት[/m]

መሞትዎት ነው
	[m1]መሞትዎት ነው[/m]

መልክ ስጠኝ እንጂ ሙያ ከጎረቤቴ እማራለሁ
	[m1]መልክ ስጠኝ እንጂ ሙያ ከጎረቤቴ እማራለሁ[/m]

መሎኛ
	[m1]መሎኛ[/m]

መሐረቤን ያያችሁ
	[m1]መሐረቤን ያያችሁ[/m]

መመራመር ያገባል ከባህር
	[m1]መመራመር ያገባል ከባህር[/m]

መሞት የፈለገ ግልገል ቀበሮ ቤት ሄዶ ይጨፍራል
	[m1]መሞት የፈለገ ግልገል ቀበሮ ቤት ሄዶ ይጨፍራል[/m]

መልክ ታጥቦ አይጠጣ ወይ አይበላ
	[m1]መልክ ታጥቦ አይጠጣ ወይ አይበላ[/m]

መልግጌ አባስኩት
	[m1]መልግጌ አባስኩት[/m]

መሬንዝ
	[m1]መሬንዝ[/m]

መርስዔ ኀዘን ወልደ ቂርቆስ
	[m1]መርስዔ ኀዘን ወልደ ቂርቆስ[/m]

መርሀቤቴ
	[m1]መርሀቤቴ[/m]

መርቲ
	[m1]መርቲ[/m]

መርዓዊ ስጦት
	[m1]መርዓዊ ስጦት[/m]

መርዓዊ ዮሐንስ
	[m1]መርዓዊ ዮሐንስ[/m]

መርቴሎ
	[m1]መርቴሎ[/m]

መራዊ ዮሓንስ
	[m1]መራዊ ዮሓንስ[/m]

መራዊ (ወረዳ)
	[m1]መራዊ (ወረዳ)[/m]

መሰረት መፋለስ
	[m1]መሰረት መፋለስ[/m]

መስቀል ክርስቶስ
	[m1]መስቀል ክርስቶስ[/m]

መስከረም ፬
	[m1]መስከረም ፬[/m]

መስከረም ፫
	[m1]መስከረም ፫[/m]

መስመር
	[m1]መስመር[/m]

መስከረም ፭
	[m1]መስከረም ፭[/m]

መስከረም ፪
	[m1]መስከረም ፪[/m]

መስከረም ፯
	[m1]መስከረም ፯[/m]

መስከረም ፩
	[m1]መስከረም ፩[/m]

መስከረም ፲
	[m1]መስከረም ፲[/m]

መስከረም ፱
	[m1]መስከረም ፱[/m]

መስከረም ፰
	[m1]መስከረም ፰[/m]

መስከረም ፮
	[m1]መስከረም ፮[/m]

መስከረም ፲፬
	[m1]መስከረም ፲፬[/m]

መስከረም ፲፰
	[m1]መስከረም ፲፰[/m]

መስከረም ፳፪
	[m1]መስከረም ፳፪[/m]

መስከረም ፳፬
	[m1]መስከረም ፳፬[/m]

መስከረም ፳፩
	[m1]መስከረም ፳፩[/m]

መስከረም ፳
	[m1]መስከረም ፳[/m]

መስከረም ፲፯
	[m1]መስከረም ፲፯[/m]

መስከረም ፳፭
	[m1]መስከረም ፳፭[/m]

መስከረም ፳፫
	[m1]መስከረም ፳፫[/m]

መስከረም ፴
	[m1]መስከረም ፴[/m]

መስፍን ሃብተማርያም
	[m1]መስፍን ሃብተማርያም[/m]

መቀመጥ በአልጋ ታላቅ ደጋ
	[m1]መቀመጥ በአልጋ ታላቅ ደጋ[/m]

መስፍን ኃይሌ
	[m1]መስፍን ኃይሌ[/m]

መቅመቆ
	[m1]መቅመቆ[/m]

መቅሰፍት (ልቦለድ)
	[m1]መቅሰፍት (ልቦለድ)[/m]

መቋሚያዬን አቀብዪኝ
	[m1]መቋሚያዬን አቀብዪኝ[/m]

መባዓ ጽዮን
	[m1]መባዓ ጽዮን[/m]

መብላቷን ሳታውቅ እጇን ታጠበች
	[m1]መብላቷን ሳታውቅ እጇን ታጠበች[/m]

መና ሲቡ
	[m1]መና ሲቡ[/m]

መናና ሃረና ቡሉክ
	[m1]መናና ሃረና ቡሉክ[/m]

መቸና ልደታ ማርያም
	[m1]መቸና ልደታ ማርያም[/m]

መቼ መጣሽ ሙሽራ መቸ ቆረጠምሽ ሽንብራ
	[m1]መቼ መጣሽ ሙሽራ መቸ ቆረጠምሽ ሽንብራ[/m]

መተው ነገሬን ከተተው
	[m1]መተው ነገሬን ከተተው[/m]

መና (ወረዳ)
	[m1]መና (ወረዳ)[/m]

መቱ (ወረዳ)
	[m1]መቱ (ወረዳ)[/m]

መንካውሆር
	[m1]መንካውሆር[/m]

መንገድ ቅየሳ
	[m1]መንገድ ቅየሳ[/m]

መንፈስ ቅዱስ
	[m1]መንፈስ ቅዱስ[/m]

መንገድ ካገር ልጅ ምክር ከጨዋ ልጅ
	[m1]መንገድ ካገር ልጅ ምክር ከጨዋ ልጅ[/m]

መካን
	[m1]መካን[/m]

መንግሥትና የሕዝብ አስተዳደር
	[m1]መንግሥትና የሕዝብ አስተዳደር[/m]

መካነ ኢየሱስ
	[m1]መካነ ኢየሱስ[/m]

መኪና መድሃኔ አለም
	[m1]መኪና መድሃኔ አለም[/m]

መኮንን ገ/ዝጊ
	[m1]መኮንን ገ/ዝጊ[/m]

መወለድ ቋንቋ ነው
	[m1]መወለድ ቋንቋ ነው[/m]

መውጫችንን ነዋ
	[m1]መውጫችንን ነዋ[/m]

መገዘዝ ተራራ
	[m1]መገዘዝ ተራራ[/m]

መጋቢት ፩
	[m1]መጋቢት ፩[/m]

መዳ ወላቡ ዩኒቨርሲቲ
	[m1]መዳ ወላቡ ዩኒቨርሲቲ[/m]

መጋቢት ፰
	[m1]መጋቢት ፰[/m]

መጋቢት ፮
	[m1]መጋቢት ፮[/m]

መጋቢት ፭
	[m1]መጋቢት ፭[/m]

መጋቢት ፯
	[m1]መጋቢት ፯[/m]

መጋቢት ፲፪
	[m1]መጋቢት ፲፪[/m]

መጋቢት ፲፫
	[m1]መጋቢት ፲፫[/m]

መጋቢት ፲፬
	[m1]መጋቢት ፲፬[/m]

መጋቢት ፲፭
	[m1]መጋቢት ፲፭[/m]

መጋቢት ፲፯
	[m1]መጋቢት ፲፯[/m]

መጋቢት ፳፩
	[m1]መጋቢት ፳፩[/m]

መጋቢት ፲፰
	[m1]መጋቢት ፲፰[/m]

መጋቢት ፳፪
	[m1]መጋቢት ፳፪[/m]

መጋቢት ፳፫
	[m1]መጋቢት ፳፫[/m]

መጣጤ
	[m1]መጣጤ[/m]

መጭ
	[m1]መጭ[/m]

መጽሐፈ መቃብያን ካልዕ
	[m1]መጽሐፈ መቃብያን ካልዕ[/m]

መጽሐፈ መቃብያን ሣልስ
	[m1]መጽሐፈ መቃብያን ሣልስ[/m]

መጽሐፈ ባሮክ
	[m1]መጽሐፈ ባሮክ[/m]

መጽሐፈ ታሪክ ዘሀገረ ገሞ
	[m1]መጽሐፈ ታሪክ ዘሀገረ ገሞ[/m]

መጽሐፈ ሲራክ
	[m1]መጽሐፈ ሲራክ[/m]

መጽሐፈ ሶስና
	[m1]መጽሐፈ ሶስና[/m]

ሙሊ
	[m1]ሙሊ[/m]

ሙሉጌታ ወልደየስ
	[m1]ሙሉጌታ ወልደየስ[/m]

ሙርሌ
	[m1]ሙርሌ[/m]

ሙሎና ሱሉልታ
	[m1]ሙሎና ሱሉልታ[/m]

ሙሰውንግ
	[m1]ሙሰውንግ[/m]

ሙርሲ
	[m1]ሙርሲ[/m]

ሙታኪል-ኑስኩ
	[m1]ሙታኪል-ኑስኩ[/m]

ሙርሲኛ
	[m1]ሙርሲኛ[/m]

ሙቅ ውሀና የሰው ገንዘብ አይጠቅምም
	[m1]ሙቅ ውሀና የሰው ገንዘብ አይጠቅምም[/m]

ሙት-አሽኩር
	[m1]ሙት-አሽኩር[/m]

ሙሴ ቀስተኛ
	[m1]ሙሴ ቀስተኛ[/m]

ሙንህየ
	[m1]ሙንህየ[/m]

ሙኔሳ
	[m1]ሙኔሳ[/m]

ሙግ ኮርብ
	[m1]ሙግ ኮርብ[/m]

ሚሌሲያን
	[m1]ሚሌሲያን[/m]

ሚስቱ ክፉ ባቄላ እራቱ ብሳና እንጨቱ ሀዘን ነው እቤቱ
	[m1]ሚስቱ ክፉ ባቄላ እራቱ ብሳና እንጨቱ ሀዘን ነው እቤቱ[/m]

ሚስት ፈትቶ ካማት መቀለብ በእንፉቅቅ መሄድ
	[m1]ሚስት ፈትቶ ካማት መቀለብ በእንፉቅቅ መሄድ[/m]

ሚስትህ አመዳም ጎራዴህ ጎመዳም
	[m1]ሚስትህ አመዳም ጎራዴህ ጎመዳም[/m]

ሚስት ከፈቷት ባዳ ማሽላ ከተቆረጠ አገዳ
	[m1]ሚስት ከፈቷት ባዳ ማሽላ ከተቆረጠ አገዳ[/m]

ሚያዝያ ፫
	[m1]ሚያዝያ ፫[/m]

ሚያዝያ ፩
	[m1]ሚያዝያ ፩[/m]

ሚያዝያ ፮
	[m1]ሚያዝያ ፮[/m]

ሚያዝያ ፭
	[m1]ሚያዝያ ፭[/m]

ሚያዝያ ፬
	[m1]ሚያዝያ ፬[/m]

ሚያዝያ ፰
	[m1]ሚያዝያ ፰[/m]

ሚያዝያ ፯
	[m1]ሚያዝያ ፯[/m]

ሚያዝያ ፲፪
	[m1]ሚያዝያ ፲፪[/m]

ሚያዝያ ፲፭
	[m1]ሚያዝያ ፲፭[/m]

ሚያዝያ ፲፯
	[m1]ሚያዝያ ፲፯[/m]

ሚያዝያ ፳፪
	[m1]ሚያዝያ ፳፪[/m]

ሚያዝያ ፲፱
	[m1]ሚያዝያ ፲፱[/m]

ሚያዝያ ፳
	[m1]ሚያዝያ ፳[/m]

ሚያዝያ ፳፩
	[m1]ሚያዝያ ፳፩[/m]

ሚያዝያ ፴
	[m1]ሚያዝያ ፴[/m]

ሚያዝያ ፳፱
	[m1]ሚያዝያ ፳፱[/m]

ማህዩ
	[m1]ማህዩ[/m]

ማህሌት ደመረ
	[m1]ማህሌት ደመረ[/m]

ማል ማክ ሮክራይድ
	[m1]ማል ማክ ሮክራይድ[/m]

ማረጋገጫ ኅልዮት (ፕሩፍ ቲየሪ)
	[m1]ማረጋገጫ ኅልዮት (ፕሩፍ ቲየሪ)[/m]

ማሞ ሌላ መታወቂያው ሌላ
	[m1]ማሞ ሌላ መታወቂያው ሌላ[/m]

ማር በበላሁበት በጣፈጠው አፌ ጎመን ጎረስኩበት አይ አለማረፌ
	[m1]ማር በበላሁበት በጣፈጠው አፌ ጎመን ጎረስኩበት አይ አለማረፌ[/m]

ማርቆስ
	[m1]ማርቆስ[/m]

ማርያም ደብረ ሲና
	[m1]ማርያም ደብረ ሲና[/m]

ማናልሞሽ ዲቦ
	[m1]ማናልሞሽ ዲቦ[/m]

ማኔጦን
	[m1]ማኔጦን[/m]

ማንጎ
	[m1]ማንጎ[/m]

ማካቬሊ
	[m1]ማካቬሊ[/m]

ማካ ሞንግ ሩዋድ
	[m1]ማካ ሞንግ ሩዋድ[/m]

ማክ ግሬን
	[m1]ማክ ግሬን[/m]

ማዕቀብ
	[m1]ማዕቀብ[/m]

ማይል ሰቅናይል ማክ ማይሌ ሯናይድ
	[m1]ማይል ሰቅናይል ማክ ማይሌ ሯናይድ[/m]

ማይል ኮባ ማክ አይዶ
	[m1]ማይል ኮባ ማክ አይዶ[/m]

ማገር
	[m1]ማገር[/m]

ማጃንግኛ
	[m1]ማጃንግኛ[/m]

ማየ አይህ
	[m1]ማየ አይህ[/m]

ማዲንጎ አፈወርቅ
	[m1]ማዲንጎ አፈወርቅ[/m]

ማዲያት
	[m1]ማዲያት[/m]

ማይል ሰቅናይል ማክ ዶምናይል
	[m1]ማይል ሰቅናይል ማክ ዶምናይል[/m]

ማጉስ
	[m1]ማጉስ[/m]

ማግስት
	[m1]ማግስት[/m]

ሜር
	[m1]ሜር[/m]

ሜታ ሮቢ
	[m1]ሜታ ሮቢ[/m]

ሜሪ አርምዴ
	[m1]ሜሪ አርምዴ[/m]

ሜሴውስ
	[m1]ሜሴውስ[/m]

ሜኤን ,ሱሪ ,ሙርሲ
	[m1]ሜኤን ,ሱሪ ,ሙርሲ[/m]

ሜርውክ
	[m1]ሜርውክ[/m]

ሜርኩሪ
	[m1]ሜርኩሪ[/m]

ሜዳ ዋለቡ
	[m1]ሜዳ ዋለቡ[/m]

ሜሮን ጌትነት
	[m1]ሜሮን ጌትነት[/m]

ሜታ (ወረዳ)
	[m1]ሜታ (ወረዳ)[/m]

ሜዳ ማርያም
	[m1]ሜዳ ማርያም[/m]

ሜሪዳ
	[m1]ሜሪዳ[/m]

ምስካዬ ኅዙናን መድኀኔ ዓለም
	[m1]ምስካዬ ኅዙናን መድኀኔ ዓለም[/m]

ምኒልክ ወስናቸው
	[m1]ምኒልክ ወስናቸው[/m]

ምንም ቢጠም መንገድ ምንም ቢከፋ ዘመድ
	[m1]ምንም ቢጠም መንገድ ምንም ቢከፋ ዘመድ[/m]

ምን ያመጣ ድሀ ምን ያገሳ ውሀ
	[m1]ምን ያመጣ ድሀ ምን ያገሳ ውሀ[/m]

ምን ቢያርሱ እንደጎመን አይጎርሱ
	[m1]ምን ቢያርሱ እንደጎመን አይጎርሱ[/m]

ምንቸት
	[m1]ምንቸት[/m]

ምንትዋብ ግምብ
	[m1]ምንትዋብ ግምብ[/m]

ምንጃር እና ሸንኮራ
	[m1]ምንጃር እና ሸንኮራ[/m]

ምከረው ምከረው እንቢ ካለህ መከራ ይምከረው
	[m1]ምከረው ምከረው እንቢ ካለህ መከራ ይምከረው[/m]

ሞኝ ዘመድ ከልጅህ እኩል አድርገኝ ይላል
	[m1]ሞኝ ዘመድ ከልጅህ እኩል አድርገኝ ይላል[/m]

ሞኝና ወረቀት ሊደራደሩ ነው
	[m1]ሞኝና ወረቀት ሊደራደሩ ነው[/m]

ሞኝና ወረቅት የያዘውን አይለቅም
	[m1]ሞኝና ወረቅት የያዘውን አይለቅም[/m]

ሞዝስ ማቢዳ ስታዲየም
	[m1]ሞዝስ ማቢዳ ስታዲየም[/m]

ሞያሌ፣ ኦሮሚያ(ወረዳ)
	[m1]ሞያሌ፣ ኦሮሚያ(ወረዳ)[/m]

ሞኮጆ
	[m1]ሞኮጆ[/m]

ሞውሪሲዮ ቪክቶሪኖ
	[m1]ሞውሪሲዮ ቪክቶሪኖ[/m]

ሥርዓተ ነጥቦች
	[m1]ሥርዓተ ነጥቦች[/m]

ሞፈር ረገጠ
	[m1]ሞፈር ረገጠ[/m]

ሥያው ዪ
	[m1]ሥያው ዪ[/m]

ሥያው ሢን
	[m1]ሥያው ሢን[/m]

ሩሃማ
	[m1]ሩሃማ[/m]

ረጀደፍ
	[m1]ረጀደፍ[/m]

ራስ ሳይጠና ጉተና
	[m1]ራስ ሳይጠና ጉተና[/m]

ራስ በዛብህ
	[m1]ራስ በዛብህ[/m]

ሩድራይጌ ማክ ሲጥሪጊ
	[m1]ሩድራይጌ ማክ ሲጥሪጊ[/m]

ራይቱ
	[m1]ራይቱ[/m]

ራስ
	[m1]ራስ[/m]

ራስ ተላጭቶ ወለባ ልባልባ ታጥቆ አዛባ
	[m1]ራስ ተላጭቶ ወለባ ልባልባ ታጥቆ አዛባ[/m]

ራያ
	[m1]ራያ[/m]

ራስ ምስክር
	[m1]ራስ ምስክር[/m]

ራስ ክምር
	[m1]ራስ ክምር[/m]

ራስ ወልደ ሚካኤል ሰለሞን
	[m1]ራስ ወልደ ሚካኤል ሰለሞን[/m]

ራሔል ዮሓንስ
	[m1]ራሔል ዮሓንስ[/m]

ሮሙስ
	[m1]ሮሙስ[/m]

ሮጤክታይድ ማክ ማይን
	[m1]ሮጤክታይድ ማክ ማይን[/m]

ሰለሞን ሳባን ውሀ ባያስጠማት ኖሮ የሱ ጥም ባልበረደ ነበር
	[m1]ሰለሞን ሳባን ውሀ ባያስጠማት ኖሮ የሱ ጥም ባልበረደ ነበር[/m]

ሬክታይድ ሪግዴርግ
	[m1]ሬክታይድ ሪግዴርግ[/m]

ሮማን ተስፋዬ
	[m1]ሮማን ተስፋዬ[/m]

ሬያ
	[m1]ሬያ[/m]

ሮሃ ባንድ
	[m1]ሮሃ ባንድ[/m]

ሮቤ (ወረዳ)
	[m1]ሮቤ (ወረዳ)[/m]

ሮጠክታይድ ሮጣ
	[m1]ሮጠክታይድ ሮጣ[/m]

ሬር ባሬኛ
	[m1]ሬር ባሬኛ[/m]

ሬሳ በምኑ ይከበራል በዝምታው
	[m1]ሬሳ በምኑ ይከበራል በዝምታው[/m]

ሰመርኸት
	[m1]ሰመርኸት[/m]

ሰማያዊ ፈረስ
	[m1]ሰማያዊ ፈረስ[/m]

ሰርጉን ምላሽ ትለኛለህ
	[m1]ሰርጉን ምላሽ ትለኛለህ[/m]

ሰርጉን ተዝካር ትለኛለህ
	[m1]ሰርጉን ተዝካር ትለኛለህ[/m]

ሰነፍ ሴት ያገባ በሬው በሰኔ ገደል የገባ
	[m1]ሰነፍ ሴት ያገባ በሬው በሰኔ ገደል የገባ[/m]

ሰነፍ ቢመክሩት ውሀ ቢወቅጡት
	[m1]ሰነፍ ቢመክሩት ውሀ ቢወቅጡት[/m]

ሰነፍ በዓል ያበዛል
	[m1]ሰነፍ በዓል ያበዛል[/m]

ሰብለ ወንጌል
	[m1]ሰብለ ወንጌል[/m]

ሰባት አመት ባይማሩ ሰባ አመት ይደንቁሩ
	[m1]ሰባት አመት ባይማሩ ሰባ አመት ይደንቁሩ[/m]

ሰቅናሳቅ
	[m1]ሰቅናሳቅ[/m]

ሰብታ
	[m1]ሰብታ[/m]

ሰተማ
	[m1]ሰተማ[/m]

ሰስ
	[m1]ሰስ[/m]

ሰኔ ፲፩
	[m1]ሰኔ ፲፩[/m]

ሰኔ ፲፪
	[m1]ሰኔ ፲፪[/m]

ሰኔ ፲፫
	[m1]ሰኔ ፲፫[/m]

ሰኔ ፲፭
	[m1]ሰኔ ፲፭[/m]

ሰኔ ፲፬
	[m1]ሰኔ ፲፬[/m]

ሰኔ ፳፬
	[m1]ሰኔ ፳፬[/m]

ሰኔ ፲፯
	[m1]ሰኔ ፲፯[/m]

ሰኔ ፳፰
	[m1]ሰኔ ፳፰[/m]

ሰኔ ፲፱
	[m1]ሰኔ ፲፱[/m]

ሰኔ ፴
	[m1]ሰኔ ፴[/m]

ሰንኮፍ ዞፉ
	[m1]ሰንኮፍ ዞፉ[/m]

ሰንኮፉ አልወጣም
	[m1]ሰንኮፉ አልወጣም[/m]

ሰአት
	[m1]ሰአት[/m]

ሰንሰል
	[m1]ሰንሰል[/m]

ሰካ ጨርቆሳ (ወረዳ)
	[m1]ሰካ ጨርቆሳ (ወረዳ)[/m]

ሰካራም ዋስ አያጣም
	[m1]ሰካራም ዋስ አያጣም[/m]

ሰካራም ቤት አይሰራም
	[m1]ሰካራም ቤት አይሰራም[/m]

ሰው አለብልሀቱ ገደል መግባቱ አለጉልበቱ ውሀ መግባቱ
	[m1]ሰው አለብልሀቱ ገደል መግባቱ አለጉልበቱ ውሀ መግባቱ[/m]

ሰው ከሞተ የለ ንስሀ ከፈሰሰ አይታፈስ ውሀ
	[m1]ሰው ከሞተ የለ ንስሀ ከፈሰሰ አይታፈስ ውሀ[/m]

ሰው ቢማር ቄስ እንጂ መላክ አይሆንም
	[m1]ሰው ቢማር ቄስ እንጂ መላክ አይሆንም[/m]

ሰው እንደ እውቀቱ ነው
	[m1]ሰው እንደ እውቀቱ ነው[/m]

ሰው አለወንዙ ብዙ ነው መዘዙ
	[m1]ሰው አለወንዙ ብዙ ነው መዘዙ[/m]

ሰው ያለስራው የተሰረቀ አህያ ይነዳል
	[m1]ሰው ያለስራው የተሰረቀ አህያ ይነዳል[/m]

ሰው ያመነ ውሀ የዘገነ
	[m1]ሰው ያመነ ውሀ የዘገነ[/m]

ሰውንህየ
	[m1]ሰውንህየ[/m]

ሰውንግደክ
	[m1]ሰውንግደክ[/m]

ሰውየው ውሀ ሲወስደው እኔም ወደ ቆላ እወርዳለሁ ብዬ ነበር አለ
	[m1]ሰውየው ውሀ ሲወስደው እኔም ወደ ቆላ እወርዳለሁ ብዬ ነበር አለ[/m]

ሰይጣኑ ይውለድህ
	[m1]ሰይጣኑ ይውለድህ[/m]

ሰዜኛ
	[m1]ሰዜኛ[/m]

ሰይጣን
	[m1]ሰይጣን[/m]

ሰይፈ አርድ ፬ኛ
	[m1]ሰይፈ አርድ ፬ኛ[/m]

ሱጴና ሶዶ
	[m1]ሱጴና ሶዶ[/m]

ሱዶ
	[m1]ሱዶ[/m]

ሲሉ ስምታ ዶሮ ሞተች ዋና ገብታ
	[m1]ሲሉ ስምታ ዶሮ ሞተች ዋና ገብታ[/m]

ሲ (C)
	[m1]ሲ (C)[/m]

ሱፍ ፍትፍት
	[m1]ሱፍ ፍትፍት[/m]

ሲመክሩት ያልሰማ ሲያጮሉት ይሰማ
	[m1]ሲመክሩት ያልሰማ ሲያጮሉት ይሰማ[/m]

ሲምቢሮ ጂላ
	[m1]ሲምቢሮ ጂላ[/m]

ሲሞቱ ብታይ አንቀላፋች
	[m1]ሲሞቱ ብታይ አንቀላፋች[/m]

ሲሮጡ የፈቱት ሲቀመጡ ለማስተካከል ቀላል ነው
	[m1]ሲሮጡ የፈቱት ሲቀመጡ ለማስተካከል ቀላል ነው[/m]

ሲሮጡ የታጠቁት ሲሮጡ ይፈታል
	[m1]ሲሮጡ የታጠቁት ሲሮጡ ይፈታል[/m]

ሲሮጥ የመጣን አህያ አጥብቀህ ጫነው
	[m1]ሲሮጥ የመጣን አህያ አጥብቀህ ጫነው[/m]

ሲስሟት ትታ ሲስቧት
	[m1]ሲስሟት ትታ ሲስቧት[/m]

ሲቪል ኢንጂኔሪንግ
	[m1]ሲቪል ኢንጂኔሪንግ[/m]

ሲቸግር ጤፍ ብድር
	[m1]ሲቸግር ጤፍ ብድር[/m]

ሲታጠቡ እስከ ክንድ ሲታረቁ ከሆድ
	[m1]ሲታጠቡ እስከ ክንድ ሲታረቁ ከሆድ[/m]

ሲቸኩሉ የታጠቁት ለወሲብ አይመችም
	[m1]ሲቸኩሉ የታጠቁት ለወሲብ አይመችም[/m]

ሲን-ሻር-ኢሽኩን
	[m1]ሲን-ሻር-ኢሽኩን[/m]

ሲን-ሱሙ-ሊሺር
	[m1]ሲን-ሱሙ-ሊሺር[/m]

ሲያደበርና ዋዩ እንሳሮ
	[m1]ሲያደበርና ዋዩ እንሳሮ[/m]

ሲዳማ
	[m1]ሲዳማ[/m]

ሲዮሞን ብሬክ
	[m1]ሲዮሞን ብሬክ[/m]

ሲገደገድ ያልበጀው ሲወቀር እሳት ፈጀው
	[m1]ሲገደገድ ያልበጀው ሲወቀር እሳት ፈጀው[/m]

ሳህሌ ደጋጎ
	[m1]ሳህሌ ደጋጎ[/m]

ሲግሞ (ወረዳ)
	[m1]ሲግሞ (ወረዳ)[/m]

ሲጠሩት ወዴት ሲልኩት አቤት
	[m1]ሲጠሩት ወዴት ሲልኩት አቤት[/m]

ሳሆኛ
	[m1]ሳሆኛ[/m]

ሲጠባ ያደገ ጥጃ ቢይዙት ያጓራል
	[m1]ሲጠባ ያደገ ጥጃ ቢይዙት ያጓራል[/m]

ሳሊኒ ኮስትራቶሪ
	[m1]ሳሊኒ ኮስትራቶሪ[/m]

ሳላ
	[m1]ሳላ[/m]

ሳሙና ጥራት መለኪያ
	[m1]ሳሙና ጥራት መለኪያ[/m]

ሳሲጋ
	[m1]ሳሲጋ[/m]

ሳበውል
	[m1]ሳበውል[/m]

ሳባ አሰገድ
	[m1]ሳባ አሰገድ[/m]

ሳኦ
	[m1]ሳኦ[/m]

ሳንድፎርድ ኢንተርናሽናል ት/ቤት
	[m1]ሳንድፎርድ ኢንተርናሽናል ት/ቤት[/m]

ሳያውቁ የቆረጡት አበባ የፈለጉት ቀን ይደርቃል
	[m1]ሳያውቁ የቆረጡት አበባ የፈለጉት ቀን ይደርቃል[/m]

ሳያጣሩ ወሬ ሳይገሉ ጎፈሬ
	[m1]ሳያጣሩ ወሬ ሳይገሉ ጎፈሬ[/m]

ሳያት ደምሴ
	[m1]ሳያት ደምሴ[/m]

ሳይሰሙ ወሬ ሳይገሉ ጎፈሬ
	[m1]ሳይሰሙ ወሬ ሳይገሉ ጎፈሬ[/m]

ሳይቸግር ጤፍ ብድር በስተርጅና ሙሽርና
	[m1]ሳይቸግር ጤፍ ብድር በስተርጅና ሙሽርና[/m]

ሳይከካ ተቦካ
	[m1]ሳይከካ ተቦካ[/m]

ሳይደግስ አይጣላም
	[m1]ሳይደግስ አይጣላም[/m]

ሴሩ (ወረዳ)
	[m1]ሴሩ (ወረዳ)[/m]

ሳዮ
	[m1]ሳዮ[/m]

ሴቱ ሲበዛ ጎመን ጠነዛ
	[m1]ሴቱ ሲበዛ ጎመን ጠነዛ[/m]

ሴት ሲያፏጩላት ያረሱላት ይመስላታል
	[m1]ሴት ሲያፏጩላት ያረሱላት ይመስላታል[/m]

ሴት በጳጳስ ኳደሬ በንጉስ
	[m1]ሴት በጳጳስ ኳደሬ በንጉስ[/m]

ሴት በማጀት ወንድ በችሎት
	[m1]ሴት በማጀት ወንድ በችሎት[/m]

ሴት ከወንድ እህል ከሆድ
	[m1]ሴት ከወንድ እህል ከሆድ[/m]

ሴት ካላበለች ባልዋን ትወልዳለች
	[m1]ሴት ካላበለች ባልዋን ትወልዳለች[/m]

ሴት ካልዋሸች ባልዋን ትወዳለች
	[m1]ሴት ካልዋሸች ባልዋን ትወዳለች[/m]

ሴት የላከው ሞት አስፈራራው
	[m1]ሴት የላከው ሞት አስፈራራው[/m]

ሴት ካልወለደች ቋንጣ አትጠብስም
	[m1]ሴት ካልወለደች ቋንጣ አትጠብስም[/m]

ሴት የላከው ምልክቱን አይረሳም
	[m1]ሴት የላከው ምልክቱን አይረሳም[/m]

ሴት የላከው ጅብ አይፈራም
	[m1]ሴት የላከው ጅብ አይፈራም[/m]

ሴት የላከው ሞት አይፈራም
	[m1]ሴት የላከው ሞት አይፈራም[/m]

ሴት የላከው ፓርላማ ይገባል
	[m1]ሴት የላከው ፓርላማ ይገባል[/m]

ሴትና ቄስ ቀስ
	[m1]ሴትና ቄስ ቀስ[/m]

ሴትና በቅሎ እንደገሪዋ ነው
	[m1]ሴትና በቅሎ እንደገሪዋ ነው[/m]

ሴትና አህያ በዱላ
	[m1]ሴትና አህያ በዱላ[/m]

ሴትና አይርት
	[m1]ሴትና አይርት[/m]

ሴትና አህያ ዱላ ይወዳል
	[m1]ሴትና አህያ ዱላ ይወዳል[/m]

ሴትና ድመት ወደ ሞቀበት
	[m1]ሴትና ድመት ወደ ሞቀበት[/m]

ሴትና ድስት ወደ ማጀት
	[m1]ሴትና ድስት ወደ ማጀት[/m]

ሴትና ኢናራይድ
	[m1]ሴትና ኢናራይድ[/m]

ሴትና ዶሮ ሳይጣላ አይውልም
	[m1]ሴትና ዶሮ ሳይጣላ አይውልም[/m]

ሴትየዋ እንደፈራሁት ተቀደደብኝ አለች
	[m1]ሴትየዋ እንደፈራሁት ተቀደደብኝ አለች[/m]

ሴንት ጆንስ
	[m1]ሴንት ጆንስ[/m]

ስሔድ አገኘኋት ስመለስ አጣኋት
	[m1]ስሔድ አገኘኋት ስመለስ አጣኋት[/m]

ስልቻ ቀልቀሎ ቀልቀሎም ስልቻ
	[m1]ስልቻ ቀልቀሎ ቀልቀሎም ስልቻ[/m]

ስላኖል
	[m1]ስላኖል[/m]

ስም ከመቃብር በላይ ይቆማል
	[m1]ስም ከመቃብር በላይ ይቆማል[/m]

ስም ይወጣል ከቤት ይከተላል ጎረቤት
	[m1]ስም ይወጣል ከቤት ይከተላል ጎረቤት[/m]

ስምህን ቄስ ይጥራው
	[m1]ስምህን ቄስ ይጥራው[/m]

ስም ይወጣል ከቤት ይሄዳል ጎረቤት
	[m1]ስም ይወጣል ከቤት ይሄዳል ጎረቤት[/m]

ስራ ለሰሪው እሾህ ላጣሪው
	[m1]ስራ ለሰሪው እሾህ ላጣሪው[/m]

ስምህ ማነው ላገር አይመች ማን አወጣልህ ጎረቤቶች
	[m1]ስምህ ማነው ላገር አይመች ማን አወጣልህ ጎረቤቶች[/m]

ስራ ለሰሪው ምርጫ ለመራጭ
	[m1]ስራ ለሰሪው ምርጫ ለመራጭ[/m]

ስምሽ ማነው ሲሏት ቂጤ ትልቅ ነው አለች
	[m1]ስምሽ ማነው ሲሏት ቂጤ ትልቅ ነው አለች[/m]

ስራ ከመፍታት ምርጫ መወዳደር
	[m1]ስራ ከመፍታት ምርጫ መወዳደር[/m]

ስምን መላክ ያወጣዋል
	[m1]ስምን መላክ ያወጣዋል[/m]

ስራ ከምፈታ ልጄን ላፋታ
	[m1]ስራ ከምፈታ ልጄን ላፋታ[/m]

ስራ ያጣ መነኩሴ የምርጫ ቅስቀሳ ጀመረ
	[m1]ስራ ያጣ መነኩሴ የምርጫ ቅስቀሳ ጀመረ[/m]

ስራ ያጣ ቄስ ቆቡን ቀዶ ይሰፋል
	[m1]ስራ ያጣ ቄስ ቆቡን ቀዶ ይሰፋል[/m]

ስርየት
	[m1]ስርየት[/m]

ስቡ ሲሬ
	[m1]ስቡ ሲሬ[/m]

ስታዲየም
	[m1]ስታዲየም[/m]

ስትግደረደሪ ጾምሽን እንዳታድሪ
	[m1]ስትግደረደሪ ጾምሽን እንዳታድሪ[/m]

ስንዝር ሲሰጡት ጋት
	[m1]ስንዝር ሲሰጡት ጋት[/m]

ስትወልድ የምትበላውን በርግዝናዋ ጨረስችው
	[m1]ስትወልድ የምትበላውን በርግዝናዋ ጨረስችው[/m]

ስንዳዲት ማርያም
	[m1]ስንዳዲት ማርያም[/m]

ስንግ
	[m1]ስንግ[/m]

ስእላዊ መዝገበ ቃላት
	[m1]ስእላዊ መዝገበ ቃላት[/m]

ስዕል ቤት
	[m1]ስዕል ቤት[/m]

ስጋው ያሳማ ከበላው የሰማው ገማ
	[m1]ስጋው ያሳማ ከበላው የሰማው ገማ[/m]

ሶላ
	[m1]ሶላ[/m]

ሶሌ
	[m1]ሶሌ[/m]

ሶማሌ
	[m1]ሶማሌ[/m]

ሶክ
	[m1]ሶክ[/m]

ሶኮሩ (ወረዳ)
	[m1]ሶኮሩ (ወረዳ)[/m]

ሶዶሬ
	[m1]ሶዶሬ[/m]

ሶዶ ጐርደና ሕዝብ ዴሞክራሲያዊ ድርጅት
	[m1]ሶዶ ጐርደና ሕዝብ ዴሞክራሲያዊ ድርጅት[/m]

ሶኒ
	[m1]ሶኒ[/m]

ሶባይርኬ
	[m1]ሶባይርኬ[/m]

የሶማሌ ዴሞክራሲያዊ ኃይሎች ቅንጅት
	[m1]የሶማሌ ዴሞክራሲያዊ ኃይሎች ቅንጅት[/m]

ሶቴ
	[m1]ሶቴ[/m]

ሶዶኛ
	[m1]ሶዶኛ[/m]

ሸማ ማዋስ ለባላገር በቅሎ ማዋስ ለወታደር
	[m1]ሸማ ማዋስ ለባላገር በቅሎ ማዋስ ለወታደር[/m]

ሸማ በውሀ ሰው በንስሀ
	[m1]ሸማ በውሀ ሰው በንስሀ[/m]

ሸማኔ
	[m1]ሸማኔ[/m]

ሸማኔ ድውሩን ባለስልጣን ክብሩን
	[m1]ሸማኔ ድውሩን ባለስልጣን ክብሩን[/m]

ሸማን በውሀ ሰውነትን በንስሀ
	[m1]ሸማን በውሀ ሰውነትን በንስሀ[/m]

ሸማኔ በመኑ ጠይብ በከሰሉ
	[m1]ሸማኔ በመኑ ጠይብ በከሰሉ[/m]

ሸማ በየፈርጁ ይለበሳል
	[m1]ሸማ በየፈርጁ ይለበሳል[/m]

ሸማች
	[m1]ሸማች[/m]

ሸማን ጠምዞ ያሰጧል እህልን አላምጦ ይበሏል
	[m1]ሸማን ጠምዞ ያሰጧል እህልን አላምጦ ይበሏል[/m]

ሸኚና ጥላ ቤት አይገባም
	[m1]ሸኚና ጥላ ቤት አይገባም[/m]

ሸዋሃ
	[m1]ሸዋሃ[/m]

ሸኮ
	[m1]ሸኮ[/m]

የሸኮና አካባቢው ሕዝብ ዲሞክራሲያዊ ድርጅት
	[m1]የሸኮና አካባቢው ሕዝብ ዲሞክራሲያዊ ድርጅት[/m]

ሸኪቾኛ
	[m1]ሸኪቾኛ[/m]

ሸክላ ቢጥሉት ገለባ
	[m1]ሸክላ ቢጥሉት ገለባ[/m]

ሸዋንዳኘው ሃይሉ
	[m1]ሸዋንዳኘው ሃይሉ[/m]

ሹመት ሲገኝ ዘመድ አይገድም
	[m1]ሹመት ሲገኝ ዘመድ አይገድም[/m]

ሹመት በተርታ ስጋ በገበታ
	[m1]ሹመት በተርታ ስጋ በገበታ[/m]

ሹመት ሺህ ሞት
	[m1]ሹመት ሺህ ሞት[/m]

ሹመት የለመደ ወንዝ ዳር ይወርዳል
	[m1]ሹመት የለመደ ወንዝ ዳር ይወርዳል[/m]

ሹም ለመነ አዘዘ
	[m1]ሹም ለመነ አዘዘ[/m]

ሹመትና ቁመት አይገኝም በምኞት
	[m1]ሹመትና ቁመት አይገኝም በምኞት[/m]

ሹመትና ቁመት ከልኩ አያልፍም
	[m1]ሹመትና ቁመት ከልኩ አያልፍም[/m]

ሹም ለሹም ያወርሳል ጉም ተራራ ያለብሳል
	[m1]ሹም ለሹም ያወርሳል ጉም ተራራ ያለብሳል[/m]

ሹም ቢሞት ቀባሪው ሀምሳ የሹም ልጅ ቢሞት መቶ ሀምሳ
	[m1]ሹም ቢሞት ቀባሪው ሀምሳ የሹም ልጅ ቢሞት መቶ ሀምሳ[/m]

ሹም ያዛል ቄስ ይናዝዛል
	[m1]ሹም ያዛል ቄስ ይናዝዛል[/m]

ሹምና የጋማ ከብት በጊዜ ይከተት
	[m1]ሹምና የጋማ ከብት በጊዜ ይከተት[/m]

ሹክሹክታ የጠብ ወለምታ
	[m1]ሹክሹክታ የጠብ ወለምታ[/m]

ሺ መት ሺ ሞት
	[m1]ሺ መት ሺ ሞት[/m]

ሹርከን
	[m1]ሹርከን[/m]

ሹምና ጥጥ እያደር ይከብዳል
	[m1]ሹምና ጥጥ እያደር ይከብዳል[/m]

ሺ በመከረ አንድ በወረወረ
	[m1]ሺ በመከረ አንድ በወረወረ[/m]

ሹቅ
	[m1]ሹቅ[/m]

ሻማ ራሱ ነዶ ራሱ ብርሀን ይሰጣል
	[m1]ሻማ ራሱ ነዶ ራሱ ብርሀን ይሰጣል[/m]

ሺህ ነዋ
	[m1]ሺህ ነዋ[/m]

ሺም ታለበ አንድ ያው በገሌ
	[m1]ሺም ታለበ አንድ ያው በገሌ[/m]

ሺታ
	[m1]ሺታ[/m]

ሺናሻ
	[m1]ሺናሻ[/m]

ሻሜታ
	[m1]ሻሜታ[/m]

ሼህ ሁሴን ጅብሪል
	[m1]ሼህ ሁሴን ጅብሪል[/m]

ሻጭ ገዥ ሆኖ ይገምታል
	[m1]ሻጭ ገዥ ሆኖ ይገምታል[/m]

ሻይና ዳቦ
	[m1]ሻይና ዳቦ[/m]

ሽል እንደሆን ይገፋል ቂጣም እንደሆን ይጠፋል
	[m1]ሽል እንደሆን ይገፋል ቂጣም እንደሆን ይጠፋል[/m]

ሽል ከሆነ ይገፋል ቂጣም ከሆነ ይጠፋል
	[m1]ሽል ከሆነ ይገፋል ቂጣም ከሆነ ይጠፋል[/m]

ሽልም እንደሆን ይገፋል ቂጥም እንደሆን ይጠፋል
	[m1]ሽልም እንደሆን ይገፋል ቂጥም እንደሆን ይጠፋል[/m]

ሽማግሌ በምክሩ አርበኛ በሰናድሩ
	[m1]ሽማግሌ በምክሩ አርበኛ በሰናድሩ[/m]

ሽመልስ አራርሶ
	[m1]ሽመልስ አራርሶ[/m]

ሽመልና ዘንግ ቂልና በግ
	[m1]ሽመልና ዘንግ ቂልና በግ[/m]

ሽርካ
	[m1]ሽርካ[/m]

ሽሮ ፍርፍር
	[m1]ሽሮ ፍርፍር[/m]

ሽበት እኖር ብዬ መጥቻለሁ አለ
	[m1]ሽበት እኖር ብዬ መጥቻለሁ አለ[/m]

ሽሮን ሲሸውዷት ፕሮቲን ነሽ አሏት
	[m1]ሽሮን ሲሸውዷት ፕሮቲን ነሽ አሏት[/m]

ሽሽት ከኡኡታ በፊት
	[m1]ሽሽት ከኡኡታ በፊት[/m]

ሽበት ምን ታረግ መጣህ ቢሉት እኖር ብዬ አለ
	[m1]ሽበት ምን ታረግ መጣህ ቢሉት እኖር ብዬ አለ[/m]

ሽንብራ መኖር በመከራ
	[m1]ሽንብራ መኖር በመከራ[/m]

ሽነት
	[m1]ሽነት[/m]

ሽጉጥ
	[m1]ሽጉጥ[/m]

ሽክርክርና ዘንግ
	[m1]ሽክርክርና ዘንግ[/m]

ሾላ በድፍን
	[m1]ሾላ በድፍን[/m]

ቀለም ሲበጠበጥ ብርእ ሲቀረጥ
	[m1]ቀለም ሲበጠበጥ ብርእ ሲቀረጥ[/m]

ቀለበት ለቆማጣ ሚዶ ለመላጣ
	[m1]ቀለበት ለቆማጣ ሚዶ ለመላጣ[/m]

ቀለም ሲበጠበጥ ብርእ ቅረጹልኝ
	[m1]ቀለም ሲበጠበጥ ብርእ ቅረጹልኝ[/m]

ቀላዋጭ ወጥ ያውቃል
	[m1]ቀላዋጭ ወጥ ያውቃል[/m]

ቀላል የውሃ ማጣሪያ ዘዴ
	[m1]ቀላል የውሃ ማጣሪያ ዘዴ[/m]

ቀሊል አማት ሲሶ በትር አላት
	[m1]ቀሊል አማት ሲሶ በትር አላት[/m]

ቀላዋ
	[m1]ቀላዋ[/m]

ሾተልን ወደ አፎት ቁጣን ወደ ትእግስት
	[m1]ሾተልን ወደ አፎት ቁጣን ወደ ትእግስት[/m]

ቀልድና ቅዘን ቤት ያበላሻል
	[m1]ቀልድና ቅዘን ቤት ያበላሻል[/m]

ቀላጅ የሰይጣን ወዳጅ
	[m1]ቀላጅ የሰይጣን ወዳጅ[/m]

ቀልድና ቅዘን ቤት ያጠፋል
	[m1]ቀልድና ቅዘን ቤት ያጠፋል[/m]

ቀልዶች ከጋብሮቮ ምድር
	[m1]ቀልዶች ከጋብሮቮ ምድር[/m]

ቀረሮ
	[m1]ቀረሮ[/m]

ቀሙን ላይቀር ከነጫማቸው
	[m1]ቀሙን ላይቀር ከነጫማቸው[/m]

ቀምቢብት
	[m1]ቀምቢብት[/m]

ቀረፋ
	[m1]ቀረፋ[/m]

ቀስ በቀስ አባይም ዝናብ ይሆናል
	[m1]ቀስ በቀስ አባይም ዝናብ ይሆናል[/m]

ቀስ በቀስ እንቁላል በእግሩ ይሄዳል
	[m1]ቀስ በቀስ እንቁላል በእግሩ ይሄዳል[/m]

ቀስ እንዳይደፈረስ
	[m1]ቀስ እንዳይደፈረስ[/m]

ቀስ እንዳይፈስ
	[m1]ቀስ እንዳይፈስ[/m]

ቀበሪቾ
	[m1]ቀበሪቾ[/m]

ቀበሮ የበሬ ቆለጥ ይወድቅልኛል ብላ ስትከተል ዋለች
	[m1]ቀበሮ የበሬ ቆለጥ ይወድቅልኛል ብላ ስትከተል ዋለች[/m]

ቀበኛ ማሰሪያውን በልቶ ያሳጥራል
	[m1]ቀበኛ ማሰሪያውን በልቶ ያሳጥራል[/m]

ቀበጧ እመቤት
	[m1]ቀበጧ እመቤት[/m]

ቀኑ የጨለመበት መንገዱ ዘንግ ነው
	[m1]ቀኑ የጨለመበት መንገዱ ዘንግ ነው[/m]

ቀናውን ብነግራት ውልግድግዱን አለች
	[m1]ቀናውን ብነግራት ውልግድግዱን አለች[/m]

ቀን ሲደርስ አምባ ይፈርስ
	[m1]ቀን ሲደርስ አምባ ይፈርስ[/m]

ቀን ሲገለበጥ ውሀ ወደ ላይ ይፈሳል
	[m1]ቀን ሲገለበጥ ውሀ ወደ ላይ ይፈሳል[/m]

ቀን ሲጥለው ሁሉ ይጠላው
	[m1]ቀን ሲጥለው ሁሉ ይጠላው[/m]

ቀን ሲከፋ በግ ይነክሳል
	[m1]ቀን ሲከፋ በግ ይነክሳል[/m]

ቀና ቢታጣ ይመለመላል ጎባጣ
	[m1]ቀና ቢታጣ ይመለመላል ጎባጣ[/m]

ቀን ሳይቆጥሩ ውሻ ሳይጠሩ ደረሰ በእግሩ
	[m1]ቀን ሳይቆጥሩ ውሻ ሳይጠሩ ደረሰ በእግሩ[/m]

ቀን ቢቆጥሩ ውሻ ቢጠሩ ደረሰ በእግሩ
	[m1]ቀን ቢቆጥሩ ውሻ ቢጠሩ ደረሰ በእግሩ[/m]

ቀን አይጥለው የቀለም ሰረገላ አያሰናክለው
	[m1]ቀን አይጥለው የቀለም ሰረገላ አያሰናክለው[/m]

ቀን ባጀብ ሌት በዘብ
	[m1]ቀን ባጀብ ሌት በዘብ[/m]

ቀን እስኪያልፍ ያለፋል
	[m1]ቀን እስኪያልፍ ያለፋል[/m]

ቀን እስኪወጣ ያባቴ ገበሬ ያግባኝ
	[m1]ቀን እስኪወጣ ያባቴ ገበሬ ያግባኝ[/m]

ቀን አይጥለው ጠጅ አያስክረው
	[m1]ቀን አይጥለው ጠጅ አያስክረው[/m]

ቀን እስኪያልፍ ያባቴ ባሪያ ያግባኝ
	[m1]ቀን እስኪያልፍ ያባቴ ባሪያ ያግባኝ[/m]

ቀን እስኪያልፍ ያባቴ ባሪያ ይግዛኝ
	[m1]ቀን እስኪያልፍ ያባቴ ባሪያ ይግዛኝ[/m]

ቀን አይጥለው ጠጅ አያሰክረው የለም
	[m1]ቀን አይጥለው ጠጅ አያሰክረው የለም[/m]

ቀን እስኪያልፍልሽ ያባትሽ ሎሌ ያግባሽ
	[m1]ቀን እስኪያልፍልሽ ያባትሽ ሎሌ ያግባሽ[/m]

ቀን ካልለቀሙ ሌት አይቅሙ
	[m1]ቀን ካልለቀሙ ሌት አይቅሙ[/m]

ቀን ይነዳ እንደ ፍሪዳ
	[m1]ቀን ይነዳ እንደ ፍሪዳ[/m]

ቀን የጎደለበት ጠገራ አይጥ ይበላዋል
	[m1]ቀን የጎደለበት ጠገራ አይጥ ይበላዋል[/m]

ቀንና ጨርቅ እንደምንም ያልቅ
	[m1]ቀንና ጨርቅ እንደምንም ያልቅ[/m]

ቀንበር ታርቆ ጣውንት ታርቆ ምን ይሆናል
	[m1]ቀንበር ታርቆ ጣውንት ታርቆ ምን ይሆናል[/m]

ቀንበር ታንቆ ጣውንት ታርቆ ምን ይሆናል
	[m1]ቀንበር ታንቆ ጣውንት ታርቆ ምን ይሆናል[/m]

ቀንድ ካላት ላም ጎዳ ትከፋለች
	[m1]ቀንድ ካላት ላም ጎዳ ትከፋለች[/m]

ቀንድ ውስጥ ገብቶ ጅራት አይቀርም
	[m1]ቀንድ ውስጥ ገብቶ ጅራት አይቀርም[/m]

ቀንዱ ሰማይ ጠቀስ ጭራው ምድር አበስ
	[m1]ቀንዱ ሰማይ ጠቀስ ጭራው ምድር አበስ[/m]

ቀንዳምን በሬ ቀንድ ቀንዱን
	[m1]ቀንዳምን በሬ ቀንድ ቀንዱን[/m]

ቀይ ወጥ
	[m1]ቀይ ወጥ[/m]

ቀይ ባሕር ዛፍ
	[m1]ቀይ ባሕር ዛፍ[/m]

ቀይ ስር
	[m1]ቀይ ስር[/m]

ቀድሞ ነበር እንጂ መጥኖ መደቆስ አሁን ምን ያደርጋል ድስት ጥዶ ማልቀስ
	[m1]ቀድሞ ነበር እንጂ መጥኖ መደቆስ አሁን ምን ያደርጋል ድስት ጥዶ ማልቀስ[/m]

ቀይ እንደበርበሬ ጥሩ እንደ ብርሌ
	[m1]ቀይ እንደበርበሬ ጥሩ እንደ ብርሌ[/m]

ቀድሞ ሰኞን አለመሆን ነው
	[m1]ቀድሞ ሰኞን አለመሆን ነው[/m]

ቀድሞ ነበር እንጂ ተራምዶ ማለፍ አሁን ምን ይሆናል ተይዞ መለፍለፍ
	[m1]ቀድሞ ነበር እንጂ ተራምዶ ማለፍ አሁን ምን ይሆናል ተይዞ መለፍለፍ[/m]

ቀጠጥና
	[m1]ቀጠጥና[/m]

ቀጥኜ ቢያዩኝ ሞዴል ነሽ አሉኝ
	[m1]ቀጥኜ ቢያዩኝ ሞዴል ነሽ አሉኝ[/m]

ቀፊቾ
	[m1]ቀፊቾ[/m]

ቀጥኜ ቢያየኝ ጅማት ለመነኝ
	[m1]ቀጥኜ ቢያየኝ ጅማት ለመነኝ[/m]

ቁልቢጥ የላት ድርጎ አማራት
	[m1]ቁልቢጥ የላት ድርጎ አማራት[/m]

ቁልቢጥ የላት ቁና አማራት
	[m1]ቁልቢጥ የላት ቁና አማራት[/m]

ቁላ
	[m1]ቁላ[/m]

ቁመህ ተናገር ዙረህ ተመካከር
	[m1]ቁመህ ተናገር ዙረህ ተመካከር[/m]

ቁም ነገር ይዞ ተረት ቂም ይዞ ጸሎት
	[m1]ቁም ነገር ይዞ ተረት ቂም ይዞ ጸሎት[/m]

ቁሙ
	[m1]ቁሙ[/m]

ቁም ነገረኛ መምሰል የተለመደ አመል
	[m1]ቁም ነገረኛ መምሰል የተለመደ አመል[/m]

ቁርበት ምን ያንቋቋሀል ቢሉት ባያድለኝ ነው እንጂ የነጋሪት ወንድም ነበርኩ አለ
	[m1]ቁርበት ምን ያንቋቋሀል ቢሉት ባያድለኝ ነው እንጂ የነጋሪት ወንድም ነበርኩ አለ[/m]

ቁም እንዳላማ ጥልቅ እንደጫማ
	[m1]ቁም እንዳላማ ጥልቅ እንደጫማ[/m]

ቁርጥ
	[m1]ቁርጥ[/m]

ቁስ አካል
	[m1]ቁስ አካል[/m]

ቁስቋም ማርያም
	[m1]ቁስቋም ማርያም[/m]

ቁንጫ ለትልቅ ሰው ይበረታል ይባላል
	[m1]ቁንጫ ለትልቅ ሰው ይበረታል ይባላል[/m]

ቁንጫ መሄድ ሳትማር መዝለል ትማራለች
	[m1]ቁንጫ መሄድ ሳትማር መዝለል ትማራለች[/m]

ቁንጫ ሞኝ ናት ቀን ትበራለች ተለቃቅማ ታልቃለች
	[m1]ቁንጫ ሞኝ ናት ቀን ትበራለች ተለቃቅማ ታልቃለች[/m]

ቁጥቋጦ ያለዛፍ አይሆንም
	[m1]ቁጥቋጦ ያለዛፍ አይሆንም[/m]

ቁጩና ብስጩ አልማችሁ ፍጩ
	[m1]ቁጩና ብስጩ አልማችሁ ፍጩ[/m]

ቁጥቋጦም ሲያድግ ዛፍ ይሆናል
	[m1]ቁጥቋጦም ሲያድግ ዛፍ ይሆናል[/m]

ቁጭትና መረቅ ለጊዜው ይጣፍጣል
	[m1]ቁጭትና መረቅ ለጊዜው ይጣፍጣል[/m]

ቂል ከጠገበበት አይወጣም
	[m1]ቂል ከጠገበበት አይወጣም[/m]

ቂል ያገኘው ፈሊጥ ውሻ የደፋው ሊጥ
	[m1]ቂል ያገኘው ፈሊጥ ውሻ የደፋው ሊጥ[/m]

ቂል አይሙት እንዲያጫውት
	[m1]ቂል አይሙት እንዲያጫውት[/m]

ቂጡን የተወጋ ውሻ እንደልቡ አይጮህም
	[m1]ቂጡን የተወጋ ውሻ እንደልቡ አይጮህም[/m]

ቂጥ ገልቦ ክንብንብ
	[m1]ቂጥ ገልቦ ክንብንብ[/m]

ቂጡ የቆሰለ ውሻ እንደልቡ አይጮህም
	[m1]ቂጡ የቆሰለ ውሻ እንደልቡ አይጮህም[/m]

ቂጥ ቢወድል ፈስ አያድን
	[m1]ቂጥ ቢወድል ፈስ አያድን[/m]

ቂጥኛም ከውርዴ ይውላል
	[m1]ቂጥኛም ከውርዴ ይውላል[/m]

ቂጥኛም ከውርዴ ይማከራል
	[m1]ቂጥኛም ከውርዴ ይማከራል[/m]

ቂፍ ቂፍ ያሰኘሽ እንደ ቄብ ዶሮ ለመከራሽ ላሳርሽ ኖሮ
	[m1]ቂፍ ቂፍ ያሰኘሽ እንደ ቄብ ዶሮ ለመከራሽ ላሳርሽ ኖሮ[/m]

ቂጥ ቢያብጥ ልብ አይሆንም
	[m1]ቂጥ ቢያብጥ ልብ አይሆንም[/m]

ቃሉ
	[m1]ቃሉ[/m]

ቃልቻ
	[m1]ቃልቻ[/m]

ቃልህ ሳይዘጋ እግርህ ሳይዘረጋ
	[m1]ቃልህ ሳይዘጋ እግርህ ሳይዘረጋ[/m]

ቃካሬ ኢቢ
	[m1]ቃካሬ ኢቢ[/m]

ቃውት
	[m1]ቃውት[/m]

ቃታ መፈልቀቂያሽን
	[m1]ቃታ መፈልቀቂያሽን[/m]

ቃተኛ
	[m1]ቃተኛ[/m]

ቃጫማ-ጋንጁልኛ
	[m1]ቃጫማ-ጋንጁልኛ[/m]

ቃሮኛ
	[m1]ቃሮኛ[/m]

ቃጫማ
	[m1]ቃጫማ[/m]

ቃጭፖ ባልስኛ
	[m1]ቃጭፖ ባልስኛ[/m]

ቅማል በጥፍር ቢድጧት ራስ ደህና አለች
	[m1]ቅማል በጥፍር ቢድጧት ራስ ደህና አለች[/m]

ቅማንትኛ
	[m1]ቅማንትኛ[/m]

ቅማንት
	[m1]ቅማንት[/m]

ቅቅል
	[m1]ቅቅል[/m]

ቅርናታም ለቅርናታም ሰንቡሌ ሰንቡሌ ይባባላል
	[m1]ቅርናታም ለቅርናታም ሰንቡሌ ሰንቡሌ ይባባላል[/m]

ቅርንጫፉ እንደዛፉ
	[m1]ቅርንጫፉ እንደዛፉ[/m]

ቅርብ ያለ ጠበል ልጥ ይነከርበታል
	[m1]ቅርብ ያለ ጠበል ልጥ ይነከርበታል[/m]

ቅቤ ይፍሰስ ከገንፎ አይለፍ
	[m1]ቅቤ ይፍሰስ ከገንፎ አይለፍ[/m]

ቅቤ ተነጥሮ ለመብላት ያባት የናት
	[m1]ቅቤ ተነጥሮ ለመብላት ያባት የናት[/m]

ቅቤ መዛኝ ድርቅ ያወራል
	[m1]ቅቤ መዛኝ ድርቅ ያወራል[/m]

ቅንድብ ለአይን ጥቅሻ አስተማረች
	[m1]ቅንድብ ለአይን ጥቅሻ አስተማረች[/m]

ቅንነት ለነፍስ መድሀኒት
	[m1]ቅንነት ለነፍስ መድሀኒት[/m]

ቅኔ
	[m1]ቅኔ[/m]

ቅንጅት ለአንድነትና ለዲሞክራሲ ፓርቲ
	[m1]ቅንጅት ለአንድነትና ለዲሞክራሲ ፓርቲ[/m]

ቅንጭብ
	[m1]ቅንጭብ[/m]

ቅዝምዝም ወዲያ ፍየል ወዲህ
	[m1]ቅዝምዝም ወዲያ ፍየል ወዲህ[/m]

ቅዠት ተፈርቶ ሳይተኛ አይታደርም
	[m1]ቅዠት ተፈርቶ ሳይተኛ አይታደርም[/m]

ቅዝምዝም ሲወረወር ጎንበስ ብለህ አሳልፈው
	[m1]ቅዝምዝም ሲወረወር ጎንበስ ብለህ አሳልፈው[/m]

ቅድመ አስግድ
	[m1]ቅድመ አስግድ[/m]

ቅጥ
	[m1]ቅጥ[/m]

ቆላና ደጋ እመቤትና አልጋ
	[m1]ቆላና ደጋ እመቤትና አልጋ[/m]

ቅጠ ብዙ ራምዚ
	[m1]ቅጠ ብዙ ራምዚ[/m]

ቆሎ ለዘር እንዶድ ለድግር አይሆንም
	[m1]ቆሎ ለዘር እንዶድ ለድግር አይሆንም[/m]

ቆሎን ቢቆረጥሙት እንጂ ቢያሹት አያልቅም
	[m1]ቆሎን ቢቆረጥሙት እንጂ ቢያሹት አያልቅም[/m]

ቆመው የሰቀሉትን ቁጭ ብለው ለማውረድ ይቸግራል
	[m1]ቆመው የሰቀሉትን ቁጭ ብለው ለማውረድ ይቸግራል[/m]

ቆማጣን ቆማጣ ካላሉት ገብቶ ይፈተፍታል
	[m1]ቆማጣን ቆማጣ ካላሉት ገብቶ ይፈተፍታል[/m]

ቆማጣ ብለው ያው ቁምጥና ነው ሌላ ምን ይመጣል አለ
	[m1]ቆማጣ ብለው ያው ቁምጥና ነው ሌላ ምን ይመጣል አለ[/m]

ቆርሶ ያላጎረሱትን ቀዶ ያላለበሱትን ብላቴና ማዘዝ አይገባም
	[m1]ቆርሶ ያላጎረሱትን ቀዶ ያላለበሱትን ብላቴና ማዘዝ አይገባም[/m]

ቆሮ ሓጋግ
	[m1]ቆሮ ሓጋግ[/m]

ቆቅ ወዲህ ቅዝምዝም ወዲያ
	[m1]ቆቅ ወዲህ ቅዝምዝም ወዲያ[/m]

ቆቂር
	[m1]ቆቂር[/m]

ቆዳ ማንጓጓቱን ስሱ መጓጓቱን አይተውም
	[m1]ቆዳ ማንጓጓቱን ስሱ መጓጓቱን አይተውም[/m]

ቆንጆና እሸት አይታለፍም
	[m1]ቆንጆና እሸት አይታለፍም[/m]

ቆቅ ወጥ
	[m1]ቆቅ ወጥ[/m]

ቆዳ ማንጓጓቱን ስሱ መጓጓቱን
	[m1]ቆዳ ማንጓጓቱን ስሱ መጓጓቱን[/m]

ቆጥሮ የማይሰጥ ሌባ ቆጥሮ የማይቀበል ሌባ
	[m1]ቆጥሮ የማይሰጥ ሌባ ቆጥሮ የማይቀበል ሌባ[/m]

ቈማጤ
	[m1]ቈማጤ[/m]

ቋማኛ
	[m1]ቋማኛ[/m]

ቋንጣ
	[m1]ቋንጣ[/m]

ቋንጣ ፍርፍር
	[m1]ቋንጣ ፍርፍር[/m]

በሃምሌ ጎመንና አሞሌ
	[m1]በሃምሌ ጎመንና አሞሌ[/m]

በሀምሌ ጤፍ ይዘሩ ቤት ይሰሩ
	[m1]በሀምሌ ጤፍ ይዘሩ ቤት ይሰሩ[/m]

በሉጥ
	[m1]በሉጥ[/m]

በልቶ የማይበርደው የሰው ነገር የማይከብደው ሁለቱ አንድ ነው
	[m1]በልቶ የማይበርደው የሰው ነገር የማይከብደው ሁለቱ አንድ ነው[/m]

በልጁ ቆዳ ተጠቅልሎ የተቀበረ የለም
	[m1]በልጁ ቆዳ ተጠቅልሎ የተቀበረ የለም[/m]

በመረቅ የበሰለ የዶሮ
	[m1]በመረቅ የበሰለ የዶሮ[/m]

በማን ላይ ቆመሽ እግዜርን ታሚያለሽ
	[m1]በማን ላይ ቆመሽ እግዜርን ታሚያለሽ[/m]

በማር የተለወሰ መርዝ
	[m1]በማር የተለወሰ መርዝ[/m]

በመስከረም ሊያብድ ያለ ክረምቱ ላይ ጨርቁን ይጥላል
	[m1]በመስከረም ሊያብድ ያለ ክረምቱ ላይ ጨርቁን ይጥላል[/m]

በራሪ ልቦች
	[m1]በራሪ ልቦች[/m]

በሬ ካራጁ ቢላ ተዋሰ
	[m1]በሬ ካራጁ ቢላ ተዋሰ[/m]

በሬ ቅባቱን በቅልጥሙ ይዞ ይኖራል ለምንህ ቢሉት ኋላ ለገዛ ቁርበቴ ማልፊያ ይሆነኛል አለ
	[m1]በሬ ቅባቱን በቅልጥሙ ይዞ ይኖራል ለምንህ ቢሉት ኋላ ለገዛ ቁርበቴ ማልፊያ ይሆነኛል አለ[/m]

በርበሬ (ወረዳ)
	[m1]በርበሬ (ወረዳ)[/m]

በሬ ካራጁ ይውላል
	[m1]በሬ ካራጁ ይውላል[/m]

በርታኛ
	[m1]በርታኛ[/m]

በርጫ
	[m1]በርጫ[/m]

በሥር ልናልፍ ነው
	[m1]በሥር ልናልፍ ነው[/m]

በሰው አገር ቀረሁ
	[m1]በሰው አገር ቀረሁ[/m]

በሰም ያጣበቁት ጥርስ ቢስቁበት አያደምቅ ቢበሉበት አያደቅ
	[m1]በሰም ያጣበቁት ጥርስ ቢስቁበት አያደምቅ ቢበሉበት አያደቅ[/m]

በሰፈሩት ቁና መሰፈር አይቀርም
	[m1]በሰፈሩት ቁና መሰፈር አይቀርም[/m]

በሰው ምድር ልጇን ትድር
	[m1]በሰው ምድር ልጇን ትድር[/m]

በሰው ቁስል እንጨት ስደድበት
	[m1]በሰው ቁስል እንጨት ስደድበት[/m]

በሬ ሆይ በሬ ሆይ ሞኙ በሬ ሆይ ሳሩን አየህና ገደሉን ሳታይ እልም ካለው ገደል ወደቅክብን ወይ
	[m1]በሬ ሆይ በሬ ሆይ ሞኙ በሬ ሆይ ሳሩን አየህና ገደሉን ሳታይ እልም ካለው ገደል ወደቅክብን ወይ[/m]

በራቸውን ክፍት ትተው ሰውን ሌባ ነው ብለው ያማሉ
	[m1]በራቸውን ክፍት ትተው ሰውን ሌባ ነው ብለው ያማሉ[/m]

በሴትና በውሀ የማይርስ የለም
	[m1]በሴትና በውሀ የማይርስ የለም[/m]

በሶ
	[m1]በሶ[/m]

በሽታውን የደበቀ ቫይረሱ አለበት
	[m1]በሽታውን የደበቀ ቫይረሱ አለበት[/m]

በሽታውን የደበቀ መፍትሄ አያገኝም
	[m1]በሽታውን የደበቀ መፍትሄ አያገኝም[/m]

በሽታውን የደበቀ መድህኒት አይገኝለትም
	[m1]በሽታውን የደበቀ መድህኒት አይገኝለትም[/m]

በቅሎ
	[m1]በቅሎ[/m]

በሽታውን የደበቀ ተፋተሽ
	[m1]በሽታውን የደበቀ ተፋተሽ[/m]

በቁሜ ቀምሼ መጣሁ
	[m1]በቁሜ ቀምሼ መጣሁ[/m]

በቁንጥጫ ላይ ቁንጥጫ
	[m1]በቁንጥጫ ላይ ቁንጥጫ[/m]

በቅመም የተዘፈዘፈ አትክልት
	[m1]በቅመም የተዘፈዘፈ አትክልት[/m]

በቅሎ ግዙ ግዙ አሞሌ ላያግዙ
	[m1]በቅሎ ግዙ ግዙ አሞሌ ላያግዙ[/m]

በቅሎ አባትህ ማነው ቢሉት እናቴ ፈረስ ነች አለ
	[m1]በቅሎ አባትህ ማነው ቢሉት እናቴ ፈረስ ነች አለ[/m]

በቅሎ ገመድ በበጠሰች በራሷ አሳጠረች
	[m1]በቅሎ ገመድ በበጠሰች በራሷ አሳጠረች[/m]

በበጋ እሞኝ ቤት ተንጋጋ በክረምት እቤትህ ተከተት
	[m1]በበጋ እሞኝ ቤት ተንጋጋ በክረምት እቤትህ ተከተት[/m]

በትር ለገና ውሀ ለዋና
	[m1]በትር ለገና ውሀ ለዋና[/m]

በኃይሉ እሸቴ
	[m1]በኃይሉ እሸቴ[/m]

በአንድ ጣት ፊት አይታጠብም
	[m1]በአንድ ጣት ፊት አይታጠብም[/m]

በአደባባይ ወተት በቤት ውስጥ ጉጠት
	[m1]በአደባባይ ወተት በቤት ውስጥ ጉጠት[/m]

በትር ለገና ነገር ለዋና
	[m1]በትር ለገና ነገር ለዋና[/m]

በአህያ ቆዳ የተሰራ ድንኳን ጅብ ሲጮህ ይፈርሳል
	[m1]በአህያ ቆዳ የተሰራ ድንኳን ጅብ ሲጮህ ይፈርሳል[/m]

በአፉ ቅቤ አይሟሟም
	[m1]በአፉ ቅቤ አይሟሟም[/m]

በእንቅርት ላይ ጆሮ ደግፍ
	[m1]በእንቅርት ላይ ጆሮ ደግፍ[/m]

በአጎረስኩኝ እጄን ተነከስኩኝ
	[m1]በአጎረስኩኝ እጄን ተነከስኩኝ[/m]

በእውሮች ከተማ አንድ አይና ንጉስ ነው
	[m1]በእውሮች ከተማ አንድ አይና ንጉስ ነው[/m]

በእውር አገር ጠንባራ ንጉስ ነው
	[m1]በእውር አገር ጠንባራ ንጉስ ነው[/m]

በካፊያ የሚርስ
	[m1]በካፊያ የሚርስ[/m]

በእጅ ያለ መዳብ እንደወርቅ ይቆጠራል
	[m1]በእጅ ያለ መዳብ እንደወርቅ ይቆጠራል[/m]

በእጅ ያለ ወርቅ እንደ መዳብ ነው
	[m1]በእጅ ያለ ወርቅ እንደ መዳብ ነው[/m]

በእጅ ያለ ወርቅ ከመዳብ ይቆጠራል
	[m1]በእጅ ያለ ወርቅ ከመዳብ ይቆጠራል[/m]

በየወንዙ ሀሌ
	[m1]በየወንዙ ሀሌ[/m]

በዛብህ አብተው
	[m1]በዛብህ አብተው[/m]

በዓሉ ግርማ
	[m1]በዓሉ ግርማ[/m]

በደረቅ አበሳ እርጥብ ይነዳል
	[m1]በደረቅ አበሳ እርጥብ ይነዳል[/m]

በደኖ (ወረዳ)
	[m1]በደኖ (ወረዳ)[/m]

በደኔ
	[m1]በደኔ[/m]

በደሌ (ወረዳ)
	[m1]በደሌ (ወረዳ)[/m]

በዳዊ
	[m1]በዳዊ[/m]

በጅሮንድ
	[m1]በጅሮንድ[/m]

በጂ, ኦሮሚያ (ወረዳ)
	[m1]በጂ, ኦሮሚያ (ወረዳ)[/m]

በጅብ ቆዳ የተሰራ ከበሮ ሲመቱት እንብላው እንብላው ይላል
	[m1]በጅብ ቆዳ የተሰራ ከበሮ ሲመቱት እንብላው እንብላው ይላል[/m]

በጋ ቢዳምን ይዘንብ ይመስላል ሽማግሌ ቢያጐብብ ይወጋ የመስላል
	[m1]በጋ ቢዳምን ይዘንብ ይመስላል ሽማግሌ ቢያጐብብ ይወጋ የመስላል[/m]

በጠማማ ቁና ሁለት ሁለት (1)(2)
	[m1]በጠማማ ቁና ሁለት ሁለት (1)(2)[/m]

በጢሕ
	[m1]በጢሕ[/m]

ቡሊ የአለቃ አህያ
	[m1]ቡሊ የአለቃ አህያ[/m]

በጸሎተ ሚካኤል
	[m1]በጸሎተ ሚካኤል[/m]

በጫጩት ፊት ስለ ፈንግል አይወራም
	[m1]በጫጩት ፊት ስለ ፈንግል አይወራም[/m]

ቡሬ (ተክል)
	[m1]ቡሬ (ተክል)[/m]

ቡርጂ
	[m1]ቡርጂ[/m]

ቡቅሪ
	[m1]ቡቅሪ[/m]

ቡሳኛ
	[m1]ቡሳኛ[/m]

ቡክቡካ
	[m1]ቡክቡካ[/m]

ቡና እና ማሽላ እየሳቀ ያራል
	[m1]ቡና እና ማሽላ እየሳቀ ያራል[/m]

ቡዳ ቤት ሰላቢ ገባ
	[m1]ቡዳ ቤት ሰላቢ ገባ[/m]

ቡዳ በወዳጁ ይጠናል
	[m1]ቡዳ በወዳጁ ይጠናል[/m]

ቢሻን እንበላለን ቢሻን እንጠጣለን
	[m1]ቢሻን እንበላለን ቢሻን እንጠጣለን[/m]

ቢልባላ ጭርቆስ
	[m1]ቢልባላ ጭርቆስ[/m]

ቢደፏት ቂጥ የላት ቢገለብጧት ጡት የላት
	[m1]ቢደፏት ቂጥ የላት ቢገለብጧት ጡት የላት[/m]

ቢጠሩሽ አትሰሚ ቢጠቅሱሽ አታዪ ረጋ ብለሽ ሂጂ ብር ብር አትበዪ
	[m1]ቢጠሩሽ አትሰሚ ቢጠቅሱሽ አታዪ ረጋ ብለሽ ሂጂ ብር ብር አትበዪ[/m]

ቢግ ባንግ
	[m1]ቢግ ባንግ[/m]

ቢጥ
	[m1]ቢጥ[/m]

ባህረ ነጋሽ
	[m1]ባህረ ነጋሽ[/m]

ባህሩ ቀኜ
	[m1]ባህሩ ቀኜ[/m]

ባህታ ገብረ ሕይወት
	[m1]ባህታ ገብረ ሕይወት[/m]

ባህታዊ እንደናፈቀ ይሞታል
	[m1]ባህታዊ እንደናፈቀ ይሞታል[/m]

ባህያ ቆዳ የተሰራ ቤት ብትንትን ይላል ዥብ የጮኸ ለት
	[m1]ባህያ ቆዳ የተሰራ ቤት ብትንትን ይላል ዥብ የጮኸ ለት[/m]

ባለጌ ያለበት ሸንጎ ዝንብ የገባበት አርጎ
	[m1]ባለጌ ያለበት ሸንጎ ዝንብ የገባበት አርጎ[/m]

ባለጌ የጠገበ እለት ይርበው አይመስለውም
	[m1]ባለጌ የጠገበ እለት ይርበው አይመስለውም[/m]

ባለጌ ባለሟል ልብስ ገልቤ ልይ ይላል
	[m1]ባለጌ ባለሟል ልብስ ገልቤ ልይ ይላል[/m]

ባለፈ ክረምት ቤት አይሰራም
	[m1]ባለፈ ክረምት ቤት አይሰራም[/m]

ባለጌን ከወለደ የገደለ ጸደቀ
	[m1]ባለጌን ከወለደ የገደለ ጸደቀ[/m]

ባለጌን ካሳደገው የገደለው ይጽድቃል
	[m1]ባለጌን ካሳደገው የገደለው ይጽድቃል[/m]

ባል ሳይኖር ውሽማ
	[m1]ባል ሳይኖር ውሽማ[/m]

ባላምባራስ
	[m1]ባላምባራስ[/m]

ባለጌ ያለዉ ቻት ሩም እሾህ ያለዉ አሳም ነገሩም ልዋጥህ ቢሉት እሺ አይልም
	[m1]ባለጌ ያለዉ ቻት ሩም እሾህ ያለዉ አሳም ነገሩም ልዋጥህ ቢሉት እሺ አይልም[/m]

ባላምባራስ አየለ ወልደማርያም
	[m1]ባላምባራስ አየለ ወልደማርያም[/m]

ባልሽ ቆላ ወርዶ ሰማይ ሰማይ ሲያዪ አንቺ ከኔ ጋራ ሰበር ሰካ በዪ
	[m1]ባልሽ ቆላ ወርዶ ሰማይ ሰማይ ሲያዪ አንቺ ከኔ ጋራ ሰበር ሰካ በዪ[/m]

ባርያና ቃርያ ጌታውን እንዳቃጠለ ይኖራል
	[m1]ባርያና ቃርያ ጌታውን እንዳቃጠለ ይኖራል[/m]

ባስኬቶኛ
	[m1]ባስኬቶኛ[/m]

ባስኬቶ
	[m1]ባስኬቶ[/m]

ባሻ
	[m1]ባሻ[/m]

ባቢሌ (ወረዳ)
	[m1]ባቢሌ (ወረዳ)[/m]

ባቹማ
	[m1]ባቹማ[/m]

ባወመሕዴድ
	[m1]ባወመሕዴድ[/m]

ባዚንጀን
	[m1]ባዚንጀን[/m]

ባፍ ላይ ይረሳል በመጣፍ ላይ ይወሳል
	[m1]ባፍ ላይ ይረሳል በመጣፍ ላይ ይወሳል[/m]

የቤንች ሕዝብ ዲሞክራሲያዊ ድርጅት
	[m1]የቤንች ሕዝብ ዲሞክራሲያዊ ድርጅት[/m]

ቤርንጋል
	[m1]ቤርንጋል[/m]

ቤተ ሚካኤል
	[m1]ቤተ ሚካኤል[/m]

ቤተ መድኃኔ ዓለም
	[m1]ቤተ መድኃኔ ዓለም[/m]

ቤተ ማርያም
	[m1]ቤተ ማርያም[/m]

ቤተ ሰሪ የተሰረቀ ቦታ አይገዛም
	[m1]ቤተ ሰሪ የተሰረቀ ቦታ አይገዛም[/m]

ቤተ ደናግል
	[m1]ቤተ ደናግል[/m]

ቤተ ደብረሲና
	[m1]ቤተ ደብረሲና[/m]

ቤተ አማኑኤል
	[m1]ቤተ አማኑኤል[/m]

ቤተ አባ ሊባኖስ
	[m1]ቤተ አባ ሊባኖስ[/m]

ቤተልሔም (ላሊበላ)
	[m1]ቤተልሔም (ላሊበላ)[/m]

ብልሃተኛ ነጋዴን ጉም ለብሶ ይቀሙት
	[m1]ብልሃተኛ ነጋዴን ጉም ለብሶ ይቀሙት[/m]

ብላጥማክ ማክ አይዶ ስላይን
	[m1]ብላጥማክ ማክ አይዶ ስላይን[/m]

ቤንችኛ
	[m1]ቤንችኛ[/m]

ብልህ ሚስት ለባሏ አክሊል ናት
	[m1]ብልህ ሚስት ለባሏ አክሊል ናት[/m]

ብልጥ ለብልጥ አይን ብልጥጥ
	[m1]ብልጥ ለብልጥ አይን ብልጥጥ[/m]

ብልባላ ጊዮርጊስ
	[m1]ብልባላ ጊዮርጊስ[/m]

ብሔረ አማራ ዴሞክራሲያዊ ንቅናቄ
	[m1]ብሔረ አማራ ዴሞክራሲያዊ ንቅናቄ[/m]

ብልጥ ሲለግም አመድ በዱቄት ይለውጣል
	[m1]ብልጥ ሲለግም አመድ በዱቄት ይለውጣል[/m]

ብሔርተኝነት
	[m1]ብሔርተኝነት[/m]

ብሪጉስ
	[m1]ብሪጉስ[/m]

ብርሃንና ሰላም ማተሚያ ቤት
	[m1]ብርሃንና ሰላም ማተሚያ ቤት[/m]

ብርቅና ድንቅ አላንድ ቀን አይደምቅ
	[m1]ብርቅና ድንቅ አላንድ ቀን አይደምቅ[/m]

ብቻውን የበላ ብቻውን ይሞታል
	[m1]ብቻውን የበላ ብቻውን ይሞታል[/m]

ብቀጥንም ጠጅ ነኝ
	[m1]ብቀጥንም ጠጅ ነኝ[/m]

ብድሩን የማይመልስ ልጅ አይወለድ
	[m1]ብድሩን የማይመልስ ልጅ አይወለድ[/m]

ብይ
	[m1]ብይ[/m]

ቦሮኛ
	[m1]ቦሮኛ[/m]

ቦሬ (ወረዳ)
	[m1]ቦሬ (ወረዳ)[/m]

ቦሴት
	[m1]ቦሴት[/m]

ቦንጊል
	[m1]ቦንጊል[/m]

ቦቄ (ወረዳ)
	[m1]ቦቄ (ወረዳ)[/m]

ቦጂ
	[m1]ቦጂ[/m]

ተሁለት ዛፍ የወደቀ
	[m1]ተሁለት ዛፍ የወደቀ[/m]

ተለመደና ዶሮ መከሽከሽ እኝህ እናትሽ ሀሙስ ከች
	[m1]ተለመደና ዶሮ መከሽከሽ እኝህ እናትሽ ሀሙስ ከች[/m]

ተለጣጭ የጎረቤቷን ድልህ ሟጣጭ
	[m1]ተለጣጭ የጎረቤቷን ድልህ ሟጣጭ[/m]

ተላም የዋለ በሬ ተሴት የዋለ ገበሬ
	[m1]ተላም የዋለ በሬ ተሴት የዋለ ገበሬ[/m]

ተልባ በቅባ ኑግ ለሰሚው ግራ ለበይው መልካም ነው
	[m1]ተልባ በቅባ ኑግ ለሰሚው ግራ ለበይው መልካም ነው[/m]

ተልባ ወጥ
	[m1]ተልባ ወጥ[/m]

ተመሞት ይሻላል መስንበት
	[m1]ተመሞት ይሻላል መስንበት[/m]

ተመክሮ ልብ ተሸምቶ ድልብ አይሆንም
	[m1]ተመክሮ ልብ ተሸምቶ ድልብ አይሆንም[/m]

ተመጣጣኝ ክፍያ
	[m1]ተመጣጣኝ ክፍያ[/m]

ተመዋረድ ጌታን መውደድ
	[m1]ተመዋረድ ጌታን መውደድ[/m]

ተሙጃ መሀል የወጣች ቄጤማ ወይ ለወፍ ወይ ለባላ
	[m1]ተሙጃ መሀል የወጣች ቄጤማ ወይ ለወፍ ወይ ለባላ[/m]

ተማሪና ዶሮ በሞቱ ክብሩ ነው በቁመናው እራቱ ጥሬ ነው
	[m1]ተማሪና ዶሮ በሞቱ ክብሩ ነው በቁመናው እራቱ ጥሬ ነው[/m]

ተማሪና ዶሮ በሞቱ ክቡር ነው በቁመናው እራቱ ጥሬ ነው
	[m1]ተማሪና ዶሮ በሞቱ ክቡር ነው በቁመናው እራቱ ጥሬ ነው[/m]

ተምሮ ያላስተማረ ዘርቶ ያላጠረ
	[m1]ተምሮ ያላስተማረ ዘርቶ ያላጠረ[/m]

ተምሮ የማይጽፍ አክፍሎ የማይገድፍ
	[m1]ተምሮ የማይጽፍ አክፍሎ የማይገድፍ[/m]

ተሟጋች - እኔ እረታ ይመስለኛል ሰውም ይመለከተኛል
	[m1]ተሟጋች - እኔ እረታ ይመስለኛል ሰውም ይመለከተኛል[/m]

ተረቴን መልስ አፌን በዳቦ አብስ
	[m1]ተረቴን መልስ አፌን በዳቦ አብስ[/m]

ተረት ለ
	[m1]ተረት ለ[/m]

ተረት ሆኖ ቀረ
	[m1]ተረት ሆኖ ቀረ[/m]

ተረት ሀ
	[m1]ተረት ሀ[/m]

ተረት ቸ
	[m1]ተረት ቸ[/m]

ተረት ከ
	[m1]ተረት ከ[/m]

ተረት ወ
	[m1]ተረት ወ[/m]

ተረት አ
	[m1]ተረት አ[/m]

ተረት የ
	[m1]ተረት የ[/m]

ተረት ፈ
	[m1]ተረት ፈ[/m]

ተረትና ምሳሌ
	[m1]ተረትና ምሳሌ[/m]

ተረፈ ኤርምያስ
	[m1]ተረፈ ኤርምያስ[/m]

ተራራ ለጥናት ውሀ ለጥማት
	[m1]ተራራ ለጥናት ውሀ ለጥማት[/m]

ተረትና ምሳሌ፡ ዳንኤል አበራ
	[m1]ተረትና ምሳሌ፡ ዳንኤል አበራ[/m]

ተሰብሮ ቢጠገን እንደድሮው አይሆን
	[m1]ተሰብሮ ቢጠገን እንደድሮው አይሆን[/m]

ተሰማ እሸቴ
	[m1]ተሰማ እሸቴ[/m]

ተሰብሮ ቢጠገን እንደነበረ አይሆን
	[m1]ተሰብሮ ቢጠገን እንደነበረ አይሆን[/m]

ተርጅናና ተሞት ቢሸሹ አያመልጡ
	[m1]ተርጅናና ተሞት ቢሸሹ አያመልጡ[/m]

ተሰው አለሁ ብዬ ከጅብ ጋር ተዳብዬ
	[m1]ተሰው አለሁ ብዬ ከጅብ ጋር ተዳብዬ[/m]

ተራጋሚ ራሱን ደርጋሚ
	[m1]ተራጋሚ ራሱን ደርጋሚ[/m]

ተስፋ ጎህ ኢትዮጵያ
	[m1]ተስፋ ጎህ ኢትዮጵያ[/m]

ተስፋዬ ሲማ
	[m1]ተስፋዬ ሲማ[/m]

ተቀማጭ የሌለው ተሟጋች ስልቻ የሌለው አንጋች
	[m1]ተቀማጭ የሌለው ተሟጋች ስልቻ የሌለው አንጋች[/m]

ተቀምጠው የሰቀሉት ቆመው ለማውረድ ያስቸግራል
	[m1]ተቀምጠው የሰቀሉት ቆመው ለማውረድ ያስቸግራል[/m]

ተቀባሪ ወዲያ ማን ያርዳ
	[m1]ተቀባሪ ወዲያ ማን ያርዳ[/m]

ተቁመትህ ማጠሩ ሆድህ መጠጠሩ
	[m1]ተቁመትህ ማጠሩ ሆድህ መጠጠሩ[/m]

ተቁመቱ ማጠር የልቡ መጠጠር
	[m1]ተቁመቱ ማጠር የልቡ መጠጠር[/m]

ተቂል አትጫወት አይንህን ያወጣል በእንጨት
	[m1]ተቂል አትጫወት አይንህን ያወጣል በእንጨት[/m]

ተባለ ቀትር አትቀታተር
	[m1]ተባለ ቀትር አትቀታተር[/m]

ተተናገረ አያባራ አፋቸው ከያዘ አይለቅ እጃቸው
	[m1]ተተናገረ አያባራ አፋቸው ከያዘ አይለቅ እጃቸው[/m]

ተናዞ ይሞቷል አምኖ ይሟገቷል
	[m1]ተናዞ ይሞቷል አምኖ ይሟገቷል[/m]

ተታመሙ መክሳት ካጡ መንጣት
	[m1]ተታመሙ መክሳት ካጡ መንጣት[/m]

ተተያዙ ወዲያ ቄስ ጥሩልኝ ማለት ላያደላድሉ በሺ ብር ጭነት
	[m1]ተተያዙ ወዲያ ቄስ ጥሩልኝ ማለት ላያደላድሉ በሺ ብር ጭነት[/m]

ተናግሮ አናግሮ የሆድን ጨርሶ ጠላት ይሆናል ወዳጅ ተመልሶ
	[m1]ተናግሮ አናግሮ የሆድን ጨርሶ ጠላት ይሆናል ወዳጅ ተመልሶ[/m]

ተናግሮ ከማሰብ ተከንፈር መሰብሰብ
	[m1]ተናግሮ ከማሰብ ተከንፈር መሰብሰብ[/m]

ተንኮለኛ መበለት በጾም ዶሮ በፋሲካ እልበት
	[m1]ተንኮለኛ መበለት በጾም ዶሮ በፋሲካ እልበት[/m]

ተናግሮ ከማሰብ ከንፈርን መሰብስብ
	[m1]ተናግሮ ከማሰብ ከንፈርን መሰብስብ[/m]

ተንኮለኛ ተሰባብሮ ተኛ
	[m1]ተንኮለኛ ተሰባብሮ ተኛ[/m]

ተናግሮ ከመጨነቅ የቀልቀሎዬን አፉን እንቅ
	[m1]ተናግሮ ከመጨነቅ የቀልቀሎዬን አፉን እንቅ[/m]

ተንኮለኛ ናቸው አርቃችሁ ቅበሩዋቸው
	[m1]ተንኮለኛ ናቸው አርቃችሁ ቅበሩዋቸው[/m]

ተንከትክተሽ ስትስቂ የጥርስሽ ወገብ እንዳይቀጭ
	[m1]ተንከትክተሽ ስትስቂ የጥርስሽ ወገብ እንዳይቀጭ[/m]

ተናግሮ አናገረኝ ይወደኝ ይመስል ሄዶ ተናገረ የላክሁት ይመስል
	[m1]ተናግሮ አናገረኝ ይወደኝ ይመስል ሄዶ ተናገረ የላክሁት ይመስል[/m]

ተንኮለኛ የሰይጣን አርበኛ
	[m1]ተንኮለኛ የሰይጣን አርበኛ[/m]

ተከብሮ ያደርጋል ደንቆሮ
	[m1]ተከብሮ ያደርጋል ደንቆሮ[/m]

ተኛ ወዲያ ጎራሽ እህል አበላሽ
	[m1]ተኛ ወዲያ ጎራሽ እህል አበላሽ[/m]

ተከብት እንስት ተሀብት ርስት
	[m1]ተከብት እንስት ተሀብት ርስት[/m]

ተከበሩ ሰው አይፈሩ
	[m1]ተከበሩ ሰው አይፈሩ[/m]

ተከተማ ወደዱር ተአልጋ ወደምድር
	[m1]ተከተማ ወደዱር ተአልጋ ወደምድር[/m]

ተኚ ብልሽ አትነሺ አልኩሽ(ን)
	[m1]ተኚ ብልሽ አትነሺ አልኩሽ(ን)[/m]

ተከፈት ያለው ጉሮሮ ጦም አያድርም
	[m1]ተከፈት ያለው ጉሮሮ ጦም አያድርም[/m]

ተከናንቦ የሚበላውን ተጎንብሰህ ግባበት
	[m1]ተከናንቦ የሚበላውን ተጎንብሰህ ግባበት[/m]

ተክለጻድቅ መኩርያ
	[m1]ተክለጻድቅ መኩርያ[/m]

ተካበ ዘውዴ
	[m1]ተካበ ዘውዴ[/m]

ተኩሶ ጣለ ወጋ ነቀለ
	[m1]ተኩሶ ጣለ ወጋ ነቀለ[/m]

ተክለማርያም ገዛኸኝ
	[m1]ተክለማርያም ገዛኸኝ[/m]

ተወጭት አፍ ተወንጭት አፋፍ
	[m1]ተወጭት አፍ ተወንጭት አፋፍ[/m]

ተኳሽ በሁለት አይኑ አያነጣጥርም
	[m1]ተኳሽ በሁለት አይኑ አያነጣጥርም[/m]

ተወገብ በላይ ጥጋብ ተወገብ በታች ራብ
	[m1]ተወገብ በላይ ጥጋብ ተወገብ በታች ራብ[/m]

ተዋርዶ ከማግኘት ኮርቶ ማጣት
	[m1]ተዋርዶ ከማግኘት ኮርቶ ማጣት[/m]

ተዋሰኝ ግዝት ይሆነኝ አበድረኝ አይማረኝ
	[m1]ተዋሰኝ ግዝት ይሆነኝ አበድረኝ አይማረኝ[/m]

ተዋጊ በሬ ተጭድ ይጣላል
	[m1]ተዋጊ በሬ ተጭድ ይጣላል[/m]

ተክፉ ጎረቤት አይሰሩም ደህና ቤት
	[m1]ተክፉ ጎረቤት አይሰሩም ደህና ቤት[/m]

ተው አትርሳ ተሰርቶልሀል የሳት ገሳ
	[m1]ተው አትርሳ ተሰርቶልሀል የሳት ገሳ[/m]

ተወፈሩ ፈጣሪን አይፈሩ ሰውን አያፍሩ
	[m1]ተወፈሩ ፈጣሪን አይፈሩ ሰውን አያፍሩ[/m]

ተዘራ ኃይለ ሚካኤል
	[m1]ተዘራ ኃይለ ሚካኤል[/m]

ተው ፈረሴን ለጉም አይዘነጉም ለሴትና ለጉም
	[m1]ተው ፈረሴን ለጉም አይዘነጉም ለሴትና ለጉም[/m]

ተይዛ ትዘፍን ጦጣ
	[m1]ተይዛ ትዘፍን ጦጣ[/m]

ተዳኛ ተሟግቶ ላያደማ ተዋግቶ
	[m1]ተዳኛ ተሟግቶ ላያደማ ተዋግቶ[/m]

ተጀመሩ መጨረስ ካራገዱ ማልቀስ
	[m1]ተጀመሩ መጨረስ ካራገዱ ማልቀስ[/m]

ተድረው ቢመለሱ የውሀን መንገድ ረሱ
	[m1]ተድረው ቢመለሱ የውሀን መንገድ ረሱ[/m]

ተድረው ቢመለሱ የውሀ መንገድ ረሱ
	[m1]ተድረው ቢመለሱ የውሀ መንገድ ረሱ[/m]

ተዳኛ ተሟግቶ ታዲያማ ተዋግቶ
	[m1]ተዳኛ ተሟግቶ ታዲያማ ተዋግቶ[/m]

ተገናኝተናል መሳ ለመሳ አንቺም እውር ነሽ እኔም አንካሳ
	[m1]ተገናኝተናል መሳ ለመሳ አንቺም እውር ነሽ እኔም አንካሳ[/m]

ተገናኝተው ሳሉ ምን ጊዜ እንገናኝ ይላሉ
	[m1]ተገናኝተው ሳሉ ምን ጊዜ እንገናኝ ይላሉ[/m]

ተገዳዩም ሟቹ ይጣደፋል
	[m1]ተገዳዩም ሟቹ ይጣደፋል[/m]

ተጋበዙና ብሉ ሀይ በሉ ከልክሉ
	[m1]ተጋበዙና ብሉ ሀይ በሉ ከልክሉ[/m]

ተጎንብሶ የሚበላን ተኝተህ ቀላውጠው
	[m1]ተጎንብሶ የሚበላን ተኝተህ ቀላውጠው[/m]

ተጠቃሚ
	[m1]ተጠቃሚ[/m]

ተግደርዳሪ በልቶ ሽሮ ተበዳሪ
	[m1]ተግደርዳሪ በልቶ ሽሮ ተበዳሪ[/m]

ተጥዶ የማይፈላ ተሹሞ የማይበላ
	[m1]ተጥዶ የማይፈላ ተሹሞ የማይበላ[/m]

ተጠንቀቅ ወደል እንዳትገባ ገደል
	[m1]ተጠንቀቅ ወደል እንዳትገባ ገደል[/m]

ተጥዶ የማይፈላ ተሹሞ የማይበላ የለም
	[m1]ተጥዶ የማይፈላ ተሹሞ የማይበላ የለም[/m]

ተጦጣ የዋለ ጉሬዛ እህል ፈጅቶ ገባ
	[m1]ተጦጣ የዋለ ጉሬዛ እህል ፈጅቶ ገባ[/m]

ተጦረኛ ስንቅ አይደባልቁ
	[m1]ተጦረኛ ስንቅ አይደባልቁ[/m]

ቱልት
	[m1]ቱልት[/m]

ቱዋጣል ማኤልጋርብ
	[m1]ቱዋጣል ማኤልጋርብ[/m]

ቲገርንማስ
	[m1]ቲገርንማስ[/m]

ታለቀ መቆጠብ ተሞተ መንጠብጠብ
	[m1]ታለቀ መቆጠብ ተሞተ መንጠብጠብ[/m]

ታላቁን ነገር እየተመኘሁ ቢከፍቱት ተልባ ሁኘ ቀረሁ
	[m1]ታላቁን ነገር እየተመኘሁ ቢከፍቱት ተልባ ሁኘ ቀረሁ[/m]

ታልጠገቡ አይዘሉ ካልዘለሉ አይሰበሩ
	[m1]ታልጠገቡ አይዘሉ ካልዘለሉ አይሰበሩ[/m]

ታሞ የተነሳ እግዜርን ረሳ
	[m1]ታሞ የተነሳ እግዜርን ረሳ[/m]

ታሞ የተነሳ እግዚሄርን ረሳ
	[m1]ታሞ የተነሳ እግዚሄርን ረሳ[/m]

ታረጁ ወዲያ ጎፈሬ አዝመራ የሳተው ገበሬ
	[m1]ታረጁ ወዲያ ጎፈሬ አዝመራ የሳተው ገበሬ[/m]

ታረጁ አይበጁ
	[m1]ታረጁ አይበጁ[/m]

ታሪክና ምሳሌ ፩
	[m1]ታሪክና ምሳሌ ፩[/m]

ታሪክን የረሳ ስህተት መድገሙ አይቀርም ይባላል
	[m1]ታሪክን የረሳ ስህተት መድገሙ አይቀርም ይባላል[/m]

ታርውም
	[m1]ታርውም[/m]

ታርቄ ተመርቄ ታጥቤ ተለቃልቄ
	[m1]ታርቄ ተመርቄ ታጥቤ ተለቃልቄ[/m]

ታርቆ ሙግት በልቶ ስት
	[m1]ታርቆ ሙግት በልቶ ስት[/m]

ታባ ቁፍር እሸት ተበልቶለት
	[m1]ታባ ቁፍር እሸት ተበልቶለት[/m]

ታቦት ዋሻ
	[m1]ታቦት ዋሻ[/m]

ታኅሣሥ ፫
	[m1]ታኅሣሥ ፫[/m]

ታኅሣሥ ፩
	[m1]ታኅሣሥ ፩[/m]

ታኅሣሥ ፰
	[m1]ታኅሣሥ ፰[/m]

ታኅሣሥ ፱
	[m1]ታኅሣሥ ፱[/m]

ታኅሣሥ ፲
	[m1]ታኅሣሥ ፲[/m]

ታኅሣሥ ፲፩
	[m1]ታኅሣሥ ፲፩[/m]

ታኅሣሥ ፲፪
	[m1]ታኅሣሥ ፲፪[/m]

ታኅሣሥ ፲፭
	[m1]ታኅሣሥ ፲፭[/m]

ታኅሣሥ ፳
	[m1]ታኅሣሥ ፳[/m]

ታኅሣሥ ፲፰
	[m1]ታኅሣሥ ፲፰[/m]

ታኅሣሥ ፲፱
	[m1]ታኅሣሥ ፲፱[/m]

ታኅሣሥ ፳፫
	[m1]ታኅሣሥ ፳፫[/m]

ታኅሣሥ ፳፬
	[m1]ታኅሣሥ ፳፬[/m]

ታኅሣሥ ፳፯
	[m1]ታኅሣሥ ፳፯[/m]

ታኅሣሥ ፳፱
	[m1]ታኅሣሥ ፳፱[/m]

ታዝበው ሲጠሉህ ታዝበው ይወደዱህ
	[m1]ታዝበው ሲጠሉህ ታዝበው ይወደዱህ[/m]

ታይ ገንግ
	[m1]ታይ ገንግ[/m]

ታይ ጅያ
	[m1]ታይ ጅያ[/m]

ታይ ዉ
	[m1]ታይ ዉ[/m]

ታጥቀህ ታገል እንዳትንገላታ አስተውለህ ተሟገት እንዳትረታ
	[m1]ታጥቀህ ታገል እንዳትንገላታ አስተውለህ ተሟገት እንዳትረታ[/m]

ታጉስ ኦርማ
	[m1]ታጉስ ኦርማ[/m]

ቴወድሮስ ታደሰ
	[m1]ቴወድሮስ ታደሰ[/m]

ቴዎብስታ
	[m1]ቴዎብስታ[/m]

ትልቁ አሳ ትንሹን አሳ ይውጣል
	[m1]ትልቁ አሳ ትንሹን አሳ ይውጣል[/m]

ትልቅ ጥቃት ለምኖ ማጣት
	[m1]ትልቅ ጥቃት ለምኖ ማጣት[/m]

ትምሀርት የማያልቅ ምርት
	[m1]ትምሀርት የማያልቅ ምርት[/m]

ትምህርት የማያልቅ ሀብት
	[m1]ትምህርት የማያልቅ ሀብት[/m]

ትምህርት ከሚሉት ነቀርሳ ኤድስ ከሚሉት በሽታ ያውጣን
	[m1]ትምህርት ከሚሉት ነቀርሳ ኤድስ ከሚሉት በሽታ ያውጣን[/m]

ትምህርትም እንደ ኮት ፋሽኑ አለፈበት
	[m1]ትምህርትም እንደ ኮት ፋሽኑ አለፈበት[/m]

ትንሳኤ ትንሳኤ ቢሉኝ ጸሎተ ሀሙስ መሰለኝ
	[m1]ትንሳኤ ትንሳኤ ቢሉኝ ጸሎተ ሀሙስ መሰለኝ[/m]

ትናንሽ ልጆች ትናንሽ ሀብቶች
	[m1]ትናንሽ ልጆች ትናንሽ ሀብቶች[/m]

ትንሽ ልጅ ከሰራው ሽማግሌ የጎበኘው
	[m1]ትንሽ ልጅ ከሰራው ሽማግሌ የጎበኘው[/m]

ትንሽ ምላጭ አገር ትላጭ
	[m1]ትንሽ ምላጭ አገር ትላጭ[/m]

ትንሽ ሽሮ ባገኝ ጨው የለኝም እንጂ ተበድሬ ወጥ እሰራ ነበር
	[m1]ትንሽ ሽሮ ባገኝ ጨው የለኝም እንጂ ተበድሬ ወጥ እሰራ ነበር[/m]

ትንሽ ስጋ እንደ መርፌ ትወጋ
	[m1]ትንሽ ስጋ እንደ መርፌ ትወጋ[/m]

ትንሽ በመናገር እውነት ትከበር
	[m1]ትንሽ በመናገር እውነት ትከበር[/m]

ትንሽ ቆሎ ይዞ ካሻሮ ጠጋ
	[m1]ትንሽ ቆሎ ይዞ ካሻሮ ጠጋ[/m]

ትንኝም ለሆዱ ዝሆንም ለሆዱ ተያይዘው ወደ ወንዝ ወረዱ
	[m1]ትንኝም ለሆዱ ዝሆንም ለሆዱ ተያይዘው ወደ ወንዝ ወረዱ[/m]

ትእግስት ፍራቻ አይደለም
	[m1]ትእግስት ፍራቻ አይደለም[/m]

ትዕግስት ወይሶ
	[m1]ትዕግስት ወይሶ[/m]

ትካዜ ሲመጣ መከፋት ጓዝ ይሆናል
	[m1]ትካዜ ሲመጣ መከፋት ጓዝ ይሆናል[/m]

ትግረኛ
	[m1]ትግረኛ[/m]

የትግሪ ወርጂ ብሔረሰብ ዲሞክራሲያዊ አንድነት ፓርቲ
	[m1]የትግሪ ወርጂ ብሔረሰብ ዲሞክራሲያዊ አንድነት ፓርቲ[/m]

ትዝታ (የኩኩ ሰብስቤ አልበም)
	[m1]ትዝታ (የኩኩ ሰብስቤ አልበም)[/m]

ትፈጭ የነበረች ማንጓለል ተሳናት
	[m1]ትፈጭ የነበረች ማንጓለል ተሳናት[/m]

ቸር ይመጸውታል ጠላት ያጠፋል
	[m1]ቸር ይመጸውታል ጠላት ያጠፋል[/m]

ቸውርዊ
	[m1]ቸውርዊ[/m]

ቹሮ
	[m1]ቹሮ[/m]

ቸውንህዮ
	[m1]ቸውንህዮ[/m]

ቹሚል
	[m1]ቹሚል[/m]

ቻንጉክ
	[m1]ቻንጉክ[/m]

ችኩል አፍ ሞትን ይጠራል
	[m1]ችኩል አፍ ሞትን ይጠራል[/m]

ኁፉ
	[m1]ኁፉ[/m]

ችፍርግ
	[m1]ችፍርግ[/m]

ኃባ
	[m1]ኃባ[/m]

ኃይለማርያም ማሞ
	[m1]ኃይለማርያም ማሞ[/m]

ኃፍሬ
	[m1]ኃፍሬ[/m]

ኅዳር ፩
	[m1]ኅዳር ፩[/m]

ኅዳር ፭
	[m1]ኅዳር ፭[/m]

ኅዳር እጥነት
	[m1]ኅዳር እጥነት[/m]

ኅዳር ፪
	[m1]ኅዳር ፪[/m]

ኅዳር ፮
	[m1]ኅዳር ፮[/m]

ኅዳር ፯
	[m1]ኅዳር ፯[/m]

ኅዳር ፲፬
	[m1]ኅዳር ፲፬[/m]

ኅዳር ፲፯
	[m1]ኅዳር ፲፯[/m]

ኅዳር ፳
	[m1]ኅዳር ፳[/m]

ኅዳር ፲፭
	[m1]ኅዳር ፲፭[/m]

ኅዳር ፲፱
	[m1]ኅዳር ፲፱[/m]

ኅዳር ፲፮
	[m1]ኅዳር ፲፮[/m]

ኅዳር ፲፰
	[m1]ኅዳር ፲፰[/m]

ኅዳር ፳፩
	[m1]ኅዳር ፳፩[/m]

ኅዳር ፳፫
	[m1]ኅዳር ፳፫[/m]

ኅዳር ፳፭
	[m1]ኅዳር ፳፭[/m]

ኅዳር ፳፮
	[m1]ኅዳር ፳፮[/m]

ኊያንግ
	[m1]ኊያንግ[/m]

ኅዳር ፴
	[m1]ኅዳር ፴[/m]

ነሐሴ ፪
	[m1]ነሐሴ ፪[/m]

ነሐሴ ፲
	[m1]ነሐሴ ፲[/m]

ነሐሴ ፲፩
	[m1]ነሐሴ ፲፩[/m]

ኋራ
	[m1]ኋራ[/m]

ነሐሴ ፲፬
	[m1]ነሐሴ ፲፬[/m]

ነሐሴ ፭
	[m1]ነሐሴ ፭[/m]

ነሐሴ ፲፮
	[m1]ነሐሴ ፲፮[/m]

ነሐሴ ፳፩
	[m1]ነሐሴ ፳፩[/m]

ነሐሴ ፳፰
	[m1]ነሐሴ ፳፰[/m]

ነሐሴ ፴
	[m1]ነሐሴ ፴[/m]

ነበረ እንጂ ይኖራል የሚባል ፍጡር የለም
	[m1]ነበረ እንጂ ይኖራል የሚባል ፍጡር የለም[/m]

ነቀርሳ
	[m1]ነቀርሳ[/m]

ነቅናቂ ሳለ ማን ጥሩ ይጠጣል
	[m1]ነቅናቂ ሳለ ማን ጥሩ ይጠጣል[/m]

ነሕሴት ናይስ
	[m1]ነሕሴት ናይስ[/m]

ነበራርት
	[m1]ነበራርት[/m]

ነቢይ ባገሩ አይከበርም
	[m1]ነቢይ ባገሩ አይከበርም[/m]

ነበርንበት አትኩሩበት
	[m1]ነበርንበት አትኩሩበት[/m]

ነቢያት በቀየሱ ሀዋርያት ገሰገሱ
	[m1]ነቢያት በቀየሱ ሀዋርያት ገሰገሱ[/m]

ነብሬ
	[m1]ነብሬ[/m]

ነብር ባየለበት ዘመን ድመት ይበረታል
	[m1]ነብር ባየለበት ዘመን ድመት ይበረታል[/m]

ነብር አይኑን ታመመ ፍየል መሪ ሆነ
	[m1]ነብር አይኑን ታመመ ፍየል መሪ ሆነ[/m]

ነብር ባየለበት ዘመን ድመት ይኮርታል
	[m1]ነብር ባየለበት ዘመን ድመት ይኮርታል[/m]

ነዋሪ ለዘላለም አለ አምላክ የለም
	[m1]ነዋሪ ለዘላለም አለ አምላክ የለም[/m]

ነዓኩቶ ለአብ
	[m1]ነዓኩቶ ለአብ[/m]

ነውር ለባለቤቱ እንግዳ ነው
	[m1]ነውር ለባለቤቱ እንግዳ ነው[/m]

ነዪ ብዪ እንጂ
	[m1]ነዪ ብዪ እንጂ[/m]

ነገ
	[m1]ነገ[/m]

ነጆ (ወረዳ)
	[m1]ነጆ (ወረዳ)[/m]

ነገረ ግራኝ ወፍጻሜ ሞቱ
	[m1]ነገረ ግራኝ ወፍጻሜ ሞቱ[/m]

ነገረኛ ታሞ አይተኛ
	[m1]ነገረኛ ታሞ አይተኛ[/m]

ነገረኛ ናቸው አርቃችሁ ቅበሩዋቸው
	[m1]ነገረኛ ናቸው አርቃችሁ ቅበሩዋቸው[/m]

ነገረኛ ናቸው አጥልቃችሁ ቅበሩዋቸው የተነሱ እንደሆን ብዙ ነው ጣጣቸው
	[m1]ነገረኛ ናቸው አጥልቃችሁ ቅበሩዋቸው የተነሱ እንደሆን ብዙ ነው ጣጣቸው[/m]

ነገረኛ ዝንጀሮ ውሻ ታረባለች
	[m1]ነገረኛ ዝንጀሮ ውሻ ታረባለች[/m]

ነገሩ ነው እንጅ ቢላዋ ሰው አይጎዳም
	[m1]ነገሩ ነው እንጅ ቢላዋ ሰው አይጎዳም[/m]

ነገሩ ነው እንጅ ጩቤ ሰው አይጎዳም
	[m1]ነገሩ ነው እንጅ ጩቤ ሰው አይጎዳም[/m]

ነገረኛ ሰው ከቤቱ አይሞትም
	[m1]ነገረኛ ሰው ከቤቱ አይሞትም[/m]

ነገሬ በከንፈሬ
	[m1]ነገሬ በከንፈሬ[/m]

ነገር ሁሉ በመጀመሪያ ይከብዳል በኋላ እየቀለለ ይሔዳል
	[m1]ነገር ሁሉ በመጀመሪያ ይከብዳል በኋላ እየቀለለ ይሔዳል[/m]

ነገር መጫኛ እንዳሳጠሩት ወይም እንዳስረዘሙት ነው
	[m1]ነገር መጫኛ እንዳሳጠሩት ወይም እንዳስረዘሙት ነው[/m]

ነገር ለጀማሪው እሳት ለጫሪው
	[m1]ነገር ለጀማሪው እሳት ለጫሪው[/m]

ነገር ሲበዛ ይሆናል ዋዛ
	[m1]ነገር ሲበዛ ይሆናል ዋዛ[/m]

ነገር ሲጀመር እህል ሲከመር
	[m1]ነገር ሲጀመር እህል ሲከመር[/m]

ነገር ሳያውቁ ሙግት አቅም ሳይኖር ትእቢት
	[m1]ነገር ሳያውቁ ሙግት አቅም ሳይኖር ትእቢት[/m]

ነገር በእርቅ መንገድ በድርቅ
	[m1]ነገር በእርቅ መንገድ በድርቅ[/m]

ነገር በቀጠሮ ዘፈን በከበሮ
	[m1]ነገር በቀጠሮ ዘፈን በከበሮ[/m]

ነገር በነገር ይጠቀሳል እሾህ በእሾህ ይነቀሳል
	[m1]ነገር በነገር ይጠቀሳል እሾህ በእሾህ ይነቀሳል[/m]

ነገር በነገር ይወቀሳል እሾህ በሾህ ይነቀሳል
	[m1]ነገር በነገር ይወቀሳል እሾህ በሾህ ይነቀሳል[/m]

ነገር በምሳሌ ጠጅ በብርሌ
	[m1]ነገር በምሳሌ ጠጅ በብርሌ[/m]

ነገር በምሳሌ ጠጅ በብርሌ መዝሙር በሀሌ
	[m1]ነገር በምሳሌ ጠጅ በብርሌ መዝሙር በሀሌ[/m]

ነገር በምሳሌ ጠጅ በብርሌ ዜማ በሀሌ
	[m1]ነገር በምሳሌ ጠጅ በብርሌ ዜማ በሀሌ[/m]

ነገር በትኩሱ ጨዋታ በወዙ
	[m1]ነገር በትኩሱ ጨዋታ በወዙ[/m]

ነገር በወቀሳ በደል በካሳ
	[m1]ነገር በወቀሳ በደል በካሳ[/m]

ነገር በዋስ እህል በነፋስ
	[m1]ነገር በዋስ እህል በነፋስ[/m]

ነገር በዋና ሚዶ በእረኛ
	[m1]ነገር በዋና ሚዶ በእረኛ[/m]

ነገር በዋና ዘፈን በገና
	[m1]ነገር በዋና ዘፈን በገና[/m]

ነገር በዳኛ ሚዶ በእረኛ
	[m1]ነገር በዳኛ ሚዶ በእረኛ[/m]

ነገር ቢሳሳት ከጠዋቱ ጥጃ ቢሳሳት ከእናቱ
	[m1]ነገር ቢሳሳት ከጠዋቱ ጥጃ ቢሳሳት ከእናቱ[/m]

ነገር እንደዛፉ ዛፉ እንደቅርንጫፉ
	[m1]ነገር እንደዛፉ ዛፉ እንደቅርንጫፉ[/m]

ነገር ባዋቂ ብረት በጠራቂ
	[m1]ነገር ባዋቂ ብረት በጠራቂ[/m]

ነገር ነገርን ይወልዳል
	[m1]ነገር ነገርን ይወልዳል[/m]

ነገር ከስነበተ ቅራሪ ከሆመጠጠ
	[m1]ነገር ከስነበተ ቅራሪ ከሆመጠጠ[/m]

ነገር ከእብድ ይገኛል
	[m1]ነገር ከእብድ ይገኛል[/m]

ነገር ከውሉ ጋሻ ከንግቡ
	[m1]ነገር ከውሉ ጋሻ ከንግቡ[/m]

ነገር ከግቡ ጋሻ ከእንግቡ
	[m1]ነገር ከግቡ ጋሻ ከእንግቡ[/m]

ነገር ከዋስ ምላስ ከጥርስ አያልፍም
	[m1]ነገር ከዋስ ምላስ ከጥርስ አያልፍም[/m]

ነገር ከዋስ ምላስ ከጥርስ
	[m1]ነገር ከዋስ ምላስ ከጥርስ[/m]

ነገር ካንሹ ስጋ ከጠባሹ
	[m1]ነገር ካንሹ ስጋ ከጠባሹ[/m]

ነገር ወዳጅ ከቤቱ አይሞትም
	[m1]ነገር ወዳጅ ከቤቱ አይሞትም[/m]

ነገር ወዳጅ ሰው ከመንገድ ዳር ቅበሩኝ ይላል
	[m1]ነገር ወዳጅ ሰው ከመንገድ ዳር ቅበሩኝ ይላል[/m]

ነገር ያለዳኛ ተረት ሰማይ ያለ ደመና ብረት
	[m1]ነገር ያለዳኛ ተረት ሰማይ ያለ ደመና ብረት[/m]

ነገርም ይበረክታል ባለጋራም ይታክታል
	[m1]ነገርም ይበረክታል ባለጋራም ይታክታል[/m]

ነገር ያለዳኛ ትብትብ ያለመጫኛ
	[m1]ነገር ያለዳኛ ትብትብ ያለመጫኛ[/m]

ነገርን በእርቅ ወይፈንን በድርቅ
	[m1]ነገርን በእርቅ ወይፈንን በድርቅ[/m]

ነገርና ገመድ አለውሉ አይፈታም
	[m1]ነገርና ገመድ አለውሉ አይፈታም[/m]

ነገርን ከስሩ ውሀን ከጥሩ
	[m1]ነገርን ከስሩ ውሀን ከጥሩ[/m]

ነጋሪ የሌለው ይታማ አይመስለው
	[m1]ነጋሪ የሌለው ይታማ አይመስለው[/m]

ነጋሢ
	[m1]ነጋሢ[/m]

ነጋዴ ወረቱን ዘላን ከብቱን ገበሬ ምርቱን
	[m1]ነጋዴ ወረቱን ዘላን ከብቱን ገበሬ ምርቱን[/m]

ነጋዴን ተዘማች ምን አቀላቀለው
	[m1]ነጋዴን ተዘማች ምን አቀላቀለው[/m]

ነጎድጓድ ጊዮርጊስ
	[m1]ነጎድጓድ ጊዮርጊስ[/m]

ነጭ ኣዝሙድ
	[m1]ነጭ ኣዝሙድ[/m]

ነጻነት ያኮራል ስራ ያስከብራል
	[m1]ነጻነት ያኮራል ስራ ያስከብራል[/m]

ነፃነት መለሰ
	[m1]ነፃነት መለሰ[/m]

ነፈሪርካሬ
	[m1]ነፈሪርካሬ[/m]

ነፈርካሶከር
	[m1]ነፈርካሶከር[/m]

ነፈርካሬ
	[m1]ነፈርካሬ[/m]

ነፈርካውሆር
	[m1]ነፈርካውሆር[/m]

ነፈርካሬ ነቢ
	[m1]ነፈርካሬ ነቢ[/m]

ነፋስ በተነሳበት ጊዜ እሳት አይጭሩም
	[m1]ነፋስ በተነሳበት ጊዜ እሳት አይጭሩም[/m]

ነፍጥ ቢያጓር የጌታውን ጎን ይሰብር
	[m1]ነፍጥ ቢያጓር የጌታውን ጎን ይሰብር[/m]

ነፍጥ ቢያጓራ የጌታውን ጎን ይሰብር
	[m1]ነፍጥ ቢያጓራ የጌታውን ጎን ይሰብር[/m]

ኑ ባይ ከባሪ እንቢ ባይ ቀላይ
	[m1]ኑ ባይ ከባሪ እንቢ ባይ ቀላይ[/m]

ኑር ባገር ጥፋ ካገር
	[m1]ኑር ባገር ጥፋ ካገር[/m]

ኑር-ኢሊ
	[m1]ኑር-ኢሊ[/m]

ኑሮ ኑሮ ከመሬት ዙሮ ዙሮ ከቤት አይቀርም
	[m1]ኑሮ ኑሮ ከመሬት ዙሮ ዙሮ ከቤት አይቀርም[/m]

ኑሮ ኑሮ ከመሬት ዙሮ ዙሮ ከቤት
	[m1]ኑሮ ኑሮ ከመሬት ዙሮ ዙሮ ከቤት[/m]

ኑሮ ቢያምርህ ችላ ጥጋብ ቢያምርህ ባቄላ
	[m1]ኑሮ ቢያምርህ ችላ ጥጋብ ቢያምርህ ባቄላ[/m]

ኑሮ በዘዴ ጾም በሁዳዴ
	[m1]ኑሮ በዘዴ ጾም በሁዳዴ[/m]

ኑሮ ካሉት ፍሪጅ ይሞቃል አለ የቢራ ጠርሙስ
	[m1]ኑሮ ካሉት ፍሪጅ ይሞቃል አለ የቢራ ጠርሙስ[/m]

ኑሮ ካሉት የጤፍ ቅጠል ሁለት ሰው ያስተኛል
	[m1]ኑሮ ካሉት የጤፍ ቅጠል ሁለት ሰው ያስተኛል[/m]

ኑኑ ኩምባ
	[m1]ኑኑ ኩምባ[/m]

ኑሮ ዘዴ
	[m1]ኑሮ ዘዴ[/m]

ኑየር
	[m1]ኑየር[/m]

ኑዋዱ ኔክት
	[m1]ኑዋዱ ኔክት[/m]

ኑግ ምግብ
	[m1]ኑግ ምግብ[/m]

ኑያጋቶም
	[m1]ኑያጋቶም[/m]

ኒውትሮኒየም
	[m1]ኒውትሮኒየም[/m]

ኒያል ግሉንዱብ
	[m1]ኒያል ግሉንዱብ[/m]

ኒዋ
	[m1]ኒዋ[/m]

ኒያል ፍሮሳቅ
	[m1]ኒያል ፍሮሳቅ[/m]

ኒያል ኖይጊያላቅ
	[m1]ኒያል ኖይጊያላቅ[/m]

ኒያል ካይሌ
	[m1]ኒያል ካይሌ[/m]

ኒያ ሴጋማይን
	[m1]ኒያ ሴጋማይን[/m]

ኒዩሠሬ
	[m1]ኒዩሠሬ[/m]

ናዳ መጣልህ ቢሉት ተከናንቤአለሁ ልቀቀው አለ
	[m1]ናዳ መጣልህ ቢሉት ተከናንቤአለሁ ልቀቀው አለ[/m]

ናቂ ወዳቂ
	[m1]ናቂ ወዳቂ[/m]

ናጥ ኢ
	[m1]ናጥ ኢ[/m]

ናክሰውንግ
	[m1]ናክሰውንግ[/m]

ኔህዩ
	[m1]ኔህዩ[/m]

ናይኪ
	[m1]ናይኪ[/m]

ንቡረ ዕድ
	[m1]ንቡረ ዕድ[/m]

ንቡን አባሮ ማሩን
	[m1]ንቡን አባሮ ማሩን[/m]

ንጉሱ ቢሞቱ ከማን ይሟገቱ
	[m1]ንጉሱ ቢሞቱ ከማን ይሟገቱ[/m]

ንጉሱ ከሾመው ማረሻ የሾመው
	[m1]ንጉሱ ከሾመው ማረሻ የሾመው[/m]

ንጉስ ለብያኔ አቡን ለኩነኔ
	[m1]ንጉስ ለብያኔ አቡን ለኩነኔ[/m]

ንጉሴ ገብሬ
	[m1]ንጉሴ ገብሬ[/m]

ንጉሱ በድንኳናቸው እኔ በጎጆዬ
	[m1]ንጉሱ በድንኳናቸው እኔ በጎጆዬ[/m]

ንገስ ቢሉት ሳልዋጋ አልነግስ አለ
	[m1]ንገስ ቢሉት ሳልዋጋ አልነግስ አለ[/m]

ንጉስ በዘውዱ ድሀ ባመዱ
	[m1]ንጉስ በዘውዱ ድሀ ባመዱ[/m]

ንጉሱ በድንኳናቸው እኔ በጎጆዬ ንጉስ ነን አለ ድሀ
	[m1]ንጉሱ በድንኳናቸው እኔ በጎጆዬ ንጉስ ነን አለ ድሀ[/m]

ንጉስ በመንግስቱ ጎልማሳ በሚስቱ አምላክ ባምላክነቱ
	[m1]ንጉስ በመንግስቱ ጎልማሳ በሚስቱ አምላክ ባምላክነቱ[/m]

ንጉስ አንጋሹን ቤተክርስቲያን ቀዳሹን
	[m1]ንጉስ አንጋሹን ቤተክርስቲያን ቀዳሹን[/m]

ንጉስ በግንቡ ገበሬ በርስቱ ቢገቡባቸው ቀናተኞች ናቸው
	[m1]ንጉስ በግንቡ ገበሬ በርስቱ ቢገቡባቸው ቀናተኞች ናቸው[/m]

ንጉስ አይከሰስ ሰማይ አይታረስ
	[m1]ንጉስ አይከሰስ ሰማይ አይታረስ[/m]

ንጉስ ከተነፈሰ አይን ከፈሰሰ
	[m1]ንጉስ ከተነፈሰ አይን ከፈሰሰ[/m]

ንጉስ ቢቆጣቀስ ብለህ ውጣ
	[m1]ንጉስ ቢቆጣቀስ ብለህ ውጣ[/m]

ንጉስ ከተነፈሰ ውሀ ከፈሰሰ
	[m1]ንጉስ ከተነፈሰ ውሀ ከፈሰሰ[/m]

ንጉስ ቢያተርፍ ሁሉ ይተርፍ
	[m1]ንጉስ ቢያተርፍ ሁሉ ይተርፍ[/m]

ንጉስ አይከሰስ ሰማይ አይታረስ አባት አይወቀስ
	[m1]ንጉስ አይከሰስ ሰማይ አይታረስ አባት አይወቀስ[/m]

ንግድ
	[m1]ንግድ[/m]

ንፉግ ለግሶ ቢሰጥ እጁ ይንቀጠቀጥ
	[m1]ንፉግ ለግሶ ቢሰጥ እጁ ይንቀጠቀጥ[/m]

አሁን፡ወጣች፡ዠምበር። ተሸሽጋ፡ የነበር።
	[m1]አሁን፡ወጣች፡ዠምበር። ተሸሽጋ፡ የነበር።[/m]

ኖሮ ኖሮ ከሞት ዞሮ ዞሮ ከቤት
	[m1]ኖሮ ኖሮ ከሞት ዞሮ ዞሮ ከቤት[/m]

ኖኖ (ኢሉባቡር)
	[m1]ኖኖ (ኢሉባቡር)[/m]

አህያ በለስላሳ ምላሷ እሾህ ትበላለች
	[m1]አህያ በለስላሳ ምላሷ እሾህ ትበላለች[/m]

አሃን
	[m1]አሃን[/m]

አህያ የሌለው በቅሎ ይንቃል
	[m1]አህያ የሌለው በቅሎ ይንቃል[/m]

አለማየሁ ፋንታ
	[m1]አለማየሁ ፋንታ[/m]

አለመመጣጠን
	[m1]አለመመጣጠን[/m]

አለቃ ገብረ ሃና ሞቱ
	[m1]አለቃ ገብረ ሃና ሞቱ[/m]

አለቃ ገብረሐና እና አስቂኝ ቀልዶቻቸው
	[m1]አለቃ ገብረሐና እና አስቂኝ ቀልዶቻቸው[/m]

አላባ
	[m1]አላባ[/m]

አልወለድም
	[m1]አልወለድም[/m]

አልቴዩስ
	[m1]አልቴዩስ[/m]

አልደወለም
	[m1]አልደወለም[/m]

አልፋ ዩኒቨርሲቲ ኮሌጅ
	[m1]አልፋ ዩኒቨርሲቲ ኮሌጅ[/m]

አልጫ ወጥ
	[m1]አልጫ ወጥ[/m]

አመዴ ለማ
	[m1]አመዴ ለማ[/m]

አሚኛ
	[m1]አሚኛ[/m]

አማርኛ ልብ ወለድ መፃህፍት
	[m1]አማርኛ ልብ ወለድ መፃህፍት[/m]

አማርኛ ኖርሽክ
	[m1]አማርኛ ኖርሽክ[/m]

አማርኛ መልመጃ 1900
	[m1]አማርኛ መልመጃ 1900[/m]

አማሮ
	[m1]አማሮ[/m]

አማርኛ ፈረንሳይኛ መዝገበ ቃላት 1902
	[m1]አማርኛ ፈረንሳይኛ መዝገበ ቃላት 1902[/m]

አማርኛ እንግሊዝኛ መዝገበ ቃላት 1833
	[m1]አማርኛ እንግሊዝኛ መዝገበ ቃላት 1833[/m]

አምቢሳ
	[m1]አምቢሳ[/m]

አሞራና ቅል
	[m1]አሞራና ቅል[/m]

አምጭ
	[m1]አምጭ[/m]

አሥርቱ ቀናት
	[m1]አሥርቱ ቀናት[/m]

አሞራ ገደል
	[m1]አሞራ ገደል[/m]

አምክንዩ ምክነት
	[m1]አምክንዩ ምክነት[/m]

አረቄ
	[m1]አረቄ[/m]

አርሙኝ
	[m1]አርሙኝ[/m]

አሬን ስበላ ከረምሁ (1)(2)
	[m1]አሬን ስበላ ከረምሁ (1)(2)[/m]

አሪ
	[m1]አሪ[/m]

አረጋኸኝ ወራሽ
	[m1]አረጋኸኝ ወራሽ[/m]

አሬራ
	[m1]አሬራ[/m]

አርሲ ኦሮሞ
	[m1]አርሲ ኦሮሞ[/m]

አሪኛ
	[m1]አሪኛ[/m]

አርባይቱ እንሰሳ
	[m1]አርባይቱ እንሰሳ[/m]

አርባዕቱ እንስሳ
	[m1]አርባዕቱ እንስሳ[/m]

አርቦሬ
	[m1]አርቦሬ[/m]

አርት ማክ ሉግዳክ
	[m1]አርት ማክ ሉግዳክ[/m]

አርቦርኛ
	[m1]አርቦርኛ[/m]

አርት ማክ ኩዊን
	[m1]አርት ማክ ኩዊን[/m]

አርጎብኛ
	[m1]አርጎብኛ[/m]

አርጎት
	[m1]አርጎት[/m]

አሮስቶ
	[m1]አሮስቶ[/m]

አሰፋ አባተ
	[m1]አሰፋ አባተ[/m]

አሰግድ ተስፋዬ
	[m1]አሰግድ ተስፋዬ[/m]

አሮጌ ግምብ
	[m1]አሮጌ ግምብ[/m]

አሴኮ (ወረዳ)
	[m1]አሴኮ (ወረዳ)[/m]

አስቴር ከበደ
	[m1]አስቴር ከበደ[/m]

አስናፈር
	[m1]አስናፈር[/m]

አሸተን ማርያም
	[m1]አሸተን ማርያም[/m]

አስደግፈውት አመለጡ
	[m1]አስደግፈውት አመለጡ[/m]

አሸብር
	[m1]አሸብር[/m]

አስግድማኝ ማርያም
	[m1]አስግድማኝ ማርያም[/m]

አሸንጌ
	[m1]አሸንጌ[/m]

አሹር-ሻዱኒ
	[m1]አሹር-ሻዱኒ[/m]

አሹር-ቤል-ኒሸሹ
	[m1]አሹር-ቤል-ኒሸሹ[/m]

አቃቂ
	[m1]አቃቂ[/m]

አሹር-ቤል-ካላ
	[m1]አሹር-ቤል-ካላ[/m]

አቃቂ ያል
	[m1]አቃቂ ያል[/m]

አሻሪድ-አፒል-ኤኩር
	[m1]አሻሪድ-አፒል-ኤኩር[/m]

አበሻ ኬር
	[m1]አበሻ ኬር[/m]

አበበ ተሰማ
	[m1]አበበ ተሰማ[/m]

አበበ ተካ
	[m1]አበበ ተካ[/m]

አበበ በሶ በላ።
	[m1]አበበ በሶ በላ።[/m]

አበበ አንጣሎ ወዛ
	[m1]አበበ አንጣሎ ወዛ[/m]

አቡና ዜና ማርያም
	[m1]አቡና ዜና ማርያም[/m]

አቡጊዳ (ፊልም)
	[m1]አቡጊዳ (ፊልም)[/m]

አቢ አዲ
	[m1]አቢ አዲ[/m]

አቢቹና ገኔ
	[m1]አቢቹና ገኔ[/m]

አባ ሐና ጅማ
	[m1]አባ ሐና ጅማ[/m]

አቡነ ሊባኖስ
	[m1]አቡነ ሊባኖስ[/m]

አቡነ አሮን ገዳም
	[m1]አቡነ አሮን ገዳም[/m]

አባያ
	[m1]አባያ[/m]

አባይ በለጠ
	[m1]አባይ በለጠ[/m]

አባይ ጮመን
	[m1]አባይ ጮመን[/m]

አብራሃ አጽብሃ
	[m1]አብራሃ አጽብሃ[/m]

አብዮት
	[m1]አብዮት[/m]

የአፋር ብሔራዊ አብዮታዊ ዲሞክራሲያዊ ግንባር
	[m1]የአፋር ብሔራዊ አብዮታዊ ዲሞክራሲያዊ ግንባር[/m]

አብዴፓ
	[m1]አብዴፓ[/m]

አቦነሽ አድነው
	[m1]አቦነሽ አድነው[/m]

አንቺ ባይበላሽ (1)(2)
	[m1]አንቺ ባይበላሽ (1)(2)[/m]

አናጢ
	[m1]አናጢ[/m]

አናሲሞስ ነሲብ
	[m1]አናሲሞስ ነሲብ[/m]

አያሌው መስፍን
	[m1]አያሌው መስፍን[/m]

አየርና ኅዋ ኢንጂኔሪንግ
	[m1]አየርና ኅዋ ኢንጂኔሪንግ[/m]

አዩፕ
	[m1]አዩፕ[/m]

አይሊል ማክ ስላኑዊል
	[m1]አይሊል ማክ ስላኑዊል[/m]

አይ ጎራዴ አይ አስተጣጠቅ
	[m1]አይ ጎራዴ አይ አስተጣጠቅ[/m]

አያልነህ ሙላቱ
	[m1]አያልነህ ሙላቱ[/m]

አያስቅም
	[m1]አያስቅም[/m]

አይሊል ካይስፍያክላክ
	[m1]አይሊል ካይስፍያክላክ[/m]

አይሊል ሞልት
	[m1]አይሊል ሞልት[/m]

አይራ ጉሊሶ
	[m1]አይራ ጉሊሶ[/m]

አይ ሰርጉ ነው
	[m1]አይ ሰርጉ ነው[/m]

አይብን ሲያዩት አጓቱን ጠገቡት
	[m1]አይብን ሲያዩት አጓቱን ጠገቡት[/m]

አይድ ማክ አይሙይረቅ
	[m1]አይድ ማክ አይሙይረቅ[/m]

አይሊል ፊን
	[m1]አይሊል ፊን[/m]

አይብ
	[m1]አይብ[/m]

አይጦ
	[m1]አይጦ[/m]

አይጥ
	[m1]አይጥ[/m]

አደሬ
	[m1]አደሬ[/m]

አደብ ገዛ
	[m1]አደብ ገዛ[/m]

አደሪኛ
	[m1]አደሪኛ[/m]

አዲዳስ
	[m1]አዲዳስ[/m]

አዴት (ወረዳ)
	[m1]አዴት (ወረዳ)[/m]

አዳማይር
	[m1]አዳማይር[/m]

አዳም ረታ
	[m1]አዳም ረታ[/m]

አድማሳዊ
	[m1]አድማሳዊ[/m]

አዳዲስ ቀልድ
	[m1]አዳዲስ ቀልድ[/m]

አጼ ልብነ ድንግል
	[m1]አጼ ልብነ ድንግል[/m]

አጥሚት
	[m1]አጥሚት[/m]

አፈ ጉባኤ
	[m1]አፈ ጉባኤ[/m]

አፋን ኦርማ ማ መዝገበ ቃላት 1850
	[m1]አፋን ኦርማ ማ መዝገበ ቃላት 1850[/m]

ኡልትራ አጭር አቆጣጠር
	[m1]ኡልትራ አጭር አቆጣጠር[/m]

ኡሠርካፍ
	[m1]ኡሠርካፍ[/m]

ኡራጋ (ወረዳ)
	[m1]ኡራጋ (ወረዳ)[/m]

ኢሪ-ሆር
	[m1]ኢሪ-ሆር[/m]

ኢልሚን
	[m1]ኢልሚን[/m]

ኢሪኤል ፋይድ
	[m1]ኢሪኤል ፋይድ[/m]

ኢሰዴፓ
	[m1]ኢሰዴፓ[/m]

ኢሳ
	[m1]ኢሳ[/m]

ኢሮብ
	[m1]ኢሮብ[/m]

ኢባንቱ
	[m1]ኢባንቱ[/m]

ኢትዮጵስት በዓለም ዙሪያ
	[m1]ኢትዮጵስት በዓለም ዙሪያ[/m]

ኢራሽናል ቁጥር
	[m1]ኢራሽናል ቁጥር[/m]

ኢትዮ ሬይን ሜከርስ
	[m1]ኢትዮ ሬይን ሜከርስ[/m]

ኢንስክሪፕት
	[m1]ኢንስክሪፕት[/m]

ኢዲአን
	[m1]ኢዲአን[/m]

ኢፕታር-ሲን
	[m1]ኢፕታር-ሲን[/m]

የኢትዮጵያ ዴሞክራሲያዊ ኃይሎች ኅብረት
	[m1]የኢትዮጵያ ዴሞክራሲያዊ ኃይሎች ኅብረት[/m]

ኢድ አል ፈጥር
	[m1]ኢድ አል ፈጥር[/m]

ኣህያ
	[m1]ኣህያ[/m]

ኢዴሕ
	[m1]ኢዴሕ[/m]

ኢዴፓ
	[m1]ኢዴፓ[/m]

ኣለብላቢት
	[m1]ኣለብላቢት[/m]

ኣላያ
	[m1]ኣላያ[/m]

ኣሜከላ
	[m1]ኣሜከላ[/m]

ኣመራሮ
	[m1]ኣመራሮ[/m]

ኣሹት
	[m1]ኣሹት[/m]

ኣቆራርጪኝ
	[m1]ኣቆራርጪኝ[/m]

ኣበባ ጎመን
	[m1]ኣበባ ጎመን[/m]

ኣበራ ሞላ
	[m1]ኣበራ ሞላ[/m]

ኣቦ ሸማኔ
	[m1]ኣቦ ሸማኔ[/m]

ኣባሎ
	[m1]ኣባሎ[/m]

ኣቆስጣ
	[m1]ኣቆስጣ[/m]

ኣናሺሎዝ
	[m1]ኣናሺሎዝ[/m]

ኣንጨባ
	[m1]ኣንጨባ[/m]

ኣውር ኣህያ
	[m1]ኣውር ኣህያ[/m]

ኣያና ብሩ
	[m1]ኣያና ብሩ[/m]

ኣጋም
	[m1]ኣጋም[/m]

ኣጆ
	[m1]ኣጆ[/m]

ኤሉ (ወረዳ)
	[m1]ኤሉ (ወረዳ)[/m]

ኤሊም ኦልፊኔክታ
	[m1]ኤሊም ኦልፊኔክታ[/m]

ኣጡምባር
	[m1]ኣጡምባር[/m]

ኤሊስ ፓርክ ስታዲየም
	[m1]ኤሊስ ፓርክ ስታዲየም[/m]

ኣደይ ኣበባ
	[m1]ኣደይ ኣበባ[/m]

ኤሊም ማክ ኮንራክ
	[m1]ኤሊም ማክ ኮንራክ[/m]

ኤሌክቲርካል ኢንጂኔሪንግ
	[m1]ኤሌክቲርካል ኢንጂኔሪንግ[/m]

ኤርትሩስ
	[m1]ኤርትሩስ[/m]

ኤቤር ፊን
	[m1]ኤቤር ፊን[/m]

ኤርትራ ኤርትራ ኤርትራ
	[m1]ኤርትራ ኤርትራ ኤርትራ[/m]

ኤር፣ ኦርባ፣ ፌሮን እና ፌርግና
	[m1]ኤር፣ ኦርባ፣ ፌሮን እና ፌርግና[/m]

ኤችአይቪ ያለባት እናት
	[m1]ኤችአይቪ ያለባት እናት[/m]

ኤና ዴርግ
	[m1]ኤና ዴርግ[/m]

ኤና አይርዴክ
	[m1]ኤና አይርዴክ[/m]

ኤንሊል-ኒራሪ
	[m1]ኤንሊል-ኒራሪ[/m]

ኤካላቱም
	[m1]ኤካላቱም[/m]

ኤክሳምታ
	[m1]ኤክሳምታ[/m]

እልበት
	[m1]እልበት[/m]

እሜቴን ከማዝገም አዝሎ መሮጥ ይሻል
	[m1]እሜቴን ከማዝገም አዝሎ መሮጥ ይሻል[/m]

እምስ
	[m1]እምስ[/m]

እልፍኝ አስከልካይ
	[m1]እልፍኝ አስከልካይ[/m]

እሣቱ ተሰማ
	[m1]እሣቱ ተሰማ[/m]

እሪራዮ
	[m1]እሪራዮ[/m]

ኤፍሬም ታምሩ
	[m1]ኤፍሬም ታምሩ[/m]

እማሆይ ገላነሽ አዲስ
	[m1]እማሆይ ገላነሽ አዲስ[/m]

እሳት ወይስ አበባ
	[m1]እሳት ወይስ አበባ[/m]

እስጢፋኖስ ቤተ ክርስቲያን
	[m1]እስጢፋኖስ ቤተ ክርስቲያን[/m]

እስክስታ
	[m1]እስክስታ[/m]

እሷ ገላ እሷ ትጮኽ
	[m1]እሷ ገላ እሷ ትጮኽ[/m]

እስቴ (ወረዳ)
	[m1]እስቴ (ወረዳ)[/m]

እቁባይ
	[m1]እቁባይ[/m]

እብናት
	[m1]እብናት[/m]

እቃ እቃ
	[m1]እቃ እቃ[/m]

እብድ ለእብድ ቀን ይባጅ
	[m1]እብድ ለእብድ ቀን ይባጅ[/m]

እብድ ቀን አይመሽም
	[m1]እብድ ቀን አይመሽም[/m]

እቲሳ ደብረ ጽላልሽ ተክለ ሃይማኖት
	[m1]እቲሳ ደብረ ጽላልሽ ተክለ ሃይማኖት[/m]

እታከል ተግመል
	[m1]እታከል ተግመል[/m]

እቴ ከሆንሽ ካለስሜ አታልቅሽ
	[m1]እቴ ከሆንሽ ካለስሜ አታልቅሽ[/m]

እቴጌ
	[m1]እቴጌ[/m]

እቺ እንጣጥ እንጣጥ አምፖል ለማዉለቅ ነዉ
	[m1]እቺ እንጣጥ እንጣጥ አምፖል ለማዉለቅ ነዉ[/m]

እቴ አግሮድ
	[m1]እቴ አግሮድ[/m]

እቺን ዘዴ ለጋሽ ዘውዴ
	[m1]እቺን ዘዴ ለጋሽ ዘውዴ[/m]

እነሞር
	[m1]እነሞር[/m]

እናት ለልጄ ልጅ ለነገዬ
	[m1]እናት ለልጄ ልጅ ለነገዬ[/m]

እናት ለልጇ ነቢይ ናት
	[m1]እናት ለልጇ ነቢይ ናት[/m]

እናት ትረገጣለች እንደ መሬት
	[m1]እናት ትረገጣለች እንደ መሬት[/m]

እናቴን ያገባ ሁሉም አባቴ ነው
	[m1]እናቴን ያገባ ሁሉም አባቴ ነው[/m]

እናቴን ሳይ ሴት ማግባቴ ቤትን ሳይ ትምባሆ መጠጣቴ
	[m1]እናቴን ሳይ ሴት ማግባቴ ቤትን ሳይ ትምባሆ መጠጣቴ[/m]

እናትየዋን ሲከጅሉ ልጅቷን ይስማሉ
	[m1]እናትየዋን ሲከጅሉ ልጅቷን ይስማሉ[/m]

እኔ እውነት እናገራለሁ ሌላውን አስኮንናለሁ
	[m1]እኔ እውነት እናገራለሁ ሌላውን አስኮንናለሁ[/m]

እኔ ሙቼ እኔው ቄስ ጠርቼ
	[m1]እኔ ሙቼ እኔው ቄስ ጠርቼ[/m]

እኔ ከሞትኩ ሀብቴ ለከዝኔ
	[m1]እኔ ከሞትኩ ሀብቴ ለከዝኔ[/m]

እኔ እበላው ሳጣ ልጄ ጥርስ አወጣ
	[m1]እኔ እበላው ሳጣ ልጄ ጥርስ አወጣ[/m]

እኔ ከሞትኩ ምርጫው ይሰረዛል
	[m1]እኔ ከሞትኩ ምርጫው ይሰረዛል[/m]

እኔ ከሞትኩ ማዘር ታብዳለች
	[m1]እኔ ከሞትኩ ማዘር ታብዳለች[/m]

እኔ ከሞትኩ ሰርዶ አይብቀል አለች አህያ
	[m1]እኔ ከሞትኩ ሰርዶ አይብቀል አለች አህያ[/m]

እኔ ከሞትኩ እቃ እንዳታውሽ
	[m1]እኔ ከሞትኩ እቃ እንዳታውሽ[/m]

እኔም አለኝ ቁስል ያንተን የሚመስል
	[m1]እኔም አለኝ ቁስል ያንተን የሚመስል[/m]

እኔው ሞቼ እኔው ቄስ ጠርቼ
	[m1]እኔው ሞቼ እኔው ቄስ ጠርቼ[/m]

እንስራዋን ጥላ ወንዝ ወረደች
	[m1]እንስራዋን ጥላ ወንዝ ወረደች[/m]

እንቁላል ሳላድ
	[m1]እንቁላል ሳላድ[/m]

እንስራ
	[m1]እንስራ[/m]

እንቁላል ወጥ
	[m1]እንቁላል ወጥ[/m]

እንቅልፍ ታበዥ ከነብር ትፋዘዥ
	[m1]እንቅልፍ ታበዥ ከነብር ትፋዘዥ[/m]

እንቁራሪት ዝሆን አክል ብላ ተሰንጥቃ ሞተች
	[m1]እንቁራሪት ዝሆን አክል ብላ ተሰንጥቃ ሞተች[/m]

እንቅልፍ የጠላ ውሻ ያሳድጋል
	[m1]እንቅልፍ የጠላ ውሻ ያሳድጋል[/m]

እንበለ ገንዘብ መዝናናት ያመጣል ውርደት
	[m1]እንበለ ገንዘብ መዝናናት ያመጣል ውርደት[/m]

እንኳን ዘንቦብሽ ድሮም ጤዛ ነሽ
	[m1]እንኳን ዘንቦብሽ ድሮም ጤዛ ነሽ[/m]

እንኳን ለገንፎ ለሙቅም አልደነግጥ
	[m1]እንኳን ለገንፎ ለሙቅም አልደነግጥ[/m]

እንኳን መሞት ማርጀት አለ
	[m1]እንኳን መሞት ማርጀት አለ[/m]

እንኳን ለሙቅ ለገንፎም አልደነግጥ
	[m1]እንኳን ለሙቅ ለገንፎም አልደነግጥ[/m]

እንኳን ሊያበሉኝ ገርፈው ሰደዱኝ
	[m1]እንኳን ሊያበሉኝ ገርፈው ሰደዱኝ[/m]

እንኳን ለእህቴ ለሌላውም ይዘፍናል አንገቴ
	[m1]እንኳን ለእህቴ ለሌላውም ይዘፍናል አንገቴ[/m]

እንኳን ከፎከረ ያድናል ከወረወረ
	[m1]እንኳን ከፎከረ ያድናል ከወረወረ[/m]

እንኳን እስቀው አገጠው የለኝ
	[m1]እንኳን እስቀው አገጠው የለኝ[/m]

እንኳን ከፎከረ ያድናል አምላክ ከወረወረ
	[m1]እንኳን ከፎከረ ያድናል አምላክ ከወረወረ[/m]

እንኳን ለራሱ ለሰው ይተርፋል እሱ
	[m1]እንኳን ለራሱ ለሰው ይተርፋል እሱ[/m]

እንኳን ለቤቱ ይተርፋል ለጎረቤቱ
	[m1]እንኳን ለቤቱ ይተርፋል ለጎረቤቱ[/m]

እንብዛም ብልሀት ያደርሳል ከሞት
	[m1]እንብዛም ብልሀት ያደርሳል ከሞት[/m]

እንኳን የሸመተ ያረሰም አይችልሽ
	[m1]እንኳን የሸመተ ያረሰም አይችልሽ[/m]

እንኳንስ ዘንቦብሽ እንዲየውም ጤዛ ነሽ አሉ እትዬ ዘነቡ
	[m1]እንኳንስ ዘንቦብሽ እንዲየውም ጤዛ ነሽ አሉ እትዬ ዘነቡ[/m]

እንኳንስ ዘንቦብሽ እንዲየውም ጤዛ ነሽ
	[m1]እንኳንስ ዘንቦብሽ እንዲየውም ጤዛ ነሽ[/m]

እንኳንስ ዘንቦብሽ እንዲያውም ጤዛ ነሽ
	[m1]እንኳንስ ዘንቦብሽ እንዲያውም ጤዛ ነሽ[/m]

እንዝርት
	[m1]እንዝርት[/m]

እንኳን ይችን የዝምብ ጠንጋራ እናውቃለን
	[m1]እንኳን ይችን የዝምብ ጠንጋራ እናውቃለን[/m]

እንደ ሽመላ በሁለት ይበላ
	[m1]እንደ ሽመላ በሁለት ይበላ[/m]

እንደ ሸሸ ተነጥፎ እንደ ቅጠል ረግፎ
	[m1]እንደ ሸሸ ተነጥፎ እንደ ቅጠል ረግፎ[/m]

እንደ መረብ ሸፍኖ እንደ እንቁላል ደፍኖ
	[m1]እንደ መረብ ሸፍኖ እንደ እንቁላል ደፍኖ[/m]

እንደ ሳር ነጭቶ እንደ ውሀ ተጎንጭቶ
	[m1]እንደ ሳር ነጭቶ እንደ ውሀ ተጎንጭቶ[/m]

እንደ ሰው በከተማ እንዳውሬ በጨለማ
	[m1]እንደ ሰው በከተማ እንዳውሬ በጨለማ[/m]

እንደ ሰው ትመጪ እንደ አውሬ ትሮጪ
	[m1]እንደ ሰው ትመጪ እንደ አውሬ ትሮጪ[/m]

እንደ ልጅ በቀለበት እንደ ድመት በወተት
	[m1]እንደ ልጅ በቀለበት እንደ ድመት በወተት[/m]

እንደ ርግብ የዋህነት እንደ እባብ ብልህነት
	[m1]እንደ ርግብ የዋህነት እንደ እባብ ብልህነት[/m]

እንደ ልብ የለም ነዳጅ እንደ ልብ የለም በራጅ
	[m1]እንደ ልብ የለም ነዳጅ እንደ ልብ የለም በራጅ[/m]

እንደ ቆጫት ተነስታ የሰው ለቅሶ አጠፋች
	[m1]እንደ ቆጫት ተነስታ የሰው ለቅሶ አጠፋች[/m]

እንደ ተተከለ ትርሽማ እንደ ተሰጣ ሸማ
	[m1]እንደ ተተከለ ትርሽማ እንደ ተሰጣ ሸማ[/m]

እንደ ንብ ቀስሞ እንደ ወጥ ቀምሞ
	[m1]እንደ ንብ ቀስሞ እንደ ወጥ ቀምሞ[/m]

እንደ ንጉሱ አጎንብሱ
	[m1]እንደ ንጉሱ አጎንብሱ[/m]

እንደ በሶ አንቆ እንደ እርጉዝ አስጨንቆ
	[m1]እንደ በሶ አንቆ እንደ እርጉዝ አስጨንቆ[/m]

እንደ አይን ፈሪ እንደ እግር ደፋር የለም
	[m1]እንደ አይን ፈሪ እንደ እግር ደፋር የለም[/m]

እንደ አውሮፓውያን የዘመን አቆጣጠር
	[m1]እንደ አውሮፓውያን የዘመን አቆጣጠር[/m]

እንደ አንድ ልብ መካሪ እንደ አንድ ቃል ተናጋሪ
	[m1]እንደ አንድ ልብ መካሪ እንደ አንድ ቃል ተናጋሪ[/m]

እንደ አገሩ ይኖሩ እንደ ወንዙ ይሻገሩ
	[m1]እንደ አገሩ ይኖሩ እንደ ወንዙ ይሻገሩ[/m]

እንደ እሸት ፈልፍዬ እንደ ዘንግ መልምዬ
	[m1]እንደ እሸት ፈልፍዬ እንደ ዘንግ መልምዬ[/m]

እንደ ካህን ናዝዞ እንደ ንጉስ አዝዞ
	[m1]እንደ ካህን ናዝዞ እንደ ንጉስ አዝዞ[/m]

እንደ ወንድማማች ተበዳደሩ እንደ ባእዶች ተቆጣጠሩ
	[m1]እንደ ወንድማማች ተበዳደሩ እንደ ባእዶች ተቆጣጠሩ[/m]

እንደ ወይን መልምዬ እንደ እንጨት ተክዬ
	[m1]እንደ ወይን መልምዬ እንደ እንጨት ተክዬ[/m]

እንደ ውሀ ይፈስ እንደ ጋዝ ይነፍስ
	[m1]እንደ ውሀ ይፈስ እንደ ጋዝ ይነፍስ[/m]

እንደ ውሌ ደጃዝማች ባሌ
	[m1]እንደ ውሌ ደጃዝማች ባሌ[/m]

እንደ ጆሮ ትልቅ እንደ ዓይን ትንሽ የለም
	[m1]እንደ ጆሮ ትልቅ እንደ ዓይን ትንሽ የለም[/m]

እንደ ገና ይመታል በገና
	[m1]እንደ ገና ይመታል በገና[/m]

እንደ ፈረስ ጆሮ እንደ ሰላጢን ጉሮሮ
	[m1]እንደ ፈረስ ጆሮ እንደ ሰላጢን ጉሮሮ[/m]

እንዳዩ መብላት ሆድ ያሰፋል
	[m1]እንዳዩ መብላት ሆድ ያሰፋል[/m]

እንዳየን ጤፍ አጋየን
	[m1]እንዳየን ጤፍ አጋየን[/m]

እንዳያማ ጥራው እንዳይበላ ግፋው
	[m1]እንዳያማ ጥራው እንዳይበላ ግፋው[/m]

እንዳይወልዱ ይመነኩሱ እንዳይጸድቁ ይልከሰከሱ
	[m1]እንዳይወልዱ ይመነኩሱ እንዳይጸድቁ ይልከሰከሱ[/m]

እንጀራ ያለው ክቡድ እንጀራ የሌለው እብድ
	[m1]እንጀራ ያለው ክቡድ እንጀራ የሌለው እብድ[/m]

እንጀራ የለም እንጂ በወተት አምገህ ትበላ ነበር
	[m1]እንጀራ የለም እንጂ በወተት አምገህ ትበላ ነበር[/m]

እንጀራ ያለወጥ ቤት ያለ ሴት ከብት ያለበረት
	[m1]እንጀራ ያለወጥ ቤት ያለ ሴት ከብት ያለበረት[/m]

እንጀራን ከባእድ መከራን ከዘመድ
	[m1]እንጀራን ከባእድ መከራን ከዘመድ[/m]

እንጆሬ
	[m1]እንጆሬ[/m]

እንጃ በሰማያት በምድርስ የለም ምክንያት
	[m1]እንጃ በሰማያት በምድርስ የለም ምክንያት[/m]

እንጀራው ሳይኖር ከወጡ አስነኩልኝ
	[m1]እንጀራው ሳይኖር ከወጡ አስነኩልኝ[/m]

እንግሊዝ
	[m1]እንግሊዝ[/m]

እንግዳ ሲያፍር ባለቤት ይጋብዛል
	[m1]እንግዳ ሲያፍር ባለቤት ይጋብዛል[/m]

እንግዳ ሲያዘወትር ቤተሰብ ይሆናል
	[m1]እንግዳ ሲያዘወትር ቤተሰብ ይሆናል[/m]

እንግዳ ይጋብዛል ባለቤት ሲያፍር
	[m1]እንግዳ ይጋብዛል ባለቤት ሲያፍር[/m]

እንጎቻ የበላ ከራት ይታገሳል
	[m1]እንጎቻ የበላ ከራት ይታገሳል[/m]

እንጎችት
	[m1]እንጎችት[/m]

እንጨት ቢያነዱት አመድ ቃጫ ቢፈትሉት ገመድ
	[m1]እንጨት ቢያነዱት አመድ ቃጫ ቢፈትሉት ገመድ[/m]

እንጨት አይሸከሙም ላመድ አሮጊት አያገቡም ላትወልድ
	[m1]እንጨት አይሸከሙም ላመድ አሮጊት አያገቡም ላትወልድ[/m]

እኛ ምን አገባን በሰው ፖለቲካ እኛንም አይንኩን እኛም ሰው አንነካ
	[m1]እኛ ምን አገባን በሰው ፖለቲካ እኛንም አይንኩን እኛም ሰው አንነካ[/m]

እኖር ባይ ተጋዳይ
	[m1]እኖር ባይ ተጋዳይ[/m]

እኖርኛ
	[m1]እኖርኛ[/m]

እካስ ያለ ታግሶ እጸድቅ ያለ መንኩሶ
	[m1]እካስ ያለ ታግሶ እጸድቅ ያለ መንኩሶ[/m]

እኩሉ በዶሮ እኩሉ በሽሮ
	[m1]እኩሉ በዶሮ እኩሉ በሽሮ[/m]

እከሌ እባብ ነው መሄጃው አይታወቅም
	[m1]እከሌ እባብ ነው መሄጃው አይታወቅም[/m]

እኩሉን ተላጭታ እኩሉን ተቀብታ
	[m1]እኩሉን ተላጭታ እኩሉን ተቀብታ[/m]

እወዳለሁ እያለ የሚጠላ እጾማለሁ እያለ የሚበላ
	[m1]እወዳለሁ እያለ የሚጠላ እጾማለሁ እያለ የሚበላ[/m]

እወቁኝ ደብቁኝ
	[m1]እወቁኝ ደብቁኝ[/m]

እከክ የሰጠ ጥፍር አይነሳም
	[m1]እከክ የሰጠ ጥፍር አይነሳም[/m]

እወደዋለሁ እንጂ ይወደኛል አትበል
	[m1]እወደዋለሁ እንጂ ይወደኛል አትበል[/m]

እከክን ያመጣ ጥፍርንም አላሳጣ
	[m1]እከክን ያመጣ ጥፍርንም አላሳጣ[/m]

እከከኝ ልከክህ
	[m1]እከከኝ ልከክህ[/m]

እኛ ባገራችን ዳቦ ፍሪዳችን
	[m1]እኛ ባገራችን ዳቦ ፍሪዳችን[/m]

እከክ የሰጠ ጌታ ጥፍሩን አይነሳም
	[m1]እከክ የሰጠ ጌታ ጥፍሩን አይነሳም[/m]

እውሩጂ
	[m1]እውሩጂ[/m]

እውር ምን አይቶ ደንቆሮ ምን ሰምቶ
	[m1]እውር ምን አይቶ ደንቆሮ ምን ሰምቶ[/m]

እውምቻ
	[m1]እውምቻ[/m]

እውር ምን ይሻል ብርሀን በሽተኛ ምን ይሻል መዳን
	[m1]እውር ምን ይሻል ብርሀን በሽተኛ ምን ይሻል መዳን[/m]

እውር ሲቀናጣ ምርኩዙን ይጥላል ብሬክ ይደንሳል
	[m1]እውር ሲቀናጣ ምርኩዙን ይጥላል ብሬክ ይደንሳል[/m]

እውር ሲወበራ በትሩን ይጥላል
	[m1]እውር ሲወበራ በትሩን ይጥላል[/m]

እውር ሲቀናጣ ምርኩዙን ወርውሮ ይፈልጋል
	[m1]እውር ሲቀናጣ ምርኩዙን ወርውሮ ይፈልጋል[/m]

እውር ሲቀናጣ ምርኩዙን ወርውሮ ፍለጋ ይገባል
	[m1]እውር ሲቀናጣ ምርኩዙን ወርውሮ ፍለጋ ይገባል[/m]

እውር ሲጠግብ ከመሪው ይጣላል
	[m1]እውር ሲጠግብ ከመሪው ይጣላል[/m]

እውር ሲወበራ በሸማው ላይ አራ
	[m1]እውር ሲወበራ በሸማው ላይ አራ[/m]

እውር በበዛበት አንድ አይና ይነግሳል
	[m1]እውር በበዛበት አንድ አይና ይነግሳል[/m]

እውር በዘንጉ ነጋዴ በወርቁ
	[m1]እውር በዘንጉ ነጋዴ በወርቁ[/m]

እውር ቢጠግብ ዘንጉን ይወረውር
	[m1]እውር ቢጠግብ ዘንጉን ይወረውር[/m]

እውር እውርን ቢከተል ተያይዘው ገደል
	[m1]እውር እውርን ቢከተል ተያይዘው ገደል[/m]

እውር ተመሪው ሞኝ ተመካሪው አይጣላም
	[m1]እውር ተመሪው ሞኝ ተመካሪው አይጣላም[/m]

እውር ነገ አይንሽ ይበራል ቢሏት ዛሬን እንዴት አድሬ አለች
	[m1]እውር ነገ አይንሽ ይበራል ቢሏት ዛሬን እንዴት አድሬ አለች[/m]

እውር ተመሪው ሞኝ ተመካሪው ይጣላል
	[m1]እውር ተመሪው ሞኝ ተመካሪው ይጣላል[/m]

እውር አያፍር ፈሪ አይደፍር
	[m1]እውር አያፍር ፈሪ አይደፍር[/m]

እውነተኛ ሚስት ባሏን ትወዳለች
	[m1]እውነተኛ ሚስት ባሏን ትወዳለች[/m]

እውርን እውር ቢመራው ተያይዞ ገደል
	[m1]እውርን እውር ቢመራው ተያይዞ ገደል[/m]

እውሻ ሆድ ቅቤ አያድርም
	[m1]እውሻ ሆድ ቅቤ አያድርም[/m]

እውር ከመሪው ሞኝ ከመካሪው
	[m1]እውር ከመሪው ሞኝ ከመካሪው[/m]

እውነት ለግዜር ውሸት ለሳጥናኤል
	[m1]እውነት ለግዜር ውሸት ለሳጥናኤል[/m]

እውነት የተናገረ በመርከብ የተሻገረ
	[m1]እውነት የተናገረ በመርከብ የተሻገረ[/m]

እዛም ቤት እሳት አለ
	[m1]እዛም ቤት እሳት አለ[/m]

እዣኛ
	[m1]እዣኛ[/m]

እዚያም ቤት እሳት አለ
	[m1]እዚያም ቤት እሳት አለ[/m]

እውነት የሀሰት ባህር ብትሰምጥ ትሟሟለች እንጂ አትጥፋም
	[m1]እውነት የሀሰት ባህር ብትሰምጥ ትሟሟለች እንጂ አትጥፋም[/m]

እየሰለሉ እድሜ መቁጠር
	[m1]እየሰለሉ እድሜ መቁጠር[/m]

እየቆረጣችሁ አንበሳውም ሄደ ነብሩም ሞተላችሁ
	[m1]እየቆረጣችሁ አንበሳውም ሄደ ነብሩም ሞተላችሁ[/m]

እየታጠቡት ያድፋል እየመከሩት ያጠፋል
	[m1]እየታጠቡት ያድፋል እየመከሩት ያጠፋል[/m]

እየወገንህ ቢሉት አክንባሎ ጋጥ ገባ
	[m1]እየወገንህ ቢሉት አክንባሎ ጋጥ ገባ[/m]

እየነገርናቸው እያረጉት ዋዛ ከተለበለበው የተላጠው በዛ
	[m1]እየነገርናቸው እያረጉት ዋዛ ከተለበለበው የተላጠው በዛ[/m]

እየወገንህ ቢሉት የመቶ አመት ቆዳ ከብት ተራ ቆመ
	[m1]እየወገንህ ቢሉት የመቶ አመት ቆዳ ከብት ተራ ቆመ[/m]

እየፈለገው እወቀኝ ብሎ መጣ
	[m1]እየፈለገው እወቀኝ ብሎ መጣ[/m]

እያየህ ተናገር እየዋኘህ ተሻገር
	[m1]እያየህ ተናገር እየዋኘህ ተሻገር[/m]

እያደር ይቃቃር
	[m1]እያደር ይቃቃር[/m]

እዬዬ ሲዳላ ነው
	[m1]እዬዬ ሲዳላ ነው[/m]

እዮብ መኮንን
	[m1]እዮብ መኮንን[/m]

እዮኤል ዮሐንስ
	[m1]እዮኤል ዮሐንስ[/m]

እደ ልቡና ለጸሎት እደ ሰብእና ለመስዋእት
	[m1]እደ ልቡና ለጸሎት እደ ሰብእና ለመስዋእት[/m]

እዬዬም ሲዳላ ነው
	[m1]እዬዬም ሲዳላ ነው[/m]

እደን ገብተህ አምሳያህን ቁረጥ
	[m1]እደን ገብተህ አምሳያህን ቁረጥ[/m]

እደለ ቢስ አሞራ አንበጣ ሲመጣ አይኑ ይጠፋል
	[m1]እደለ ቢስ አሞራ አንበጣ ሲመጣ አይኑ ይጠፋል[/m]

እድል ተርታውን እጣ ፈንታውን
	[m1]እድል ተርታውን እጣ ፈንታውን[/m]

እድላም አሞሌ የምርጫ ምልክት ነው
	[m1]እድላም አሞሌ የምርጫ ምልክት ነው[/m]

እድላም አሞሌ በቅሎ ይለውጣል
	[m1]እድላም አሞሌ በቅሎ ይለውጣል[/m]

እድላም አሞሌ በዶላር ይሸጣል
	[m1]እድላም አሞሌ በዶላር ይሸጣል[/m]

እድል የሌለው የሚለፋው ለሰው
	[m1]እድል የሌለው የሚለፋው ለሰው[/m]

እድለ ቢስ ሲዳር ውሀ ይሞላል በጥር
	[m1]እድለ ቢስ ሲዳር ውሀ ይሞላል በጥር[/m]

እጅ እሾህን ይነቅሰዋል ጥጋብ ሞትን ያስረሳዋል
	[m1]እጅ እሾህን ይነቅሰዋል ጥጋብ ሞትን ያስረሳዋል[/m]

እጁ ተበትር አፉ ከነገር
	[m1]እጁ ተበትር አፉ ከነገር[/m]

እጄን በእጄ ቆረጥኩት
	[m1]እጄን በእጄ ቆረጥኩት[/m]

እጄ ከበትር አፌ ከነገር
	[m1]እጄ ከበትር አፌ ከነገር[/m]

እጅ ሲነድ ልብ ይነድ
	[m1]እጅ ሲነድ ልብ ይነድ[/m]

እጅ እያጠቡት ያድፋል ልጅ እየነገሩት ያጠፋል
	[m1]እጅ እያጠቡት ያድፋል ልጅ እየነገሩት ያጠፋል[/m]

እጅ ይዘው ያስገቡት እጅ ይዞ ያስወጣል
	[m1]እጅ ይዘው ያስገቡት እጅ ይዞ ያስወጣል[/m]

እጅ ከበትር አፍ ከነገር (ይቆጠብ)
	[m1]እጅ ከበትር አፍ ከነገር (ይቆጠብ)[/m]

እጅና ጭራ ስጋና አሞራ
	[m1]እጅና ጭራ ስጋና አሞራ[/m]

እጅና አፍ አይተጣጡም
	[m1]እጅና አፍ አይተጣጡም[/m]

እጅና አፍ አይተጣጣም
	[m1]እጅና አፍ አይተጣጣም[/m]

እገሌ የዋለበት ሸንጎ አይጥ የገባበት እርጎ እርጎውንም ለውሻ እርሱንም ለውርሻ
	[m1]እገሌ የዋለበት ሸንጎ አይጥ የገባበት እርጎ እርጎውንም ለውሻ እርሱንም ለውርሻ[/m]

እግር ከሸሸ ልብ ሸሸ
	[m1]እግር ከሸሸ ልብ ሸሸ[/m]

እግር ከእርካብ እጅ ከዛብ
	[m1]እግር ከእርካብ እጅ ከዛብ[/m]

እግርህን በፍራሽህ ልክ ዘርጋ
	[m1]እግርህን በፍራሽህ ልክ ዘርጋ[/m]

እግርህን ለጠጠር ደረትን ለጦር
	[m1]እግርህን ለጠጠር ደረትን ለጦር[/m]

እግዚአብሄር ለፍጥረቱ ሰው ለሰውነቱ
	[m1]እግዚአብሄር ለፍጥረቱ ሰው ለሰውነቱ[/m]

እግዚአብሄርን ያህል ጌታ ገነትን ያህል ቦታ
	[m1]እግዚአብሄርን ያህል ጌታ ገነትን ያህል ቦታ[/m]

እግዜር ሲቆጣ በዝናብ አር አመጣ
	[m1]እግዜር ሲቆጣ በዝናብ አር አመጣ[/m]

እግዜር ሲጥል እናት አታነሳም
	[m1]እግዜር ሲጥል እናት አታነሳም[/m]

እግዜር ሲቆጣ በዝናብ አር ያመጣ
	[m1]እግዜር ሲቆጣ በዝናብ አር ያመጣ[/m]

እግዜር እባብን ልቡን አይቶ እግር ነሳው
	[m1]እግዜር እባብን ልቡን አይቶ እግር ነሳው[/m]

እግዜርን ሳይጨምር የቆጠረ ሁልጊዜ ሲቆጥር ይኖራል
	[m1]እግዜርን ሳይጨምር የቆጠረ ሁልጊዜ ሲቆጥር ይኖራል[/m]

እጨጌ
	[m1]እጨጌ[/m]

እጸድቅ ብየ ባቅፋት አንቀላፋች
	[m1]እጸድቅ ብየ ባቅፋት አንቀላፋች[/m]

እጸድቅ ብዬ ባዝላት አንቀልባውን በጥርሷ በጠሰችው
	[m1]እጸድቅ ብዬ ባዝላት አንቀልባውን በጥርሷ በጠሰችው[/m]

እፍኝ ቆሎ ይዘህ ከአሻሮ ተጠጋ
	[m1]እፍኝ ቆሎ ይዘህ ከአሻሮ ተጠጋ[/m]

እፍ ካለው ሜዳ አንዲት ስንደዶ
	[m1]እፍ ካለው ሜዳ አንዲት ስንደዶ[/m]

እጸድቅ ብዬ ባዝላት ተንጠልጥላ ቀረች
	[m1]እጸድቅ ብዬ ባዝላት ተንጠልጥላ ቀረች[/m]

እፍረት ያከሳል ያመነምናል
	[m1]እፍረት ያከሳል ያመነምናል[/m]

እጸድቅ ብዬ ባዝላት ተኝታ ቀረች
	[m1]እጸድቅ ብዬ ባዝላት ተኝታ ቀረች[/m]

የኦሮሞ ሕዝብ ዴሞክራሲያዊ ድርጅት
	[m1]የኦሮሞ ሕዝብ ዴሞክራሲያዊ ድርጅት[/m]

ኦሩሙን
	[m1]ኦሩሙን[/m]

ኦሳጉ
	[m1]ኦሳጉ[/m]

የኦሮሚያ ነጻነት ብሔራዊ ፓርቲ
	[m1]የኦሮሚያ ነጻነት ብሔራዊ ፓርቲ[/m]

ኦይዳኛ
	[m1]ኦይዳኛ[/m]

ኦዶ ሻኪሶ
	[m1]ኦዶ ሻኪሶ[/m]

ኦዳ ጎደሬ
	[m1]ኦዳ ጎደሬ[/m]

ኧረ ጉዴ ባሌ ገደለ በጎራዴ
	[m1]ኧረ ጉዴ ባሌ ገደለ በጎራዴ[/m]

ኧንደገንኛ
	[m1]ኧንደገንኛ[/m]

ከሊቃውንት ሊቅ የሰማዩን በመጣፍ የምድሩን ባፍ የሚያውቅ
	[m1]ከሊቃውንት ሊቅ የሰማዩን በመጣፍ የምድሩን ባፍ የሚያውቅ[/m]

ከህጻን ጋር አትብላ ድንች ድንቹን ይለቅምብሀል
	[m1]ከህጻን ጋር አትብላ ድንች ድንቹን ይለቅምብሀል[/m]

ኧረ ሳቄ ናልኝ ጥርሴስ አመሉ ነው
	[m1]ኧረ ሳቄ ናልኝ ጥርሴስ አመሉ ነው[/m]

ከመደብደብ ይሻላል ማደብ
	[m1]ከመደብደብ ይሻላል ማደብ[/m]

ከመሸም ጋዝ አለ
	[m1]ከመሸም ጋዝ አለ[/m]

ከመቶ ሀምሳ ዳዊት የልብ ቅንነት
	[m1]ከመቶ ሀምሳ ዳዊት የልብ ቅንነት[/m]

ከመናገር ደጃዝማችነት ይቀራል
	[m1]ከመናገር ደጃዝማችነት ይቀራል[/m]

ከመጣፍ ይበልጣል የመምር አፍ
	[m1]ከመጣፍ ይበልጣል የመምር አፍ[/m]

ከምኔው ሞትሽና አፈር አፈር ሸተትሽ
	[m1]ከምኔው ሞትሽና አፈር አፈር ሸተትሽ[/m]

ከርምና ፊን
	[m1]ከርምና ፊን[/m]

ከሰው ቀለብላባ ከመሬት ገብጋባ
	[m1]ከሰው ቀለብላባ ከመሬት ገብጋባ[/m]

ከምድር ውስጥ ልቃቂት አይወጣም
	[m1]ከምድር ውስጥ ልቃቂት አይወጣም[/m]

ከሰው ክፉ ደባል ከጭነት ክፉ አላል
	[m1]ከሰው ክፉ ደባል ከጭነት ክፉ አላል[/m]

ከቁራ ጋር የዋለች እርግብ ላባዋ ባይጠቁርም ውስጧ ጠቁሮ ትመለሳለች
	[m1]ከቁራ ጋር የዋለች እርግብ ላባዋ ባይጠቁርም ውስጧ ጠቁሮ ትመለሳለች[/m]

ከስፍራዋ ሳትላወስ እሩቅ አገር ትደርስ
	[m1]ከስፍራዋ ሳትላወስ እሩቅ አገር ትደርስ[/m]

ከቁርባን ውጭ ክርስትና
	[m1]ከቁርባን ውጭ ክርስትና[/m]

ከበሮ በሰው እጅ ታምር ሲይዙዋት ታደናገር
	[m1]ከበሮ በሰው እጅ ታምር ሲይዙዋት ታደናገር[/m]

ከበሮ በሰው ላይ ታምሪያለሽ ሲይዙሽ ታደናግሪያለሽ
	[m1]ከበሮ በሰው ላይ ታምሪያለሽ ሲይዙሽ ታደናግሪያለሽ[/m]

ከበሉ አይቀር እንክት ከገሙ አይቀር ጥንብት
	[m1]ከበሉ አይቀር እንክት ከገሙ አይቀር ጥንብት[/m]

ከቁንጫ መላላጫ ያወጣል
	[m1]ከቁንጫ መላላጫ ያወጣል[/m]

ከንቲባ
	[m1]ከንቲባ[/m]

ከነገረኛ ሰው ስንቅ አይደባልቁም
	[m1]ከነገረኛ ሰው ስንቅ አይደባልቁም[/m]

ከነገሩ ጾም እደሩ
	[m1]ከነገሩ ጾም እደሩ[/m]

ከኑግ ጋር የተገኘ ሰሊጥ በጣም ይጣፍጣል
	[m1]ከኑግ ጋር የተገኘ ሰሊጥ በጣም ይጣፍጣል[/m]

ከናትዋ ልጅዋ ትብስ ባቄላ አሮባት እጅዋን ትልስ
	[m1]ከናትዋ ልጅዋ ትብስ ባቄላ አሮባት እጅዋን ትልስ[/m]

ከኔ ከወሰድሽው ተቀምጠሽ ልበሽው
	[m1]ከኔ ከወሰድሽው ተቀምጠሽ ልበሽው[/m]

ከንቲባ ገብሩ
	[m1]ከንቲባ ገብሩ[/m]

ከአህያ የዋለች ሳር መጋጥ ትማራለች
	[m1]ከአህያ የዋለች ሳር መጋጥ ትማራለች[/m]

ከአጋም የተጠጋ ቁልቋል ዘላለም ሲያለቅስ ይኖራል
	[m1]ከአጋም የተጠጋ ቁልቋል ዘላለም ሲያለቅስ ይኖራል[/m]

ከአብሮ አደግህ ጋር አብረህ አትሰደድ
	[m1]ከአብሮ አደግህ ጋር አብረህ አትሰደድ[/m]

ከዘላለም ፈስ ያንድ ቀን ቅዘን ይሻላል
	[m1]ከዘላለም ፈስ ያንድ ቀን ቅዘን ይሻላል[/m]

ከአፍ የወጣ አፋፍ
	[m1]ከአፍ የወጣ አፋፍ[/m]

ከአፍ የወጣ ቃል ከእጅ የወደቀ እንቁላል
	[m1]ከአፍ የወጣ ቃል ከእጅ የወደቀ እንቁላል[/m]

ከኩሪ
	[m1]ከኩሪ[/m]

ከወንድም ደረቅ ከወጥ መረቅ
	[m1]ከወንድም ደረቅ ከወጥ መረቅ[/m]

ከዝንጀሮ ቆንጆ አንዷ ውድድሩን አሸነፈች
	[m1]ከዝንጀሮ ቆንጆ አንዷ ውድድሩን አሸነፈች[/m]

ከዝንጀሮ ቆንጆ ምን ይመራርጡ
	[m1]ከዝንጀሮ ቆንጆ ምን ይመራርጡ[/m]

ከዘመድ አጠገብ የተዳረች ልጅ ትዳር አትይዝም
	[m1]ከዘመድ አጠገብ የተዳረች ልጅ ትዳር አትይዝም[/m]

ከከታም ቅሬ ትሻለኝ ያገሬ
	[m1]ከከታም ቅሬ ትሻለኝ ያገሬ[/m]

ከኤች·አይ·ቪ ቫይረስ ጋር ተስማምቶ ለመኖር
	[m1]ከኤች·አይ·ቪ ቫይረስ ጋር ተስማምቶ ለመኖር[/m]

ከዳቦ የተገኘ ወጥ አብረህ ግመጥ
	[m1]ከዳቦ የተገኘ ወጥ አብረህ ግመጥ[/m]

ከጠጅ ወዲያ አስካሪ ከባለቤት ወዲያ መስካሪ
	[m1]ከጠጅ ወዲያ አስካሪ ከባለቤት ወዲያ መስካሪ[/m]

ከጦጣ የዋለ ጉሬዛ እህል ፈጅቶ ገባ
	[m1]ከጦጣ የዋለ ጉሬዛ እህል ፈጅቶ ገባ[/m]

ከፈሳም ቤት ቅዘናም ገባበት
	[m1]ከፈሳም ቤት ቅዘናም ገባበት[/m]

ከጥላቸው እራቅ
	[m1]ከጥላቸው እራቅ[/m]

ከፊቾ
	[m1]ከፊቾ[/m]

ከፍትፍቱ አጉርሱኝ ከመረቁ ጾመኛ ነኝ
	[m1]ከፍትፍቱ አጉርሱኝ ከመረቁ ጾመኛ ነኝ[/m]

ኩሎ
	[m1]ኩሎ[/m]

ኩሳዬ
	[m1]ኩሳዬ[/m]

ከፍትፍቱ ፊቱ
	[m1]ከፍትፍቱ ፊቱ[/m]

ከፍትፍቱ ፊቱ ከጠላው ማቶቱ
	[m1]ከፍትፍቱ ፊቱ ከጠላው ማቶቱ[/m]

ኪዳነ ወልድ ክፍሌ
	[m1]ኪዳነ ወልድ ክፍሌ[/m]

ኪናይድ ማክ ኢርጋላይግ
	[m1]ኪናይድ ማክ ኢርጋላይግ[/m]

ኪምባኤጥ
	[m1]ኪምባኤጥ[/m]

ካ
	[m1]ካ[/m]

ኪሮስ ዓለማየሁ
	[m1]ኪሮስ ዓለማየሁ[/m]

ካህናተ ሰማይ
	[m1]ካህናተ ሰማይ[/m]

ኪራቆስ
	[m1]ኪራቆስ[/m]

ካለመናገር ደጃዝማችነት ይቀራል
	[m1]ካለመናገር ደጃዝማችነት ይቀራል[/m]

ካለቀ መቆጠብ ከመሽ መንጠብጠብ
	[m1]ካለቀ መቆጠብ ከመሽ መንጠብጠብ[/m]

ካለቀሰ አይቀር በደንብ ምታው
	[m1]ካለቀሰ አይቀር በደንብ ምታው[/m]

ካለቃና ከጠገራ ፊት ዞር በል
	[m1]ካለቃና ከጠገራ ፊት ዞር በል[/m]

ካላት ከፍላ ኑ ቅመሱ የምትል ናት ተቃመሱ
	[m1]ካላት ከፍላ ኑ ቅመሱ የምትል ናት ተቃመሱ[/m]

ካልቸኮሉ እንቁላል ይሔዳል በእግሩ
	[m1]ካልቸኮሉ እንቁላል ይሔዳል በእግሩ[/m]

ካልደፈረሰ አይጠራም ካልጠራ አይጠጣም
	[m1]ካልደፈረሰ አይጠራም ካልጠራ አይጠጣም[/m]

ካሣ ወልዴ
	[m1]ካሣ ወልዴ[/m]

ካረጁ አይባጁ
	[m1]ካረጁ አይባጁ[/m]

ካራማራ
	[m1]ካራማራ[/m]

ካረገዘች ክታብ ያዘች ፈሷን ፈስታ ቂጧን ያዘች
	[m1]ካረገዘች ክታብ ያዘች ፈሷን ፈስታ ቂጧን ያዘች[/m]

ካራናሌ
	[m1]ካራናሌ[/m]

ካንቺ የተሻለች ሴት ባላገኝ ሌላ እንዳታገቢ ጠብቂኝ
	[m1]ካንቺ የተሻለች ሴት ባላገኝ ሌላ እንዳታገቢ ጠብቂኝ[/m]

ካንዠት ካለቀሱ እንባ አይገድም
	[m1]ካንዠት ካለቀሱ እንባ አይገድም[/m]

ካንጀት በላይ ፍቅር እያደር ያቃቅር
	[m1]ካንጀት በላይ ፍቅር እያደር ያቃቅር[/m]

ካኤልባድ
	[m1]ካኤልባድ[/m]

ካንጀት ነው ካንገት
	[m1]ካንጀት ነው ካንገት[/m]

ካኩስ ሊኪንዩስ
	[m1]ካኩስ ሊኪንዩስ[/m]

ካይላ
	[m1]ካይላ[/m]

ኬቮርክ ናልባንድያን
	[m1]ኬቮርክ ናልባንድያን[/m]

ኬላቅ ማክ ማይሌ ኮባ
	[m1]ኬላቅ ማክ ማይሌ ኮባ[/m]

ካጭር ምከር ከረጅም ውረር
	[m1]ካጭር ምከር ከረጅም ውረር[/m]

ክብሪት
	[m1]ክብሪት[/m]

ክብ ወገብ
	[m1]ክብ ወገብ[/m]

ክራኑስ ራዜኑስ
	[m1]ክራኑስ ራዜኑስ[/m]

ክሪምጣን ኒያ ናይር
	[m1]ክሪምጣን ኒያ ናይር[/m]

ክሪምጣን ኮስክራክ
	[m1]ክሪምጣን ኮስክራክ[/m]

ክዱስ ሃርቤ
	[m1]ክዱስ ሃርቤ[/m]

ክፉ ባይኖር የመልካም ዋጋ አይታወቅም
	[m1]ክፉ ባይኖር የመልካም ዋጋ አይታወቅም[/m]

ክፍያ
	[m1]ክፍያ[/m]

ክፉ ሴት በኑሮ ላይ ከባድ ሬሳ ትሆናለች
	[m1]ክፉ ሴት በኑሮ ላይ ከባድ ሬሳ ትሆናለች[/m]

ክፉ ሴት ጠዋት ወተት ማታ ሬት
	[m1]ክፉ ሴት ጠዋት ወተት ማታ ሬት[/m]

ክዩብ
	[m1]ክዩብ[/m]

ኮርማክ ማክ አይርት
	[m1]ኮርማክ ማክ አይርት[/m]

ኮሰረት
	[m1]ኮሰረት[/m]

ኮብጣክ ኮኤል ብሬግ
	[m1]ኮብጣክ ኮኤል ብሬግ[/m]

ኮቴሃሬ
	[m1]ኮቴሃሬ[/m]

ኮሶ በሽታ
	[m1]ኮሶ በሽታ[/m]

ኮናይር ኮኤም
	[m1]ኮናይር ኮኤም[/m]

ኮንላ ካኤም
	[m1]ኮንላ ካኤም[/m]

ኮንማኤል
	[m1]ኮንማኤል[/m]

ኮንጋል ክላይሪንግኔክ
	[m1]ኮንጋል ክላይሪንግኔክ[/m]

ኮንቆባር ማክ ዶንቃዳ
	[m1]ኮንቆባር ማክ ዶንቃዳ[/m]

ኳስ ለራስሽ ስተይ ጎል ግቢ አለዚያ ፎሪ ብለው ይጠልዙሻል
	[m1]ኳስ ለራስሽ ስተይ ጎል ግቢ አለዚያ ፎሪ ብለው ይጠልዙሻል[/m]

ወለንኛ ቋንቋ ተናጋሪ ሕዝቦች ዴሞክራሲያዊ ንቅናቄ
	[m1]ወለንኛ ቋንቋ ተናጋሪ ሕዝቦች ዴሞክራሲያዊ ንቅናቄ[/m]

ወሕዴግ
	[m1]ወሕዴግ[/m]

ወሎ ዩኒቨርስቲ
	[m1]ወሎ ዩኒቨርስቲ[/m]

ወሬ ቢያበዙት ባህያ አይጫንም
	[m1]ወሬ ቢያበዙት ባህያ አይጫንም[/m]

ወርቅ የያዘ ቀበዝባዛ እህል የያዘ ፈዛዛ
	[m1]ወርቅ የያዘ ቀበዝባዛ እህል የያዘ ፈዛዛ[/m]

ወርቅ የጫነች አህያ ስትገባ የማይፈርስ ግርግዳ የለም
	[m1]ወርቅ የጫነች አህያ ስትገባ የማይፈርስ ግርግዳ የለም[/m]

ወሸሽላ
	[m1]ወሸሽላ[/m]

ወስፌ ቢለግም ቅቤ አይወጋም
	[m1]ወስፌ ቢለግም ቅቤ አይወጋም[/m]

ወንደቢ
	[m1]ወንደቢ[/m]

ወንዝ ለወንዝ ሩዋጭ የሰው በግ አራጅ
	[m1]ወንዝ ለወንዝ ሩዋጭ የሰው በግ አራጅ[/m]

ወንድ ሊበላ የሴት ሌባ
	[m1]ወንድ ሊበላ የሴት ሌባ[/m]

ወንዝ ለወንዝ መቀደስ ያረፈ ሰይጣን መቀስቀስ
	[m1]ወንዝ ለወንዝ መቀደስ ያረፈ ሰይጣን መቀስቀስ[/m]

ወረቱን የተቀማ ነጋዴ ዋግ የመታው ስንዴ
	[m1]ወረቱን የተቀማ ነጋዴ ዋግ የመታው ስንዴ[/m]

ወንድ ልጅ ለፈረስ ሴት ልጅ ለበርኖስ
	[m1]ወንድ ልጅ ለፈረስ ሴት ልጅ ለበርኖስ[/m]

ወንድ ልጅ በተሾመበት ሴት ልጅ ባገባበት
	[m1]ወንድ ልጅ በተሾመበት ሴት ልጅ ባገባበት[/m]

ወሬ ቢነግሩህ መላ ጨምር
	[m1]ወሬ ቢነግሩህ መላ ጨምር[/m]

ወረኢሉ
	[m1]ወረኢሉ[/m]

ወራጅ ውሀ አይውሰድህ ሟች ሽማግሌ አይርገምህ
	[m1]ወራጅ ውሀ አይውሰድህ ሟች ሽማግሌ አይርገምህ[/m]

ወንድ ልጅ አንድ ቀን እንደ አባቱ አንድ ቀን እንደ እናቱ
	[m1]ወንድ ልጅ አንድ ቀን እንደ አባቱ አንድ ቀን እንደ እናቱ[/m]

ወንድ ልጅ ተወልዶ ካልሆነ እንዳባቱ ስጡት አመልማሎ ይፍተል እንደናቱ
	[m1]ወንድ ልጅ ተወልዶ ካልሆነ እንዳባቱ ስጡት አመልማሎ ይፍተል እንደናቱ[/m]

ወንድወሰን
	[m1]ወንድወሰን[/m]

ወንድሜ ከዝንጀሮና ከሪያ
	[m1]ወንድሜ ከዝንጀሮና ከሪያ[/m]

ወንጀለኛው ዳኛ
	[m1]ወንጀለኛው ዳኛ[/m]

ወንጌል
	[m1]ወንጌል[/m]

ወይ አበዳሪ ወይ ተበዳሪ ይሞታል
	[m1]ወይ አበዳሪ ወይ ተበዳሪ ይሞታል[/m]

ወይ ዘንድሮ ! አለች ቀበሮ
	[m1]ወይ ዘንድሮ ! አለች ቀበሮ[/m]

ወንጪ
	[m1]ወንጪ[/m]

ወይ አታምር ወይ አታፍር
	[m1]ወይ አታምር ወይ አታፍር[/m]

ወይራ
	[m1]ወይራ[/m]

ወይዘሪትነት ያንድ ቀን ርቀት
	[m1]ወይዘሪትነት ያንድ ቀን ርቀት[/m]

ወደሽ ነው ቆማጢት ንጉስ ትመርቂ
	[m1]ወደሽ ነው ቆማጢት ንጉስ ትመርቂ[/m]

ወይጦ
	[m1]ወይጦ[/m]

ወይዘሮ ስኂን ኮሌጅ
	[m1]ወይዘሮ ስኂን ኮሌጅ[/m]

ወገርት
	[m1]ወገርት[/m]

ወገብ ርዝመት
	[m1]ወገብ ርዝመት[/m]

ወገኛ ቀበሌ ወረዳ (ከፍተኛ) መሆን ያምራታል
	[m1]ወገኛ ቀበሌ ወረዳ (ከፍተኛ) መሆን ያምራታል[/m]

ወጡ ሳይወጠወጥ ወስከምቢያው ቂጥጥ
	[m1]ወጡ ሳይወጠወጥ ወስከምቢያው ቂጥጥ[/m]

ወጥን የሚጨርስ መጎራረስ ሴትን የሚያስመታት መመላለስ
	[m1]ወጥን የሚጨርስ መጎራረስ ሴትን የሚያስመታት መመላለስ[/m]

ወፍጮ
	[m1]ወፍጮ[/m]

ዊልየም ረንኲስት
	[m1]ዊልየም ረንኲስት[/m]

ዋሻ ሚካኤል
	[m1]ዋሻ ሚካኤል[/m]

ዋልማራ
	[m1]ዋልማራ[/m]

ዋማ ቦናያ
	[m1]ዋማ ቦናያ[/m]

ዋናው ገጽ/ለጀማሪወች/መልመጃ ገጽ ፪
	[m1]ዋናው ገጽ/ለጀማሪወች/መልመጃ ገጽ ፪[/m]

ዋሸራ
	[m1]ዋሸራ[/m]

ዋርካ
	[m1]ዋርካ[/m]

ዋናው ገጽ/ለጀማሪወች
	[m1]ዋናው ገጽ/ለጀማሪወች[/m]

ዋናው ገጽ/ለጀማሪወች/ፊደል አጻጻፍ
	[m1]ዋናው ገጽ/ለጀማሪወች/ፊደል አጻጻፍ[/m]

ዋናው ገጽ/አዳዲስ ጽሑፎች
	[m1]ዋናው ገጽ/አዳዲስ ጽሑፎች[/m]

ዋናውን ይዘው
	[m1]ዋናውን ይዘው[/m]

ወረ ጃርሶ
	[m1]ወረ ጃርሶ[/m]

ዌንጉስ ኦልሙካይድ
	[m1]ዌንጉስ ኦልሙካይድ[/m]

ውሀ ላነቀው ባለቤቱ ላላወቀው መድሀኒት የለውም
	[m1]ውሀ ላነቀው ባለቤቱ ላላወቀው መድሀኒት የለውም[/m]

ውሀ ምን ያገሳ ድሀ ምን ያወሳ
	[m1]ውሀ ምን ያገሳ ድሀ ምን ያወሳ[/m]

ውሀ ምን ያስጮኸዋል ድንጋይ
	[m1]ውሀ ምን ያስጮኸዋል ድንጋይ[/m]

ውሀ መልሶ ውሀ ቀልሶ
	[m1]ውሀ መልሶ ውሀ ቀልሶ[/m]

ውሀ መመለስ ወደ ሌላ ማፍሰስ
	[m1]ውሀ መመለስ ወደ ሌላ ማፍሰስ[/m]

ውሀ ሲደርቅ ይሸታል ሰው ሲከዳ ይወሸክታል
	[m1]ውሀ ሲደርቅ ይሸታል ሰው ሲከዳ ይወሸክታል[/m]

ውሀ ሲወስድ እያሳሳቀ ነው
	[m1]ውሀ ሲወስድ እያሳሳቀ ነው[/m]

ውሀ የጥቅምት ነበርሽ ታዲያ ማን ይጠጣሽ
	[m1]ውሀ የጥቅምት ነበርሽ ታዲያ ማን ይጠጣሽ[/m]

ውሀ ጭስና ክፉ ሴት ሰውን ያባርራሉ ከቤት
	[m1]ውሀ ጭስና ክፉ ሴት ሰውን ያባርራሉ ከቤት[/m]

ውሀ ጭስ ክፉ ሴት ሰውን ያበራሉ ከቤት
	[m1]ውሀ ጭስ ክፉ ሴት ሰውን ያበራሉ ከቤት[/m]

ውሀና ጠጅ እኩል ይጠጣሉ
	[m1]ውሀና ጠጅ እኩል ይጠጣሉ[/m]

ውሀና ገደል እያሳሳቀ ይወስዳል
	[m1]ውሀና ገደል እያሳሳቀ ይወስዳል[/m]

ውሀን ምን ያስጮኸዋል ድንጋይ
	[m1]ውሀን ምን ያስጮኸዋል ድንጋይ[/m]

ውሀውም እንዳይደርቅ አሳውም እንዳያልቅ አድርጎ ነው እርቅ
	[m1]ውሀውም እንዳይደርቅ አሳውም እንዳያልቅ አድርጎ ነው እርቅ[/m]

ውል ያዋውላል ታንኳ ያሻግራል
	[m1]ውል ያዋውላል ታንኳ ያሻግራል[/m]

ውርዴ ወይም ፈንጣጣ
	[m1]ውርዴ ወይም ፈንጣጣ[/m]

ውስጥ ውስጡን ድመትም አውሬ ነች
	[m1]ውስጥ ውስጡን ድመትም አውሬ ነች[/m]

ውሳኔ
	[m1]ውሳኔ[/m]

ውሻ ምን አገባት እርሻ
	[m1]ውሻ ምን አገባት እርሻ[/m]

ውበት ለፈተና
	[m1]ውበት ለፈተና[/m]

ውይጦኛ
	[m1]ውይጦኛ[/m]

ዐባይ ማደሪያ ያለው ግንድ ይዞ ይዞራል
	[m1]ዐባይ ማደሪያ ያለው ግንድ ይዞ ይዞራል[/m]

ዓለማየሁ አልቤ አጊሮ
	[m1]ዓለማየሁ አልቤ አጊሮ[/m]

ውቅር ጣላታ ማያማ
	[m1]ውቅር ጣላታ ማያማ[/m]

ውሽማዋን ብታይ ባልዋን ጠላች
	[m1]ውሽማዋን ብታይ ባልዋን ጠላች[/m]

ውቅሮ መድሃኔ አለም
	[m1]ውቅሮ መድሃኔ አለም[/m]

ዓመት በዓላት እና ታሪካዊ ማስታወሻዎች
	[m1]ዓመት በዓላት እና ታሪካዊ ማስታወሻዎች[/m]

ውጣ ያለው ገንዘብ ግርግዳ ሲጭር ያድራል
	[m1]ውጣ ያለው ገንዘብ ግርግዳ ሲጭር ያድራል[/m]

ውጫሌና ጂዶ
	[m1]ውጫሌና ጂዶ[/m]

ዓረና ትግራይ ለዲሞክራሲ ሉዓላዊነት
	[m1]ዓረና ትግራይ ለዲሞክራሲ ሉዓላዊነት[/m]

ዓይኑን ገደለ
	[m1]ዓይኑን ገደለ[/m]

ዓሳ ጥብስ
	[m1]ዓሳ ጥብስ[/m]

ውጣ ያለው ብር ግርግዳ ሲፍቅ ያድራል
	[m1]ውጣ ያለው ብር ግርግዳ ሲፍቅ ያድራል[/m]

ዓፄ ዋሻ ማርያም
	[m1]ዓፄ ዋሻ ማርያም[/m]

ዘሆን የዋለችበትን ትመስላለች
	[m1]ዘሆን የዋለችበትን ትመስላለች[/m]

ዘመዱን ያማ ገማ
	[m1]ዘመዱን ያማ ገማ[/m]

ዘመድ በዘመዱ አይጨክንም ሆዱ
	[m1]ዘመድ በዘመዱ አይጨክንም ሆዱ[/m]

ዘመድ ሲጣላ ያረክሳል
	[m1]ዘመድ ሲጣላ ያረክሳል[/m]

ዘመድ ሲፈራ ላሊበላ ሲኮራ
	[m1]ዘመድ ሲፈራ ላሊበላ ሲኮራ[/m]

ዘመዱን ያማ እራሱ ገማ
	[m1]ዘመዱን ያማ እራሱ ገማ[/m]

ዘመዱን ያማ ለራሱ ገማ
	[m1]ዘመዱን ያማ ለራሱ ገማ[/m]

ዘመድ ቢረዳዳ ችጋርም አይጎዳ
	[m1]ዘመድ ቢረዳዳ ችጋርም አይጎዳ[/m]

ዘመን የሚወልደውን ንጉስ የሚፈርደውን የሚያውቅ የለም
	[m1]ዘመን የሚወልደውን ንጉስ የሚፈርደውን የሚያውቅ የለም[/m]

ዘመድ ቢረዳዳ ችግርም ባልጎዳ
	[m1]ዘመድ ቢረዳዳ ችግርም ባልጎዳ[/m]

ዘመድ ቢረዳዳ ችግርም አይጎዳ
	[m1]ዘመድ ቢረዳዳ ችግርም አይጎዳ[/m]

ዘመድና መድሀኒት በተቸገረ ቀን ይፈለጋል
	[m1]ዘመድና መድሀኒት በተቸገረ ቀን ይፈለጋል[/m]

ዘምቶ ተወረሰ
	[m1]ዘምቶ ተወረሰ[/m]

ዘመድና ዋንጫ እያለቀሰ ይመጣ
	[m1]ዘመድና ዋንጫ እያለቀሰ ይመጣ[/m]

ዘመድን ከዘመድ ጋር ማማት ጮማ እንደመቁረጥ ይቆጠራል
	[m1]ዘመድን ከዘመድ ጋር ማማት ጮማ እንደመቁረጥ ይቆጠራል[/m]

ዘሩ የጣቴ ምድሩ ያባቴ
	[m1]ዘሩ የጣቴ ምድሩ ያባቴ[/m]

ዘር ልትበደር ሂዳ እህል ሲሸት መጣች
	[m1]ዘር ልትበደር ሂዳ እህል ሲሸት መጣች[/m]

ዘርቶ ያልበላ አምላክን ጠላ
	[m1]ዘርቶ ያልበላ አምላክን ጠላ[/m]

ዘባራቂ ይወዳል ምራቂ
	[m1]ዘባራቂ ይወዳል ምራቂ[/m]

ዘባራቂ ላባ ቀረሽ እብድ አስተኔ
	[m1]ዘባራቂ ላባ ቀረሽ እብድ አስተኔ[/m]

ዘኬውን ሲቋጥር አነቀው ነብር
	[m1]ዘኬውን ሲቋጥር አነቀው ነብር[/m]

ዘንጋዳ የገለበጠ አባቱን የገላመጠ
	[m1]ዘንጋዳ የገለበጠ አባቱን የገላመጠ[/m]

ዘጠኝ ሞት መጣ ቢሉት አንዱን ግባ በለው አለ
	[m1]ዘጠኝ ሞት መጣ ቢሉት አንዱን ግባ በለው አለ[/m]

ዘጠኝም ቢታለብ ለኔ ያው ገሌ ነው
	[m1]ዘጠኝም ቢታለብ ለኔ ያው ገሌ ነው[/m]

ዘጥ ዘጥ አቁማዳ ቂጥ
	[m1]ዘጥ ዘጥ አቁማዳ ቂጥ[/m]

ዘጠኝ ጠጥቶ አስረኛውን የወደደ በሙሉ ነደደ
	[m1]ዘጠኝ ጠጥቶ አስረኛውን የወደደ በሙሉ ነደደ[/m]

ዘጠኝ ጠጥቶ አስር የወደደ በሙሉ ተናደ
	[m1]ዘጠኝ ጠጥቶ አስር የወደደ በሙሉ ተናደ[/m]

ዘፈን በከበሮ አዋጅ በደበሎ
	[m1]ዘፈን በከበሮ አዋጅ በደበሎ[/m]

ዘፈን በበገና ነገር በዋና
	[m1]ዘፈን በበገና ነገር በዋና[/m]

ዘፈን በገና ነገር በዋና
	[m1]ዘፈን በገና ነገር በዋና[/m]

ዘፈን አለ በገና ነገር አለ በዋና
	[m1]ዘፈን አለ በገና ነገር አለ በዋና[/m]

ዘፈን አለ በገና ነገር አለ ዋና
	[m1]ዘፈን አለ በገና ነገር አለ ዋና[/m]

ዙ ዪ
	[m1]ዙ ዪ[/m]

ዛሬ የትላንት ነገ ነበረች ዛሬ ደግሞ የነገ ትላንት ትሆናለች
	[m1]ዛሬ የትላንት ነገ ነበረች ዛሬ ደግሞ የነገ ትላንት ትሆናለች[/m]

ዛሬማ ጊዮርጊስ
	[m1]ዛሬማ ጊዮርጊስ[/m]

ዛፍ እራሱን ያውቃል
	[m1]ዛፍ እራሱን ያውቃል[/m]

ዛፍ ዝናብ ያስጥላል ትልቅ ሰው ከዳ ያስጥላል
	[m1]ዛፍ ዝናብ ያስጥላል ትልቅ ሰው ከዳ ያስጥላል[/m]

ዛይኛ
	[m1]ዛይኛ[/m]

ዛፍ ሲወድቅ ከግንዱ ሰው ሲቸገር ከዘመዱ
	[m1]ዛፍ ሲወድቅ ከግንዱ ሰው ሲቸገር ከዘመዱ[/m]

ዛፍ ያለቅርንጫፍ አይደምቅም ሰው ያለሰው አይከበርም
	[m1]ዛፍ ያለቅርንጫፍ አይደምቅም ሰው ያለሰው አይከበርም[/m]

ዜማ በሀሌ ነገር በምሳሌ
	[m1]ዜማ በሀሌ ነገር በምሳሌ[/m]

ዜይ
	[m1]ዜይ[/m]

ዝሆኑ ሳለ ዱካውን
	[m1]ዝሆኑ ሳለ ዱካውን[/m]

ዝሆን ለቀንድ ባላባት ለትውልድ
	[m1]ዝሆን ለቀንድ ባላባት ለትውልድ[/m]

ዝሆን የዋለችበትን ትመስላለች
	[m1]ዝሆን የዋለችበትን ትመስላለች[/m]

ዝሆን ጥርሱን አዝመራ ገብሱን
	[m1]ዝሆን ጥርሱን አዝመራ ገብሱን[/m]

ዝም ብትል ባትከበርም ችላ ትባልበታለህ
	[m1]ዝም ብትል ባትከበርም ችላ ትባልበታለህ[/m]

ዝም ባለ አፍ ዝምብ አይገባበትም
	[m1]ዝም ባለ አፍ ዝምብ አይገባበትም[/m]

ዝምታ ወርቅ ነው
	[m1]ዝምታ ወርቅ ነው[/m]

ዝቅ ቢል ከገብርዬ ከፍ ቢል ከዚያ ሰውዬ
	[m1]ዝቅ ቢል ከገብርዬ ከፍ ቢል ከዚያ ሰውዬ[/m]

ዝናብ (እስክስታ)
	[m1]ዝናብ (እስክስታ)[/m]

ዝናር የሌለው ነፍጠኛ አለንጋ የሌለው ፈረሰኛ
	[m1]ዝናር የሌለው ነፍጠኛ አለንጋ የሌለው ፈረሰኛ[/m]

ዝናብ ሊጥል ሲል ይነፍሳል
	[m1]ዝናብ ሊጥል ሲል ይነፍሳል[/m]

ዝናብ ከደመና ነገር ከዋና
	[m1]ዝናብ ከደመና ነገር ከዋና[/m]

ዝናብ ካልጣለ ሁሉ ቤት እንግዳ ካልመጣ ሁሉ ሴት
	[m1]ዝናብ ካልጣለ ሁሉ ቤት እንግዳ ካልመጣ ሁሉ ሴት[/m]

ዝናብ ካባራ ወደ ዋሻ
	[m1]ዝናብ ካባራ ወደ ዋሻ[/m]

ዝናብና ልጅ ሲጠሉት ያከብር
	[m1]ዝናብና ልጅ ሲጠሉት ያከብር[/m]

ዝናብ ዘነበ ቢለው ከደጅህ እየው
	[m1]ዝናብ ዘነበ ቢለው ከደጅህ እየው[/m]

ዝንብ ሩቅ አይበር ሜዳ አደግ ዱር አይደፍር
	[m1]ዝንብ ሩቅ አይበር ሜዳ አደግ ዱር አይደፍር[/m]

ዝንብ ሳያቆሙ ዝግን አይቅሙ
	[m1]ዝንብ ሳያቆሙ ዝግን አይቅሙ[/m]

ዝንብ ቢሰበሰብ ጋን አይከፍትም
	[m1]ዝንብ ቢሰበሰብ ጋን አይከፍትም[/m]

ዝንብ ቢሰበሰብ መግላሊት አይከፍትም
	[m1]ዝንብ ቢሰበሰብ መግላሊት አይከፍትም[/m]

ዝንብ ካይን ጭራ ከዘባን
	[m1]ዝንብ ካይን ጭራ ከዘባን[/m]

ዝንጀሮ የራሷን ጠባሳ ሳታይ በባልንጀራዋ ሳቀች
	[m1]ዝንጀሮ የራሷን ጠባሳ ሳታይ በባልንጀራዋ ሳቀች[/m]

ዝንጀሮ የቂጧን መላጣ ሳታይ በባልንጀራዋ ትስቃለች
	[m1]ዝንጀሮ የቂጧን መላጣ ሳታይ በባልንጀራዋ ትስቃለች[/m]

ዝንጀሮና ጥዋ ክፉ ነው የሚይዝ
	[m1]ዝንጀሮና ጥዋ ክፉ ነው የሚይዝ[/m]

ዝንጅብል ማን ቢሉህ ማነኝ ትል
	[m1]ዝንጅብል ማን ቢሉህ ማነኝ ትል[/m]

ዝዋይ ዱግዳ
	[m1]ዝዋይ ዱግዳ[/m]

ዞሮ ዞሮ መዝጊያው ጭራሮ
	[m1]ዞሮ ዞሮ መዝጊያው ጭራሮ[/m]

ዞር አሉ አልሸሹም
	[m1]ዞር አሉ አልሸሹም[/m]

ዞሮ ዞሮ እራቱ ጥሬ
	[m1]ዞሮ ዞሮ እራቱ ጥሬ[/m]

ዝግንትሉ ሞልቷል
	[m1]ዝግንትሉ ሞልቷል[/m]

ዞሮ ዞሮ የዶሮ አንገት በማሰሮ
	[m1]ዞሮ ዞሮ የዶሮ አንገት በማሰሮ[/m]

ዞዝ አምባ ጊዮርጊስ
	[m1]ዞዝ አምባ ጊዮርጊስ[/m]

ዠመዱ ማርያም
	[m1]ዠመዱ ማርያም[/m]

ዣርት
	[m1]ዣርት[/m]

ዦንግ ረን
	[m1]ዦንግ ረን[/m]

ዥብ
	[m1]ዥብ[/m]

ዦው ሡዋን
	[m1]ዦው ሡዋን[/m]

ዦው ሸንጂንግ
	[m1]ዦው ሸንጂንግ[/m]

ዦው ኋን
	[m1]ዦው ኋን[/m]

ዦው አይ
	[m1]ዦው አይ[/m]

ዦው ካው
	[m1]ዦው ካው[/m]

ዦው ኳንግ
	[m1]ዦው ኳንግ[/m]

ዦው ዠንዲንግ
	[m1]ዦው ዠንዲንግ[/m]

ዦው ዉ
	[m1]ዦው ዉ[/m]

ዦው ዮው
	[m1]ዦው ዮው[/m]

ዦው ጂንግ (ጂ ጒ)
	[m1]ዦው ጂንግ (ጂ ጒ)[/m]

ዦው ፒንግ
	[m1]ዦው ፒንግ[/m]

ዦው ጎንግ
	[m1]ዦው ጎንግ[/m]

ዦው ጪንግ
	[m1]ዦው ጪንግ[/m]

የ10 አለቃዬ ምክትሌ ሆይ አንተም እንደ መቶ ትኮራለህ ወይ
	[m1]የ10 አለቃዬ ምክትሌ ሆይ አንተም እንደ መቶ ትኮራለህ ወይ[/m]

የሀምሌ ጭቃ ቅቤ ለጋ
	[m1]የሀምሌ ጭቃ ቅቤ ለጋ[/m]

የሀምሌን ውሀ ጥም የህዳርን ራብ የሚያውቅ ያውቀዋል
	[m1]የሀምሌን ውሀ ጥም የህዳርን ራብ የሚያውቅ ያውቀዋል[/m]

የሀዲያ ብሔራዊ አንድነት ዲሞክራሲያዊ ድርጅት
	[m1]የሀዲያ ብሔራዊ አንድነት ዲሞክራሲያዊ ድርጅት[/m]

የሀጢአት ክፉ ጉቦ የበሽታ ክፉ ተስቦ
	[m1]የሀጢአት ክፉ ጉቦ የበሽታ ክፉ ተስቦ[/m]

የሁለት ሴቶች ባል ይሞታል ይበላል ሲባል
	[m1]የሁለት ሴቶች ባል ይሞታል ይበላል ሲባል[/m]

የሆድ ምቀኛ አፍ ነው
	[m1]የሆድ ምቀኛ አፍ ነው[/m]

የሆድ ማበድ ያስቃል በግድ
	[m1]የሆድ ማበድ ያስቃል በግድ[/m]

የሆነ አይመለስ እሳት አይጎረስ
	[m1]የሆነ አይመለስ እሳት አይጎረስ[/m]

የሆድ ነገር ሆድ ይቆርጣል
	[m1]የሆድ ነገር ሆድ ይቆርጣል[/m]

የለመነ መነመነ
	[m1]የለመነ መነመነ[/m]

የለመነ ያገኛል የነገደ ያተርፋል
	[m1]የለመነ ያገኛል የነገደ ያተርፋል[/m]

የለመኑትን የማይረሳ የነገሩትን የማይረሳ
	[m1]የለመኑትን የማይረሳ የነገሩትን የማይረሳ[/m]

የለመደ መደመደ
	[m1]የለመደ መደመደ[/m]

የለመደ ለማኝ ቁርንጮዬን ቀማኝ
	[m1]የለመደ ለማኝ ቁርንጮዬን ቀማኝ[/m]

የለመደ ልማድ ያሰድዳል ከማእድ
	[m1]የለመደ ልማድ ያሰድዳል ከማእድ[/m]

የለመደ ልማድ ያሰርቃል ከማእድ
	[m1]የለመደ ልማድ ያሰርቃል ከማእድ[/m]

የለመደች ጦጣ ሁልጊዜ ሽምጠጣ
	[m1]የለመደች ጦጣ ሁልጊዜ ሽምጠጣ[/m]

የለማኝ ስልቻ ሲንከባለል ከለማኝ እጅ ይወድቃል
	[m1]የለማኝ ስልቻ ሲንከባለል ከለማኝ እጅ ይወድቃል[/m]

የለማኝ ቅንጡ ይላል በወጥ አምጡ
	[m1]የለማኝ ቅንጡ ይላል በወጥ አምጡ[/m]

የላሜ ልጅ ያውራዬ ውላጅ
	[m1]የላሜ ልጅ ያውራዬ ውላጅ[/m]

የላም መንጃ የሰማ መከንጃ የማር መቅጃ
	[m1]የላም መንጃ የሰማ መከንጃ የማር መቅጃ[/m]

የሊቢያ ገዢዎች ዝርዝር
	[m1]የሊቢያ ገዢዎች ዝርዝር[/m]

የላከ እንደ አፉ ያከከ እንደ እጁ አይሆንለትም
	[m1]የላከ እንደ አፉ ያከከ እንደ እጁ አይሆንለትም[/m]

የላም ወተቱን የጌታ ከብቱን
	[m1]የላም ወተቱን የጌታ ከብቱን[/m]

የላይ ለምጡን የውስጥ እብጡን ባለቤቱ ያውቀዋል
	[m1]የላይ ለምጡን የውስጥ እብጡን ባለቤቱ ያውቀዋል[/m]

የላይኛው ከንፈር ለክርክር የታችኛው ከንፈር ለምስክር
	[m1]የላይኛው ከንፈር ለክርክር የታችኛው ከንፈር ለምስክር[/m]

የላጭን ልጅ ቅማል በላው ያናጢን ልጅ ጅብ በላው
	[m1]የላጭን ልጅ ቅማል በላው ያናጢን ልጅ ጅብ በላው[/m]

የሌለው ልብ የለው ወዳጅ የለው
	[m1]የሌለው ልብ የለው ወዳጅ የለው[/m]

የሌባ መኝታው አመድ መታሰሪያው ገመድ
	[m1]የሌባ መኝታው አመድ መታሰሪያው ገመድ[/m]

የሌባ ምኝታው ካመድ መታሰሪያው ገመድ
	[m1]የሌባ ምኝታው ካመድ መታሰሪያው ገመድ[/m]

የሌባ ሞኝ ከጎተራ ስር ይገኝ
	[m1]የሌባ ሞኝ ከጎተራ ስር ይገኝ[/m]

የሌባ እጁን የፍየል ልጁን
	[m1]የሌባ እጁን የፍየል ልጁን[/m]

የሌባን ጠበቃ ደርበህ ውቃ
	[m1]የሌባን ጠበቃ ደርበህ ውቃ[/m]

የሌባን ጠበቃ አደባልቀህ ውቃ
	[m1]የሌባን ጠበቃ አደባልቀህ ውቃ[/m]

የልቡን ሲነግሩት የኮረኮሩትን ያህል ይስቃል
	[m1]የልቡን ሲነግሩት የኮረኮሩትን ያህል ይስቃል[/m]

የልቡን አድራጊ አይናደድም
	[m1]የልቡን አድራጊ አይናደድም[/m]

የልጅ ቀላቢ የአህያ ጋላቢ
	[m1]የልጅ ቀላቢ የአህያ ጋላቢ[/m]

የልጅ ብልጥ የሰጡትን
	[m1]የልጅ ብልጥ የሰጡትን[/m]

የልጅ ብልጥ እየቀደመ ይውጥ
	[m1]የልጅ ብልጥ እየቀደመ ይውጥ[/m]

የልጅ ስጋ በናቷ ቅቤ
	[m1]የልጅ ስጋ በናቷ ቅቤ[/m]

የልብህን ቢያናግሩህ አለ እዳ ቢሰዱህ
	[m1]የልብህን ቢያናግሩህ አለ እዳ ቢሰዱህ[/m]

የልጅ ሞት የእግር እሳት
	[m1]የልጅ ሞት የእግር እሳት[/m]

የልጅ ልጅ ጅብ አስፈጅ
	[m1]የልጅ ልጅ ጅብ አስፈጅ[/m]

የልጅ መልከ ጥፉ በስም ይደግፉ
	[m1]የልጅ መልከ ጥፉ በስም ይደግፉ[/m]

የልጅ ብልጥ የፊት የፊቱን
	[m1]የልጅ ብልጥ የፊት የፊቱን[/m]

የልጅ ተሟጋች ጠዋት ሰማይ ማታ ምድር ምድር ያይ
	[m1]የልጅ ተሟጋች ጠዋት ሰማይ ማታ ምድር ምድር ያይ[/m]

የልጅ ነገር ጥሬ በገል
	[m1]የልጅ ነገር ጥሬ በገል[/m]

የልጅ እናት አባይ ናት
	[m1]የልጅ እናት አባይ ናት[/m]

የሎሌ አልቃሽ የሴት ቀዳሽ የቄስ አውደሽዳሽ
	[m1]የሎሌ አልቃሽ የሴት ቀዳሽ የቄስ አውደሽዳሽ[/m]

የሐረሪ ዲሞክራሲያዊ ድርጅት
	[m1]የሐረሪ ዲሞክራሲያዊ ድርጅት[/m]

የመላው አማራ ሕዝብ ድርጅት
	[m1]የመላው አማራ ሕዝብ ድርጅት[/m]

የሕገ መንግሥት ታሪክ
	[m1]የሕገ መንግሥት ታሪክ[/m]

የመላው ኢትዮጵያ አንድነት ድርጅት
	[m1]የመላው ኢትዮጵያ አንድነት ድርጅት[/m]

የመላው ኢትዮጵያዊያን ብሔራዊ ንቅናቄ
	[m1]የመላው ኢትዮጵያዊያን ብሔራዊ ንቅናቄ[/m]

የሐድያ ብሔር ዴሞክራሲያዊ ድርጅት
	[m1]የሐድያ ብሔር ዴሞክራሲያዊ ድርጅት[/m]

የመማፀኛ ከተማ ቤተ ክርስቲያን
	[m1]የመማፀኛ ከተማ ቤተ ክርስቲያን[/m]

የመሬት ስበት
	[m1]የመሬት ስበት[/m]

የመሬት እርጥብ እሸቱን ደረቅ ምርቱን
	[m1]የመሬት እርጥብ እሸቱን ደረቅ ምርቱን[/m]

የመሬት ሴሰኛ ከመንገድ ዳር ይተኛ
	[m1]የመሬት ሴሰኛ ከመንገድ ዳር ይተኛ[/m]

የመንዝ ልጅ እራያ ሂዶ ብልቱን አያወዛውዝም
	[m1]የመንዝ ልጅ እራያ ሂዶ ብልቱን አያወዛውዝም[/m]

የመንገድ ዳር እሸት ባል የሌላት ሴት ለማንም ናት
	[m1]የመንገድ ዳር እሸት ባል የሌላት ሴት ለማንም ናት[/m]

የመንማና የለው ገናና
	[m1]የመንማና የለው ገናና[/m]

የመን
	[m1]የመን[/m]

የመንታ እናት ተንጋላ ትሞት
	[m1]የመንታ እናት ተንጋላ ትሞት[/m]

የመንገድ ዳር እሸት ባል የሌላት ሴት
	[m1]የመንገድ ዳር እሸት ባል የሌላት ሴት[/m]

የመከራ ሌሊት አያልቅም
	[m1]የመከራ ሌሊት አያልቅም[/m]

የመከራን ጉድጓድ ሚዳቋ አትዘለውም
	[m1]የመከራን ጉድጓድ ሚዳቋ አትዘለውም[/m]

የመኮንን ልጅ አዘን ቢነግሩት አደን
	[m1]የመኮንን ልጅ አዘን ቢነግሩት አደን[/m]

የመግዛት አቅም
	[m1]የመግዛት አቅም[/m]

የመጠጡት ቅልጥም ከብርንዶ ይጥም
	[m1]የመጠጡት ቅልጥም ከብርንዶ ይጥም[/m]

የመጥረቢያ ልጅ መዝለፊያ
	[m1]የመጥረቢያ ልጅ መዝለፊያ[/m]

የመጥረቢያ ልጅ ጥልቆ አይደል የሚባለው
	[m1]የመጥረቢያ ልጅ ጥልቆ አይደል የሚባለው[/m]

የሙት አልቃሹ የቁም ወራሽ
	[m1]የሙት አልቃሹ የቁም ወራሽ[/m]

የሚሉሽን በሰማሽ ገበያም ባልወጣሽ
	[m1]የሚሉሽን በሰማሽ ገበያም ባልወጣሽ[/m]

የሚመክተው ጋሻ የሚጠጋበት ዋሻ የለውም
	[m1]የሚመክተው ጋሻ የሚጠጋበት ዋሻ የለውም[/m]

የሚሰራ ምንም አያወራ
	[m1]የሚሰራ ምንም አያወራ[/m]

የሚሰርቀውን ያጣ ሌባ ሰላማዊ መስሎ ይገባል
	[m1]የሚሰርቀውን ያጣ ሌባ ሰላማዊ መስሎ ይገባል[/m]

የሚሰርቅ ሰው አደራ ቢያስቀምጡት እጅ ይነሳል
	[m1]የሚሰርቅ ሰው አደራ ቢያስቀምጡት እጅ ይነሳል[/m]

የሚሰጥም ገለባ ይጨብጣል
	[m1]የሚሰጥም ገለባ ይጨብጣል[/m]

የሚስት አሳቢ የጥንድ በሬ ሳቢ ይስጥህ
	[m1]የሚስት አሳቢ የጥንድ በሬ ሳቢ ይስጥህ[/m]

የሚሸሹበት አምባ ሲሸሽ ተገኘ
	[m1]የሚሸሹበት አምባ ሲሸሽ ተገኘ[/m]

የሚወዱትን አቅፎ የሚጠሉትን ነቅፎ
	[m1]የሚወዱትን አቅፎ የሚጠሉትን ነቅፎ[/m]

የሚወጡበት ገደል የሚንጠለጠሉበት ቅጠል
	[m1]የሚወጡበት ገደል የሚንጠለጠሉበት ቅጠል[/m]

የሚካኤል ስለት ለገብርኤል ምኑ ነው
	[m1]የሚካኤል ስለት ለገብርኤል ምኑ ነው[/m]

የሚውል ሆድ ማለዳ ይርበዋል
	[m1]የሚውል ሆድ ማለዳ ይርበዋል[/m]

የሚካኤል እለት ለገብርኤል ምኑ ነው
	[m1]የሚካኤል እለት ለገብርኤል ምኑ ነው[/m]

የሚበጀውን ባለቤት ያውቃል
	[m1]የሚበጀውን ባለቤት ያውቃል[/m]

የሚዛንን አባይ ለእሳት የዳኛን አባይ ለሰንሰለት
	[m1]የሚዛንን አባይ ለእሳት የዳኛን አባይ ለሰንሰለት[/m]

የሚውል ሆድ ማለዳ ያረግዳል
	[m1]የሚውል ሆድ ማለዳ ያረግዳል[/m]

የሚወጋ ጦር ከእጅ ሲወጣ ያስታውቃል
	[m1]የሚወጋ ጦር ከእጅ ሲወጣ ያስታውቃል[/m]

የሚወዱትን ሲያጡ የጠሉትን ይቀላውጡ
	[m1]የሚወዱትን ሲያጡ የጠሉትን ይቀላውጡ[/m]

የሚያልቅ እህል ከማያልቅ ዘመድ ያጣላል
	[m1]የሚያልቅ እህል ከማያልቅ ዘመድ ያጣላል[/m]

የሚከርመውም የማይከርመውም አንድነት ዝናብ ይለምናል
	[m1]የሚከርመውም የማይከርመውም አንድነት ዝናብ ይለምናል[/m]

የሚያልፍ ቀን የማያልፈውን ስም ያወርሳል
	[m1]የሚያልፍ ቀን የማያልፈውን ስም ያወርሳል[/m]

የሚያልፍ ቀን የማያልፍ ስም ያወርሳል
	[m1]የሚያልፍ ቀን የማያልፍ ስም ያወርሳል[/m]

የሚያልፍ ነገር የማያልፍ ስም ይሰጣል
	[m1]የሚያልፍ ነገር የማያልፍ ስም ይሰጣል[/m]

የሚያልፍ ውሀ አደረገኝ ድሀ
	[m1]የሚያልፍ ውሀ አደረገኝ ድሀ[/m]

የሚያስፈራውን ለሚነግርህ የሚያስቀዝነውን ንገረው
	[m1]የሚያስፈራውን ለሚነግርህ የሚያስቀዝነውን ንገረው[/m]

የሚያማ ጠበኛ ዘወር ይበል ከኛ
	[m1]የሚያማ ጠበኛ ዘወር ይበል ከኛ[/m]

የሚያልፍ ዝናም አይምታህ የሚሞት ሽማግሌ አይርገምህ
	[m1]የሚያልፍ ዝናም አይምታህ የሚሞት ሽማግሌ አይርገምህ[/m]

የሚያልፍ ውሀ አደረገኝ ድሀ አለች ልጅዋን ጎርፍ የወሰደባት
	[m1]የሚያልፍ ውሀ አደረገኝ ድሀ አለች ልጅዋን ጎርፍ የወሰደባት[/m]

የሚያስፈሳውን ለሚነግርህ የሚያስቀዝነውን ንገረው
	[m1]የሚያስፈሳውን ለሚነግርህ የሚያስቀዝነውን ንገረው[/m]

የሚያጠግብ እንጀራ ከምጣዱ ያስታውቃል
	[m1]የሚያጠግብ እንጀራ ከምጣዱ ያስታውቃል[/m]

የሚያድግ ዛፍ ከቁጥቋጦው ያስታውቃል
	[m1]የሚያድግ ዛፍ ከቁጥቋጦው ያስታውቃል[/m]

የሚዳቋ ግርግርታ ለውሻ ሰርግ ነው
	[m1]የሚዳቋ ግርግርታ ለውሻ ሰርግ ነው[/m]

የሚያጠግብ ቂጣ ከምጣዱ የሚወጣ ጥጃ ከገመዱ
	[m1]የሚያጠግብ ቂጣ ከምጣዱ የሚወጣ ጥጃ ከገመዱ[/m]

የሚያፈስ ቤት ጨቅጫቃ ሚስት
	[m1]የሚያፈስ ቤት ጨቅጫቃ ሚስት[/m]

የሚጣፍጥ ምግብ ምንድን ነው ቢሉት ሲርብ የበሉት
	[m1]የሚጣፍጥ ምግብ ምንድን ነው ቢሉት ሲርብ የበሉት[/m]

የሚዳቋ ግርግርታ ለውሻ ሰርጉ ነው
	[m1]የሚዳቋ ግርግርታ ለውሻ ሰርጉ ነው[/m]

የሚጠጉበት ገደል የሚንጠለጠሉበት ቅጠል
	[m1]የሚጠጉበት ገደል የሚንጠለጠሉበት ቅጠል[/m]

የሚዳቋ ብዛት ለውሻ ሰርግ ነው
	[m1]የሚዳቋ ብዛት ለውሻ ሰርግ ነው[/m]

የሚጣፍጥ ምግብ ምንድን ነው ቢሉት ሲርብ የበሉት ነው
	[m1]የሚጣፍጥ ምግብ ምንድን ነው ቢሉት ሲርብ የበሉት ነው[/m]

የሚጣፍጥ ምግብ ሲርብ የበሉት ነው
	[m1]የሚጣፍጥ ምግብ ሲርብ የበሉት ነው[/m]

የሚፈርስ ከተማ ነጋሪት ቢመታ አይሰማ
	[m1]የሚፈርስ ከተማ ነጋሪት ቢመታ አይሰማ[/m]

የሚፈታ ከተማ አዋጅ ቢነግሩበት አይሰማ
	[m1]የሚፈታ ከተማ አዋጅ ቢነግሩበት አይሰማ[/m]

የማታድግ ጥጃ እናቷ ን ትመራለች
	[m1]የማታድግ ጥጃ እናቷ ን ትመራለች[/m]

የማታ አፍ ከጋን ይሰፋል
	[m1]የማታ አፍ ከጋን ይሰፋል[/m]

የማታ ማታ እውነት ይረታ
	[m1]የማታ ማታ እውነት ይረታ[/m]

የማታ ምግብ ለእንግዳ የጠዋት ምግብ ለአገዳ የጠዋት መጠጥ ለእዳ
	[m1]የማታ ምግብ ለእንግዳ የጠዋት ምግብ ለአገዳ የጠዋት መጠጥ ለእዳ[/m]

የማታርፍ ጣት አር ጠንቁላ ወጣች
	[m1]የማታርፍ ጣት አር ጠንቁላ ወጣች[/m]

የማሽላ ዘር ከነአገዳው ቸር
	[m1]የማሽላ ዘር ከነአገዳው ቸር[/m]

የማታድግ ውርንጫ እናትዋን ትመራለች
	[m1]የማታድግ ውርንጫ እናትዋን ትመራለች[/m]

የማሚቴን እጅ ያላየ በእሳት ይጫወታል
	[m1]የማሚቴን እጅ ያላየ በእሳት ይጫወታል[/m]

የማታድግ ፍየል አምስት ትወልዳለች ልጆቹዋም ያልቃሉ እሷም ትሞታለች
	[m1]የማታድግ ፍየል አምስት ትወልዳለች ልጆቹዋም ያልቃሉ እሷም ትሞታለች[/m]

የማትረባ ፍየል ዘጠኝ ትወልዳለች ዘጠኙም ያልቁና እሷም ትሞታለች
	[m1]የማትረባ ፍየል ዘጠኝ ትወልዳለች ዘጠኙም ያልቁና እሷም ትሞታለች[/m]

የማን ዘር ጎመን ዘር
	[m1]የማን ዘር ጎመን ዘር[/m]

የማትሰማው ስድብ ከቀረርቶ ይቆጠራል
	[m1]የማትሰማው ስድብ ከቀረርቶ ይቆጠራል[/m]

የማን ገበሬ ሹሩባ ይሰራል
	[m1]የማን ገበሬ ሹሩባ ይሰራል[/m]

የማያስተኛ ነግረውት ሳይተኛ አደረ
	[m1]የማያስተኛ ነግረውት ሳይተኛ አደረ[/m]

የማን እርሻ ብለህ እረስ የማን ሚስት ብለህ ውረስ
	[m1]የማን እርሻ ብለህ እረስ የማን ሚስት ብለህ ውረስ[/m]

የማያዋጣ ማህበር በጠጅ ይጀመራል
	[m1]የማያዋጣ ማህበር በጠጅ ይጀመራል[/m]

የማያውቁት ስድብ ከዘፈን ይቆጠራል
	[m1]የማያውቁት ስድብ ከዘፈን ይቆጠራል[/m]

የማያውቁት ምን ያውቅ
	[m1]የማያውቁት ምን ያውቅ[/m]

የማያድግ ልጅ ባራስ ቤቱ ዳንኪራ ይመታል
	[m1]የማያድግ ልጅ ባራስ ቤቱ ዳንኪራ ይመታል[/m]

የማያዛልቅ ጸሎት ለቅስፈት
	[m1]የማያዛልቅ ጸሎት ለቅስፈት[/m]

የማያደርግ እንትን ከቤተክርስቲያን ይቆማል
	[m1]የማያደርግ እንትን ከቤተክርስቲያን ይቆማል[/m]

የማያውቁትን መስራት ከጥቅሙ ጉዳቱ ይብስ
	[m1]የማያውቁትን መስራት ከጥቅሙ ጉዳቱ ይብስ[/m]

የማያግዙ በፈር ያግዛሉ በከንፈር
	[m1]የማያግዙ በፈር ያግዛሉ በከንፈር[/m]

የማያፍር እንግዳ ባለቤቱን ይጋብዛል
	[m1]የማያፍር እንግዳ ባለቤቱን ይጋብዛል[/m]

የማይመስል ነገር ለሚስትህ አትንገር
	[m1]የማይመስል ነገር ለሚስትህ አትንገር[/m]

የማይመለስ ማር ሹመኛ ይበደረዋል
	[m1]የማይመለስ ማር ሹመኛ ይበደረዋል[/m]

የማይቀና ባይወለድ የማያስብ ባይነግድ
	[m1]የማይቀና ባይወለድ የማያስብ ባይነግድ[/m]

የማይተማመኑ ባልንጀሮች በየወንዙ ይማማላሉ
	[m1]የማይተማመኑ ባልንጀሮች በየወንዙ ይማማላሉ[/m]

የማይስማሙ ዝንቦች ጥምብ ይልሳሉ የሚስማሙ ንቦች ማር ይጎርሳሉ
	[m1]የማይስማሙ ዝንቦች ጥምብ ይልሳሉ የሚስማሙ ንቦች ማር ይጎርሳሉ[/m]

የማይሰራ አይብላ የማይረዳ አይጥላ
	[m1]የማይሰራ አይብላ የማይረዳ አይጥላ[/m]

የማይቀርልህን እንግዳ አጥበቀህ ሳመው
	[m1]የማይቀርልህን እንግዳ አጥበቀህ ሳመው[/m]

የማይሰማ ጆሮ ከጎረቤት ያጣላል
	[m1]የማይሰማ ጆሮ ከጎረቤት ያጣላል[/m]

የማይቀና ባይወልድ የማያስብ ባይነግድ
	[m1]የማይቀና ባይወልድ የማያስብ ባይነግድ[/m]

የማይቀና ባይወለድ የማያስብ ባይነግድ ይሻላል
	[m1]የማይቀና ባይወለድ የማያስብ ባይነግድ ይሻላል[/m]

የማይበሉት እህል ከአፈር እኩል ነው
	[m1]የማይበሉት እህል ከአፈር እኩል ነው[/m]

የማይቀና ባይወልድ የማያስብ ባይነግድ ይሻላል
	[m1]የማይቀና ባይወልድ የማያስብ ባይነግድ ይሻላል[/m]

የማይተማመኑ ባልንጀሮች እየወንዙ ይማማላሉ
	[m1]የማይተማመኑ ባልንጀሮች እየወንዙ ይማማላሉ[/m]

የማይበላ የለም የማይጠግብ ባሰ
	[m1]የማይበላ የለም የማይጠግብ ባሰ[/m]

የማይተች አይፍረድ የማያተርፍ አይነግድ
	[m1]የማይተች አይፍረድ የማያተርፍ አይነግድ[/m]

የማይቻል ጠላት ከወዳጅ ይቆጠራል
	[m1]የማይቻል ጠላት ከወዳጅ ይቆጠራል[/m]

የማይቻል ጠላት ስለ ወዳጅ ይቆጠራል
	[m1]የማይቻል ጠላት ስለ ወዳጅ ይቆጠራል[/m]

የማይደርሱበትን አያኩም
	[m1]የማይደርሱበትን አያኩም[/m]

የማይዘልቅ ማህበር በጠጅ ይጀመራል
	[m1]የማይዘልቅ ማህበር በጠጅ ይጀመራል[/m]

የማይዘልቅ ጸሎት ለቅስፈት
	[m1]የማይዘልቅ ጸሎት ለቅስፈት[/m]

የማይዘልቅ ማህበር አሜሪካ ይጀመራል
	[m1]የማይዘልቅ ማህበር አሜሪካ ይጀመራል[/m]

የማይችሉት ድንጋይ ሲያወጡት ደረት ሲያወርዱት ጉልበት ይመታል
	[m1]የማይችሉት ድንጋይ ሲያወጡት ደረት ሲያወርዱት ጉልበት ይመታል[/m]

የማይድን በሽተኛ በበጋ እሸት አምጡልኝ ይላል
	[m1]የማይድን በሽተኛ በበጋ እሸት አምጡልኝ ይላል[/m]

የማይድን በሽተኛ በጥር እሸት አምጡ ይላል
	[m1]የማይድን በሽተኛ በጥር እሸት አምጡ ይላል[/m]

የማይድን ባህታዊ ወተት አምጡ የማይድን ፉቅራ ጠላ ስጡ
	[m1]የማይድን ባህታዊ ወተት አምጡ የማይድን ፉቅራ ጠላ ስጡ[/m]

የማይጣሉ መላእክት የማይታረቁ አጋንንት
	[m1]የማይጣሉ መላእክት የማይታረቁ አጋንንት[/m]

የማይጠረጥር ቤቱን አያጥር
	[m1]የማይጠረጥር ቤቱን አያጥር[/m]

የማይገባ ሱሪ የማይበቅል ዘሪ
	[m1]የማይገባ ሱሪ የማይበቅል ዘሪ[/m]

የማይጽፍ ደብተራ ክንፍ የሌለው አሞራ
	[m1]የማይጽፍ ደብተራ ክንፍ የሌለው አሞራ[/m]

የም
	[m1]የም[/m]

የሜዳ ኣህያ
	[m1]የሜዳ ኣህያ[/m]

የሜዳ ንስንሱን የቤት ጉስጉሱን
	[m1]የሜዳ ንስንሱን የቤት ጉስጉሱን[/m]

የምህረት ጎደሎ የባሪያ ወይዘሮ
	[m1]የምህረት ጎደሎ የባሪያ ወይዘሮ[/m]

የሜዳ ንስንሱን የቤት ጉዝጓዙን
	[m1]የሜዳ ንስንሱን የቤት ጉዝጓዙን[/m]

የምላስ ጦር ቢታከም አይድንም
	[m1]የምላስ ጦር ቢታከም አይድንም[/m]

የምመክተው ጋሻ የምጠጋበት ዋሻ
	[m1]የምመክተው ጋሻ የምጠጋበት ዋሻ[/m]

የምሮጥበት ሜዳ የምወጣበት ቀዳዳ የለም
	[m1]የምሮጥበት ሜዳ የምወጣበት ቀዳዳ የለም[/m]

የምሳኛ
	[m1]የምሳኛ[/m]

የምትለብሰው የላት ሻንጣ ቆለፈች
	[m1]የምትለብሰው የላት ሻንጣ ቆለፈች[/m]

የምታሸንፈውን ምታ ቢሉት ወደ ሚስቱ ሮጠ
	[m1]የምታሸንፈውን ምታ ቢሉት ወደ ሚስቱ ሮጠ[/m]

የምበላው ሳጣ ማእቀብ ሊጣል ነው
	[m1]የምበላው ሳጣ ማእቀብ ሊጣል ነው[/m]

የምትበላው እህል ከማታየው መሬት ይበቅላል
	[m1]የምትበላው እህል ከማታየው መሬት ይበቅላል[/m]

የምትኮነን ነፍስ ጎረቤት ያውቃታል
	[m1]የምትኮነን ነፍስ ጎረቤት ያውቃታል[/m]

የምትጠላውን የምትወደውን ሰጥተህ ሸኘው
	[m1]የምትጠላውን የምትወደውን ሰጥተህ ሸኘው[/m]

የምትጠባ ጥጃ አትጮህም
	[m1]የምትጠባ ጥጃ አትጮህም[/m]

የምኞት ፈረስ ልጓም አይገታውም
	[m1]የምኞት ፈረስ ልጓም አይገታውም[/m]

የምናውቃትን ክምር በድባብ ሸፈኑዋት
	[m1]የምናውቃትን ክምር በድባብ ሸፈኑዋት[/m]

የምድሩን በአፍ የሰማዩን በመጣፍ
	[m1]የምድሩን በአፍ የሰማዩን በመጣፍ[/m]

የምጣዱ እያለ የእንቅቡ ተንጣጣ
	[m1]የምጣዱ እያለ የእንቅቡ ተንጣጣ[/m]

የሞተ ቢሞት ያለን እንጫወት
	[m1]የሞተ ቢሞት ያለን እንጫወት[/m]

የሞኝ ገበሬ እርሻ በሰኔ
	[m1]የሞኝ ገበሬ እርሻ በሰኔ[/m]

የሦስቱ ልጆች መዝሙር
	[m1]የሦስቱ ልጆች መዝሙር[/m]

የሞገድ ርዝመት
	[m1]የሞገድ ርዝመት[/m]

የሞኝ ዘፈን ሁልጊዜ አበባዬ
	[m1]የሞኝ ዘፈን ሁልጊዜ አበባዬ[/m]

የሩዝ ቅቅል
	[m1]የሩዝ ቅቅል[/m]

የረጋ ወተት ቅቤ ይወጣዋል
	[m1]የረጋ ወተት ቅቤ ይወጣዋል[/m]

የራስህን አትበላ ገንዘብ የለህ የሰው አትበላ ዐመል የለህ
	[m1]የራስህን አትበላ ገንዘብ የለህ የሰው አትበላ ዐመል የለህ[/m]

የራሷ ሲያርባት የሰው ታማስላለች
	[m1]የራሷ ሲያርባት የሰው ታማስላለች[/m]

የራሷ አሮባት የሰው ታማስላለች
	[m1]የራሷ አሮባት የሰው ታማስላለች[/m]

የሰሊጥ ዳቦ
	[m1]የሰሊጥ ዳቦ[/m]

የሰንጠረዥ ጨዋታዎች
	[m1]የሰንጠረዥ ጨዋታዎች[/m]

የሰማይ ገል ስባሪ
	[m1]የሰማይ ገል ስባሪ[/m]

የሰርቬይ ማይል
	[m1]የሰርቬይ ማይል[/m]

የሰነፍ ልቡ ዓይኑ ነው
	[m1]የሰነፍ ልቡ ዓይኑ ነው[/m]

የሰካራም ግጥም ሁልጊዜ ቅዳ ቅዳ
	[m1]የሰካራም ግጥም ሁልጊዜ ቅዳ ቅዳ[/m]

የሴት ምክር ማሰሪያው አሽከቴ
	[m1]የሴት ምክር ማሰሪያው አሽከቴ[/m]

የሴት ምክር የሾህ አጥር
	[m1]የሴት ምክር የሾህ አጥር[/m]

የሴት መልኳ ምንድር ነው እጅዋን ታጥባ እንኩ ስትል ነው
	[m1]የሴት መልኳ ምንድር ነው እጅዋን ታጥባ እንኩ ስትል ነው[/m]

የሴት ሞቷ በማጀቷ
	[m1]የሴት ሞቷ በማጀቷ[/m]

የሴት ብቻዋን ሂያጅ የቄስ አርፋጅ ሁለቱም ነገር ወዳጅ
	[m1]የሴት ብቻዋን ሂያጅ የቄስ አርፋጅ ሁለቱም ነገር ወዳጅ[/m]

የሴት ረዥም የማቅ ውዥምዥም እንብዛም አያስጎመጅም
	[m1]የሴት ረዥም የማቅ ውዥምዥም እንብዛም አያስጎመጅም[/m]

የሴት ቀበጥ የበቅሎ መድን ለመሆን ገበያ ትወጣለች
	[m1]የሴት ቀበጥ የበቅሎ መድን ለመሆን ገበያ ትወጣለች[/m]

የሴት አመዳም የአሮጌ ሆዳም
	[m1]የሴት አመዳም የአሮጌ ሆዳም[/m]

የሴት አመዳም የአህያ ሆዳም
	[m1]የሴት አመዳም የአህያ ሆዳም[/m]

የሴት አገሩዋ ባሏ ማደሪያዋ አመሏ
	[m1]የሴት አገሩዋ ባሏ ማደሪያዋ አመሏ[/m]

የሴት ዘበናይ የፊትዋን እንጂ የኋላዋን አታይ
	[m1]የሴት ዘበናይ የፊትዋን እንጂ የኋላዋን አታይ[/m]

የሴት አፈኛ የበቅሎ መድን ትሆናለች
	[m1]የሴት አፈኛ የበቅሎ መድን ትሆናለች[/m]

የሴት እንግዳ የመርፌ ጎዳ
	[m1]የሴት እንግዳ የመርፌ ጎዳ[/m]

የሴት ደንደሁራ ከባልዋ ሆድዋን ትፈራ
	[m1]የሴት ደንደሁራ ከባልዋ ሆድዋን ትፈራ[/m]

የሴትን ብልሀት የጉንዳንን ጉልበት ይስጥህ
	[m1]የሴትን ብልሀት የጉንዳንን ጉልበት ይስጥህ[/m]

የስሜን አሜሪካ ሀገሮች
	[m1]የስሜን አሜሪካ ሀገሮች[/m]

የሶማሌ ሕዝቦች ዴሞክራሲያዊ ፓርቲ
	[m1]የሶማሌ ሕዝቦች ዴሞክራሲያዊ ፓርቲ[/m]

የሸዋ ኣረም
	[m1]የሸዋ ኣረም[/m]

የሽማግሌዎች ጨዋታ
	[m1]የሽማግሌዎች ጨዋታ[/m]

የሽሮ ድንፋታ እስኪቀርብ ድረስ
	[m1]የሽሮ ድንፋታ እስኪቀርብ ድረስ[/m]

የቀበጠ እንትን ቅቤ ቀቡኝ ይላል
	[m1]የቀበጠ እንትን ቅቤ ቀቡኝ ይላል[/m]

የቀበጠች አይጥ የድመትን አፍንጫ ታሸታለች
	[m1]የቀበጠች አይጥ የድመትን አፍንጫ ታሸታለች[/m]

የቀዳማዊ ዓፄ ዮሐንስ አጭር ዜና መዋዕል- በሌሎች ቦታዎች እንደተኘ
	[m1]የቀዳማዊ ዓፄ ዮሐንስ አጭር ዜና መዋዕል- በሌሎች ቦታዎች እንደተኘ[/m]

የቁራኣምሽ
	[m1]የቁራኣምሽ[/m]

የቃርያ እልክ አወፈረኝ
	[m1]የቃርያ እልክ አወፈረኝ[/m]

የቆላ ኣባሎ
	[m1]የቆላ ኣባሎ[/m]

የቆላ ጅብራ
	[m1]የቆላ ጅብራ[/m]

የቆጡን አወርድ ብላ ቤቷን ከርቸሌ አደረገች
	[m1]የቆጡን አወርድ ብላ ቤቷን ከርቸሌ አደረገች[/m]

የበላ በለጠኝ የሮጠ አመለጠኝ
	[m1]የበላ በለጠኝ የሮጠ አመለጠኝ[/m]

የበላችው ያገሳታል በላይ በላዩ ያጎርሳታል
	[m1]የበላችው ያገሳታል በላይ በላዩ ያጎርሳታል[/m]

የበሰበሰ ዝናብ አይፈራም
	[m1]የበሰበሰ ዝናብ አይፈራም[/m]

የባል ደግነቱ ውሽሜን መርሳቱ
	[m1]የባል ደግነቱ ውሽሜን መርሳቱ[/m]

የባለጌ ባለሟል ቂጥ ገልቦ ያያል
	[m1]የባለጌ ባለሟል ቂጥ ገልቦ ያያል[/m]

የባሕር ወርቅ መስመስ ሕዝቦች ዴሞክራሲያዊ ድርጅት
	[m1]የባሕር ወርቅ መስመስ ሕዝቦች ዴሞክራሲያዊ ድርጅት[/m]

የባስ አለ ሚስትህን አትፍታ
	[m1]የባስ አለ ሚስትህን አትፍታ[/m]

የቤት ቀጋ የደጅ አልጋ
	[m1]የቤት ቀጋ የደጅ አልጋ[/m]

የቤንሻንጉልና ጉሙዝ ሕዝቦች ዴሞክራሲያዊ ፓርቲ
	[m1]የቤንሻንጉልና ጉሙዝ ሕዝቦች ዴሞክራሲያዊ ፓርቲ[/m]

የብዴን
	[m1]የብዴን[/m]

የተለጎመ በሬ ከቀንበሩ ቢያመልጥ ቢላዋ ይጠብቀዋል
	[m1]የተለጎመ በሬ ከቀንበሩ ቢያመልጥ ቢላዋ ይጠብቀዋል[/m]

የተናቀ ብእር ይገነፍላል
	[m1]የተናቀ ብእር ይገነፍላል[/m]

የተንቀዠቀዠች ውሻ ላፏ ሊጥ ለወገቧ ፍልጥ አታጣም
	[m1]የተንቀዠቀዠች ውሻ ላፏ ሊጥ ለወገቧ ፍልጥ አታጣም[/m]

የተከፋ ተደፋ
	[m1]የተከፋ ተደፋ[/m]

የተንቀለቀለች አፍሳ ለቀመች
	[m1]የተንቀለቀለች አፍሳ ለቀመች[/m]

የተፈጥሮ ሀብቶች
	[m1]የተፈጥሮ ሀብቶች[/m]

የተጠማ ከፈሳሽ የተጠቃ ከነጋሽ
	[m1]የተጠማ ከፈሳሽ የተጠቃ ከነጋሽ[/m]

የት ትሂጃለሽ ቢላት በታክሲ አለች
	[m1]የት ትሂጃለሽ ቢላት በታክሲ አለች[/m]

የታፈነ ፍቅር
	[m1]የታፈነ ፍቅር[/m]

የት ትሂጃለሽ ቢሏት በታክሲ
	[m1]የት ትሂጃለሽ ቢሏት በታክሲ[/m]

የቸገረው እርጉዝ ያገባል ስትወልድበት ገደል ይገባል የባሰበት እመጫቷን
	[m1]የቸገረው እርጉዝ ያገባል ስትወልድበት ገደል ይገባል የባሰበት እመጫቷን[/m]

የኋላ የኋላ አይቀርም ዱላ
	[m1]የኋላ የኋላ አይቀርም ዱላ[/m]

የቻይና ነገሥታት ዝርዝር
	[m1]የቻይና ነገሥታት ዝርዝር[/m]

የነሀሴ ውሀ ጥሩ ነው የሚጠጣው የለም የድሀ ነገር ፍሬ ነው የሚሰማው የለም
	[m1]የነሀሴ ውሀ ጥሩ ነው የሚጠጣው የለም የድሀ ነገር ፍሬ ነው የሚሰማው የለም[/m]

የነቶሎ ቶሎ ቤት ግርግዳው ጭራሮ
	[m1]የነቶሎ ቶሎ ቤት ግርግዳው ጭራሮ[/m]

የነቶሎ ቶሎ ቤት ግድግዳው ብሎኬት
	[m1]የነቶሎ ቶሎ ቤት ግድግዳው ብሎኬት[/m]

የነቶሎ ቶሎ ቤት በሊዝ ተሸጠ
	[m1]የነቶሎ ቶሎ ቤት በሊዝ ተሸጠ[/m]

የነብርን ጭራ አይዙም ከያዙም አይለቁም
	[m1]የነብርን ጭራ አይዙም ከያዙም አይለቁም[/m]

የነቶሎ ቶሎ ቤት ግድግዳው አስቤስቶስ
	[m1]የነቶሎ ቶሎ ቤት ግድግዳው አስቤስቶስ[/m]

የነፉክክር ቤት ሳይዘጋ ያድራል
	[m1]የነፉክክር ቤት ሳይዘጋ ያድራል[/m]

የነቶሎ ቶሎ ቤት ግድግዳው ሰንበሌጥ
	[m1]የነቶሎ ቶሎ ቤት ግድግዳው ሰንበሌጥ[/m]

የአለም ፍፃሜ ጥናት
	[m1]የአለም ፍፃሜ ጥናት[/m]

የአለቃ የልጅ ልጅ
	[m1]የአለቃ የልጅ ልጅ[/m]

የአለቃ ታየ እንቆቅልሽ
	[m1]የአለቃ ታየ እንቆቅልሽ[/m]

የአማርኛ ሰዋሰው 1834
	[m1]የአማርኛ ሰዋሰው 1834[/m]

የአትክልት መረቅ
	[m1]የአትክልት መረቅ[/m]

የአንዱ ሀገር ዘፈን ለአንዱ ሀገር ለቅሶ ነው
	[m1]የአንዱ ሀገር ዘፈን ለአንዱ ሀገር ለቅሶ ነው[/m]

የአብየን እከክ ወደ እምየ ልክክ
	[m1]የአብየን እከክ ወደ እምየ ልክክ[/m]

የአንድ ቀን መዘዝ ያለ ዘጠኝ ወር አይመዘዝ
	[m1]የአንድ ቀን መዘዝ ያለ ዘጠኝ ወር አይመዘዝ[/m]

የአዲስ አበባ ከተማ ማዘጋጃ ቤት
	[m1]የአዲስ አበባ ከተማ ማዘጋጃ ቤት[/m]

የአድዋ ጦርነት
	[m1]የአድዋ ጦርነት[/m]

የአዳም መቃብር
	[m1]የአዳም መቃብር[/m]

የአጼ ሱሰንዮስ ዜና መዋዕል
	[m1]የአጼ ሱሰንዮስ ዜና መዋዕል[/m]

የአጼ ተክለጊዮርጊስ ዜና መዋዕል
	[m1]የአጼ ተክለጊዮርጊስ ዜና መዋዕል[/m]

የአጼ ቴወድሮስ ዜና መዋዕል - በደብተራ ዘነብ
	[m1]የአጼ ቴወድሮስ ዜና መዋዕል - በደብተራ ዘነብ[/m]

የአጼ ቴዎድሮስ ዘመን ምስሎች
	[m1]የአጼ ቴዎድሮስ ዘመን ምስሎች[/m]

የአጼ ቴዎድሮስ ዜና መዋዕል-በአለቃ ወልደማርያም
	[m1]የአጼ ቴዎድሮስ ዜና መዋዕል-በአለቃ ወልደማርያም[/m]

የአጼ ቴዎድሮስ ዜና መዋዕል - ባልታወቀ ደራሲ
	[m1]የአጼ ቴዎድሮስ ዜና መዋዕል - ባልታወቀ ደራሲ[/m]

የአጼ ዘርአ ያዕቆብ ዜና መዋዕል
	[m1]የአጼ ዘርአ ያዕቆብ ዜና መዋዕል[/m]

የአፋር ብሔራዊ ዴሞክራሲያዊ ፓርቲ
	[m1]የአፋር ብሔራዊ ዴሞክራሲያዊ ፓርቲ[/m]

የአፋር ነጻ አውጪ ግንባር ፓርቲ
	[m1]የአፋር ነጻ አውጪ ግንባር ፓርቲ[/m]

የአገሬ ሰዎች ተጠንቀቁ የሰረቁት ስጋ ያስይዛል መረቁ
	[m1]የአገሬ ሰዎች ተጠንቀቁ የሰረቁት ስጋ ያስይዛል መረቁ[/m]

የኢስላም መሰረቶች
	[m1]የኢስላም መሰረቶች[/m]

የኢትዮጵያ ህዝብ መዝሙር
	[m1]የኢትዮጵያ ህዝብ መዝሙር[/m]

የኢትዮጵያ ሕግ
	[m1]የኢትዮጵያ ሕግ[/m]

የኢትዮጵያ ሕዝቦች አብዮታዊ ዴሞክራሲያዊ ግንባር
	[m1]የኢትዮጵያ ሕዝቦች አብዮታዊ ዴሞክራሲያዊ ግንባር[/m]

የኢትዮጵያ ሕገ መንግስት
	[m1]የኢትዮጵያ ሕገ መንግስት[/m]

የኢትዮጵያ ብሐራዊ ሙዚዮም
	[m1]የኢትዮጵያ ብሐራዊ ሙዚዮም[/m]

የአጼ በእደ ማርያም ዜና መዋዕል
	[m1]የአጼ በእደ ማርያም ዜና መዋዕል[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፬/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፬/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፰/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፰/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ሐሪ አትከንስ
	[m1]የኢትዮጵያ ታሪክ፡ ሐሪ አትከንስ[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፱/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፱/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፭/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፭/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፫/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፫/፲፬[/m]

የኢትዮጵያ ተረቶች
	[m1]የኢትዮጵያ ተረቶች[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፩/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፩/፲፬[/m]

የኢትዮጵያ ብሔራዊ አንድነት ፓርቲ
	[m1]የኢትዮጵያ ብሔራዊ አንድነት ፓርቲ[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፯/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፯/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፪/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፪/፲፬[/m]

የኢትዮጵያ ብሔራዊ ፓርክ
	[m1]የኢትዮጵያ ብሔራዊ ፓርክ[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፩/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፩/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፪/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፪/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፬/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፬/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፫/፲፬
	[m1]የኢትዮጵያ ታሪክ፡ ኑብያ አክሱም ዛጉዬ ክፍል ፲፫/፲፬[/m]

የኢትዮጵያ ታሪክ፡ ከዐፄ ልብነ ድንግል እስከ ዐፄ ቴዎድሮስ ክፍል ፩/፪
	[m1]የኢትዮጵያ ታሪክ፡ ከዐፄ ልብነ ድንግል እስከ ዐፄ ቴዎድሮስ ክፍል ፩/፪[/m]

የኢትዮጵያ አለት ፍልፍል አብያተ ክርስቲያናት
	[m1]የኢትዮጵያ አለት ፍልፍል አብያተ ክርስቲያናት[/m]

የኢትዮጵያ ቴያትር
	[m1]የኢትዮጵያ ቴያትር[/m]

የኢትዮጵያ ቴሌኮሙኒኬሽን ኮርፖሬሽን
	[m1]የኢትዮጵያ ቴሌኮሙኒኬሽን ኮርፖሬሽን[/m]

የኢትዮጵያ ቴሌቭዥን
	[m1]የኢትዮጵያ ቴሌቭዥን[/m]

የኢትዮጵያ አየር መንገድ አደጋዎች
	[m1]የኢትዮጵያ አየር መንገድ አደጋዎች[/m]

የኢትዮጵያ ንግድ ባንክ
	[m1]የኢትዮጵያ ንግድ ባንክ[/m]

የኢትዮጵያ ካርታ 1554
	[m1]የኢትዮጵያ ካርታ 1554[/m]

የኢትዮጵያ ካርታ 1154
	[m1]የኢትዮጵያ ካርታ 1154[/m]

የኢትዮጵያ ካርታ 1644
	[m1]የኢትዮጵያ ካርታ 1644[/m]

የኢትዮጵያ ካርታ 1602
	[m1]የኢትዮጵያ ካርታ 1602[/m]

የኢትዮጵያ ካርታ 1655
	[m1]የኢትዮጵያ ካርታ 1655[/m]

የኢትዮጵያ ካርታ 1672
	[m1]የኢትዮጵያ ካርታ 1672[/m]

የኢትዮጵያ ካርታ 1680
	[m1]የኢትዮጵያ ካርታ 1680[/m]

የኢትዮጵያ ካርታ 1683 ለ
	[m1]የኢትዮጵያ ካርታ 1683 ለ[/m]

የኢትዮጵያ ካርታ 1683
	[m1]የኢትዮጵያ ካርታ 1683[/m]

የኢትዮጵያ ካርታ 1650
	[m1]የኢትዮጵያ ካርታ 1650[/m]

የኢትዮጵያ ካርታ 1683 ሀ
	[m1]የኢትዮጵያ ካርታ 1683 ሀ[/m]

የኢትዮጵያ ካርታ 1700
	[m1]የኢትዮጵያ ካርታ 1700[/m]

የኢትዮጵያ ካርታ 1690
	[m1]የኢትዮጵያ ካርታ 1690[/m]

የኢትዮጵያ ካርታ 1771
	[m1]የኢትዮጵያ ካርታ 1771[/m]

የኢትዮጵያ ካርታ 1780
	[m1]የኢትዮጵያ ካርታ 1780[/m]

የኢትዮጵያ ካርታ 1749
	[m1]የኢትዮጵያ ካርታ 1749[/m]

የኢትዮጵያ ካርታ 1784
	[m1]የኢትዮጵያ ካርታ 1784[/m]

የኢትዮጵያ ካርታ 1833
	[m1]የኢትዮጵያ ካርታ 1833[/m]

የኢትዮጵያ ካርታ 1787
	[m1]የኢትዮጵያ ካርታ 1787[/m]

የኢትዮጵያ ካርታ 1838
	[m1]የኢትዮጵያ ካርታ 1838[/m]

የኢትዮጵያ ካርታ 1813
	[m1]የኢትዮጵያ ካርታ 1813[/m]

የኢትዮጵያ ካርታ 1809
	[m1]የኢትዮጵያ ካርታ 1809[/m]

የኢትዮጵያ ካርታ 1852
	[m1]የኢትዮጵያ ካርታ 1852[/m]

የኢትዮጵያ ካርታ 1861
	[m1]የኢትዮጵያ ካርታ 1861[/m]

የኢትዮጵያ ካርታ 1879
	[m1]የኢትዮጵያ ካርታ 1879[/m]

የኢትዮጵያ ካርታ 1887
	[m1]የኢትዮጵያ ካርታ 1887[/m]

የኢትዮጵያ ካርታ 1890 ሀ
	[m1]የኢትዮጵያ ካርታ 1890 ሀ[/m]

የኢትዮጵያ ካርታ 1903
	[m1]የኢትዮጵያ ካርታ 1903[/m]

የኢትዮጵያ ካርታ 1891
	[m1]የኢትዮጵያ ካርታ 1891[/m]

የኢትዮጵያ ካርታ 1931
	[m1]የኢትዮጵያ ካርታ 1931[/m]

የኢትዮጵያ ካርታ 1911
	[m1]የኢትዮጵያ ካርታ 1911[/m]

የኢትዮጵያ ካርታ 1900
	[m1]የኢትዮጵያ ካርታ 1900[/m]

የኢትዮጵያ ካርታ 1905
	[m1]የኢትዮጵያ ካርታ 1905[/m]

የኢትዮጵያ ካርታ 1892
	[m1]የኢትዮጵያ ካርታ 1892[/m]

የኢትዮጵያ ካርታ 1936
	[m1]የኢትዮጵያ ካርታ 1936[/m]

የኢትዮጵያ የሠላምና የዴሞክራሲ ፓርቲ
	[m1]የኢትዮጵያ የሠላምና የዴሞክራሲ ፓርቲ[/m]

የኢትዮጵያ የባህል ሙዚቃ መሣሪያዎች
	[m1]የኢትዮጵያ የባህል ሙዚቃ መሣሪያዎች[/m]

የኢትዮጵያ ካርታ 1940
	[m1]የኢትዮጵያ ካርታ 1940[/m]

የኢትዮጵያ ዲሞክራሲያዊ አንድነት ንቅናቄ
	[m1]የኢትዮጵያ ዲሞክራሲያዊ አንድነት ንቅናቄ[/m]

የኢትዮጵያዊ ፓን አፍሪካኒስት ፓርቲ
	[m1]የኢትዮጵያዊ ፓን አፍሪካኒስት ፓርቲ[/m]

የኢትዮጵያ ዴሞክራቲክ ሕብረት
	[m1]የኢትዮጵያ ዴሞክራቲክ ሕብረት[/m]

የኢትዮጵያ ዴሞክራቲክ ፓርቲ
	[m1]የኢትዮጵያ ዴሞክራቲክ ፓርቲ[/m]

የእህል ክፉ አጃ የሳር ክፉ ሙጃ የነገር ክፉ እንጃ
	[m1]የእህል ክፉ አጃ የሳር ክፉ ሙጃ የነገር ክፉ እንጃ[/m]

የኢትዮጵያዊያን አንድነት ዴሞክራሲያዊ ድርጅት
	[m1]የኢትዮጵያዊያን አንድነት ዴሞክራሲያዊ ድርጅት[/m]

የእብድ አናጺ
	[m1]የእብድ አናጺ[/m]

የኢትዮጵያ ፍትህና ዲሞክራሲያዊ ኃይሎች ግንባር
	[m1]የኢትዮጵያ ፍትህና ዲሞክራሲያዊ ኃይሎች ግንባር[/m]

የእህል ጣም በጉረሮ የነገር ጣም በዦሮ
	[m1]የእህል ጣም በጉረሮ የነገር ጣም በዦሮ[/m]

የእስፓንያ ነገሥታት ዝርዝር
	[m1]የእስፓንያ ነገሥታት ዝርዝር[/m]

የእናት ልጅ የሌለው አይበላ ሽሮ የሌለው ምንቸት አይፈላ
	[m1]የእናት ልጅ የሌለው አይበላ ሽሮ የሌለው ምንቸት አይፈላ[/m]

የእናት ሞትና የግር እሳት እያደር ያንገበግባል
	[m1]የእናት ሞትና የግር እሳት እያደር ያንገበግባል[/m]

የኦሞ ሕዝቦች ዴሞክራሲያዊ ኅብረት
	[m1]የኦሞ ሕዝቦች ዴሞክራሲያዊ ኅብረት[/m]

የእግር በስብስ
	[m1]የእግር በስብስ[/m]

የካቲት ፩
	[m1]የካቲት ፩[/m]

የካቲት ፫
	[m1]የካቲት ፫[/m]

የካቲት ፪
	[m1]የካቲት ፪[/m]

የካ ሚካኤል
	[m1]የካ ሚካኤል[/m]

የካቲት ፬
	[m1]የካቲት ፬[/m]

የካቲት ፱
	[m1]የካቲት ፱[/m]

የካቲት ፯
	[m1]የካቲት ፯[/m]

የካቲት ፮
	[m1]የካቲት ፮[/m]

የካቲት ፭
	[m1]የካቲት ፭[/m]

የካቲት ፰
	[m1]የካቲት ፰[/m]

የካቲት ፲፪
	[m1]የካቲት ፲፪[/m]

የካቲት ፲፩
	[m1]የካቲት ፲፩[/m]

የካቲት ፲፫
	[m1]የካቲት ፲፫[/m]

የካቲት ፲፮
	[m1]የካቲት ፲፮[/m]

የካቲት ፳፩
	[m1]የካቲት ፳፩[/m]

የካቲት ፳፪
	[m1]የካቲት ፳፪[/m]

የካቲት ፲፭
	[m1]የካቲት ፲፭[/m]

የካቲት ፲፯
	[m1]የካቲት ፲፯[/m]

የካቲት ፲፱
	[m1]የካቲት ፲፱[/m]

የካቲት ፳፫
	[m1]የካቲት ፳፫[/m]

የካቲት ፳፰
	[m1]የካቲት ፳፰[/m]

የካናዳ ጥንታዊ ኗሪዎች
	[m1]የካናዳ ጥንታዊ ኗሪዎች[/m]

የወረቀት ላይ ነብር የተግባር ስንኩል (አንሁን)
	[m1]የወረቀት ላይ ነብር የተግባር ስንኩል (አንሁን)[/m]

የወረት ውሻ ስሟ ወለተኪሮስ
	[m1]የወረት ውሻ ስሟ ወለተኪሮስ[/m]

የወንድ ልጅ ሞት ያደረገውን የዘነጋለት
	[m1]የወንድ ልጅ ሞት ያደረገውን የዘነጋለት[/m]

የወንድ አልጫ እንዶድ ሙቀጫ
	[m1]የወንድ አልጫ እንዶድ ሙቀጫ[/m]

የወንድ አልጫ የእንዶድ ሙቀጫ
	[m1]የወንድ አልጫ የእንዶድ ሙቀጫ[/m]

የወንድ አጭር ዝንጀሮ የሴት አጭር ወይዘሮ
	[m1]የወንድ አጭር ዝንጀሮ የሴት አጭር ወይዘሮ[/m]

የካቲት ፳፱
	[m1]የካቲት ፳፱[/m]

የወንድምህ ጢም ሲላጭ ጢምህን ውሀ አርስ
	[m1]የወንድምህ ጢም ሲላጭ ጢምህን ውሀ አርስ[/m]

የወላይታ ሕዝብ ዴሞክራሲያዊ ግንባር
	[m1]የወላይታ ሕዝብ ዴሞክራሲያዊ ግንባር[/m]

የወንድም ልጅ ባይወልዱትም ልጅ
	[m1]የወንድም ልጅ ባይወልዱትም ልጅ[/m]

የኮንሶ ሕዝባዊ ዴሞክራሲያዊ ኅብረት
	[m1]የኮንሶ ሕዝባዊ ዴሞክራሲያዊ ኅብረት[/m]

የክራቫት አስተሳሰር ዘዴወች
	[m1]የክራቫት አስተሳሰር ዘዴወች[/m]

የወንዶች ጉዳይ
	[m1]የወንዶች ጉዳይ[/m]

የወንዶች ባል አይተህ ማር
	[m1]የወንዶች ባል አይተህ ማር[/m]

የወደቀ ዛፍ መንገዱን ዘጋ
	[m1]የወደቀ ዛፍ መንገዱን ዘጋ[/m]

የወጋ ቢረሳ የተወጋ አይረሳም
	[m1]የወጋ ቢረሳ የተወጋ አይረሳም[/m]

የወንዶች ጉዳይ 2
	[m1]የወንዶች ጉዳይ 2[/m]

የወጋ ቢረሳ ፖሊስ ያስታውሳል
	[m1]የወጋ ቢረሳ ፖሊስ ያስታውሳል[/m]

የወደዱትን ሲያጡ የጠሉትን ይቀላውጡ
	[m1]የወደዱትን ሲያጡ የጠሉትን ይቀላውጡ[/m]

የወደደና የአበደ አንድ ነው
	[m1]የወደደና የአበደ አንድ ነው[/m]

የወጣ ቢገባ የገባ ይወጣል
	[m1]የወጣ ቢገባ የገባ ይወጣል[/m]

የውሀ ውሀ ምን አለኝ ቀሀ
	[m1]የውሀ ውሀ ምን አለኝ ቀሀ[/m]

የውንገውል
	[m1]የውንገውል[/m]

የውሩ
	[m1]የውሩ[/m]

የውና
	[m1]የውና[/m]

የዓለም፡ታሪክ፡ከፍጥረት፡ጀምሮ፡እስከ፡ዘመናችን፡ድረስ፡ 1834
	[m1]የዓለም፡ታሪክ፡ከፍጥረት፡ጀምሮ፡እስከ፡ዘመናችን፡ድረስ፡ 1834[/m]

የውድማ ዘንዶ ይቀጠቀጣል እንደበረዶ
	[m1]የውድማ ዘንዶ ይቀጠቀጣል እንደበረዶ[/m]

የዓመፅ ኑዛዜ
	[m1]የዓመፅ ኑዛዜ[/m]

የውል
	[m1]የውል[/m]

የዓይነት ክፍያ
	[m1]የዓይነት ክፍያ[/m]

የዓፄ ልብነ ድንግል አጭር ዜና መዋዕል
	[m1]የዓፄ ልብነ ድንግል አጭር ዜና መዋዕል[/m]

የዓፄ በካፋ ዜና መዋዕል
	[m1]የዓፄ በካፋ ዜና መዋዕል[/m]

የዘሬን ብለቅ ይቆማምጠኝ አለ ቆማጣ
	[m1]የዘሬን ብለቅ ይቆማምጠኝ አለ ቆማጣ[/m]

የዓፄ ኢዮአስ ዜና መዋዕል
	[m1]የዓፄ ኢዮአስ ዜና መዋዕል[/m]

የዕብራውያን ታሪክ
	[m1]የዕብራውያን ታሪክ[/m]

የዘመነ መሳፍነት ዜና መዋዕል
	[m1]የዘመነ መሳፍነት ዜና መዋዕል[/m]

የዘገነ አዘነ ያልዘገነ አዘነ
	[m1]የዘገነ አዘነ ያልዘገነ አዘነ[/m]

የዘንድሮውስ ብርድ ቆማጥ ያሳቅፋል
	[m1]የዘንድሮውስ ብርድ ቆማጥ ያሳቅፋል[/m]

የዘመድ ጥል የስጋ ትል
	[m1]የዘመድ ጥል የስጋ ትል[/m]

የዝንጀሮ ለቅሶ መልሶ መላልሶ
	[m1]የዝንጀሮ ለቅሶ መልሶ መላልሶ[/m]

የዞራስተር ፍካሬ ክፍል ፩
	[m1]የዞራስተር ፍካሬ ክፍል ፩[/m]

የዞብል መቃብር
	[m1]የዞብል መቃብር[/m]

የየጁ ደብተራ ቅኔ ቢያልቅበት ቀረርቶ ጨመረበት
	[m1]የየጁ ደብተራ ቅኔ ቢያልቅበት ቀረርቶ ጨመረበት[/m]

የየም ብሔረሰብ ዴሞክራሲያዊ ንቅናቄ
	[m1]የየም ብሔረሰብ ዴሞክራሲያዊ ንቅናቄ[/m]

የይሖዋ ምስክሮች
	[m1]የይሖዋ ምስክሮች[/m]

የየጁ ቄስ አንደዜ ቅኔው ቢጎልበት ቀረርቶ ሞላበት
	[m1]የየጁ ቄስ አንደዜ ቅኔው ቢጎልበት ቀረርቶ ሞላበት[/m]

የዪ
	[m1]የዪ[/m]

የዱር አራዊት
	[m1]የዱር አራዊት[/m]

የደጋ ኣባሎ
	[m1]የደጋ ኣባሎ[/m]

የዲል ወቢ ሕዝቦች ዴሞክራሲያዊ ንቅናቄ
	[m1]የዲል ወቢ ሕዝቦች ዴሞክራሲያዊ ንቅናቄ[/m]

የዳግማዊ ምኒልክ ደብዳቤዎች
	[m1]የዳግማዊ ምኒልክ ደብዳቤዎች[/m]

የደንቆሮ ሰርግ በሽብሸባ ያልቃል
	[m1]የደንቆሮ ሰርግ በሽብሸባ ያልቃል[/m]

የዳግማዊ አጼ ተክለሃይማኖት ዜና መዋዕል
	[m1]የዳግማዊ አጼ ተክለሃይማኖት ዜና መዋዕል[/m]

የዳግማዊ ዓፄ ምኒልክ ድምፅ መልዕክት ወደ ንግሥት ቪክቶሪያ
	[m1]የዳግማዊ ዓፄ ምኒልክ ድምፅ መልዕክት ወደ ንግሥት ቪክቶሪያ[/m]

የድመት ልጅ መቧጨሯን አትረሳም
	[m1]የድመት ልጅ መቧጨሯን አትረሳም[/m]

የድፍድፍ ኩራቱ ውሀ እስኪገባ ነው
	[m1]የድፍድፍ ኩራቱ ውሀ እስኪገባ ነው[/m]

የድንችና የእንቁላል ሰላጣ
	[m1]የድንችና የእንቁላል ሰላጣ[/m]

የዶሮ ጥብስ በከሰል
	[m1]የዶሮ ጥብስ በከሰል[/m]

የዶንጋ ህዝብ ዴሞክራሲያዊ ድርጅት
	[m1]የዶንጋ ህዝብ ዴሞክራሲያዊ ድርጅት[/m]

የጅብ ችኩል ቶሎ ያፏጫል
	[m1]የጅብ ችኩል ቶሎ ያፏጫል[/m]

የገም ዋሻ
	[m1]የገም ዋሻ[/m]

የጅብ ፍቅር
	[m1]የጅብ ፍቅር[/m]

የጊዜ ግልባጭ እግር ሰውነት ያካል
	[m1]የጊዜ ግልባጭ እግር ሰውነት ያካል[/m]

የጉድ አገር ገንፎ እያደር ይፋጃል
	[m1]የጉድ አገር ገንፎ እያደር ይፋጃል[/m]

የጊታር ትምህርት መማሪያ
	[m1]የጊታር ትምህርት መማሪያ[/m]

የጋምቤላ ሕዝቦች አንድነት ዲሞክራሲያዊ ንቅናቄ
	[m1]የጋምቤላ ሕዝቦች አንድነት ዲሞክራሲያዊ ንቅናቄ[/m]

የጋሞ ዴሞክራሲያዊ ኅብረት
	[m1]የጋሞ ዴሞክራሲያዊ ኅብረት[/m]

የግብይት አካል
	[m1]የግብይት አካል[/m]

የግዕዝ ሰዋሰው 1899
	[m1]የግዕዝ ሰዋሰው 1899[/m]

የግፍ ግፍ በእንቅርት ላይ ጆሮ ደግፍ
	[m1]የግፍ ግፍ በእንቅርት ላይ ጆሮ ደግፍ[/m]

የጎጃም አዝመራ ሽንብራ ነው አሉ እኛም እንዳንበላ ተነቀለ አሉ
	[m1]የጎጃም አዝመራ ሽንብራ ነው አሉ እኛም እንዳንበላ ተነቀለ አሉ[/m]

የጨለማ አፍጣጭ የእውር ገልማጭ
	[m1]የጨለማ አፍጣጭ የእውር ገልማጭ[/m]

የጨረር ስሌት
	[m1]የጨረር ስሌት[/m]

የጨረቃ ንጋትና የእውር ሞት አይታወቅም
	[m1]የጨረቃ ንጋትና የእውር ሞት አይታወቅም[/m]

የጨነቀው ይዋጋል ያልደረሰበት ያወጋል
	[m1]የጨነቀው ይዋጋል ያልደረሰበት ያወጋል[/m]

የጨነቀው እርጉዝ ያገባል ስትወልድበት ገደል ይገባል
	[m1]የጨነቀው እርጉዝ ያገባል ስትወልድበት ገደል ይገባል[/m]

የጨዋ ልጅ ሁሉ አርግዟል በሆዱ
	[m1]የጨዋ ልጅ ሁሉ አርግዟል በሆዱ[/m]

የጨዋ ልጅ ሁሉ አርግዟል ሆዱ
	[m1]የጨዋ ልጅ ሁሉ አርግዟል ሆዱ[/m]

የጨዋ ልጅ ሲያዝን ውሀ በወንዝ ይመክን
	[m1]የጨዋ ልጅ ሲያዝን ውሀ በወንዝ ይመክን[/m]

የጨዋ አሮጌ ከደጀ ሰላም የባለጌ አሮጌ ከላም
	[m1]የጨዋ አሮጌ ከደጀ ሰላም የባለጌ አሮጌ ከላም[/m]

የጨው ገደል ሲናድ ብልህ ያለቅሳል ሞኝ ይልሳል
	[m1]የጨው ገደል ሲናድ ብልህ ያለቅሳል ሞኝ ይልሳል[/m]

የጫማ ጠጠርና የእንጀራ ልጅ እያደር መቆርቆሩ አይቀርም
	[m1]የጫማ ጠጠርና የእንጀራ ልጅ እያደር መቆርቆሩ አይቀርም[/m]

የጫማ ጠጠርና የእንጀራ እናት እያደር መቆርቆሩ አይቀርም
	[m1]የጫማ ጠጠርና የእንጀራ እናት እያደር መቆርቆሩ አይቀርም[/m]

የፈላ ጠጅ የደረሰ ልጅ
	[m1]የፈላ ጠጅ የደረሰ ልጅ[/m]

የጭቃ እሾህ
	[m1]የጭቃ እሾህ[/m]

የፈሰሰ አይታፈስ የሞተ አይመለስ
	[m1]የፈሰሰ አይታፈስ የሞተ አይመለስ[/m]

የፈሰሰ ውሀን ማቆር ይጠቅማል
	[m1]የፈሰሰ ውሀን ማቆር ይጠቅማል[/m]

የፈሰሰ ውሀ አይታፈስ
	[m1]የፈሰሰ ውሀ አይታፈስ[/m]

የፈስ ማደናገሪያው ዳባ
	[m1]የፈስ ማደናገሪያው ዳባ[/m]

የፈቷት ሴት ያጠቡት ወጪት የወጡበት ቤት አንድ ነው
	[m1]የፈቷት ሴት ያጠቡት ወጪት የወጡበት ቤት አንድ ነው[/m]

የፊተኛውን አሳረርሽ ቢሏት የኋለኛውን ጥሬ አወጣች
	[m1]የፊተኛውን አሳረርሽ ቢሏት የኋለኛውን ጥሬ አወጣች[/m]

የፊት መሪ የኋላ ቀሪ
	[m1]የፊት መሪ የኋላ ቀሪ[/m]

የፊት እድፍ በመስታወት የሀጢአት እድፍ በካህናት
	[m1]የፊት እድፍ በመስታወት የሀጢአት እድፍ በካህናት[/m]

የፊት ወዳጅህን በምን ቀበርከው በሻሽ የኋለኛው እንዳይሸሽ
	[m1]የፊት ወዳጅህን በምን ቀበርከው በሻሽ የኋለኛው እንዳይሸሽ[/m]

የፋቂ ቆንጆ ቡድነቱን አይተውም
	[m1]የፋቂ ቆንጆ ቡድነቱን አይተውም[/m]

የፋቂ ልጅ ሰነፍ አንዱን ሳይፍቅ አንዱን ይዘፍቅ
	[m1]የፋቂ ልጅ ሰነፍ አንዱን ሳይፍቅ አንዱን ይዘፍቅ[/m]

የፋቂ ሰነፍ አንዱን ሳይፍቅ አንዱን ይዘፍቅ
	[m1]የፋቂ ሰነፍ አንዱን ሳይፍቅ አንዱን ይዘፍቅ[/m]

የፍሎሬንታይን ሐዘን (Michelangelo)
	[m1]የፍሎሬንታይን ሐዘን (Michelangelo)[/m]

የፍቅር ደስታው ከሴት ጭን መሃል ይገኛል ፈልጉ
	[m1]የፍቅር ደስታው ከሴት ጭን መሃል ይገኛል ፈልጉ[/m]

የፍየል ጭራና የሰው ሀሳብ ሁልጊዜ ወደ ላይ ነው
	[m1]የፍየል ጭራና የሰው ሀሳብ ሁልጊዜ ወደ ላይ ነው[/m]

የፖሊስ ዘመድ የቤንዚን አመድ የለውም
	[m1]የፖሊስ ዘመድ የቤንዚን አመድ የለውም[/m]

የፍጅት ወራት እሳት በወንፊት
	[m1]የፍጅት ወራት እሳት በወንፊት[/m]

የፎሪየር ዝርዝር
	[m1]የፎሪየር ዝርዝር[/m]

የፍጥሞ ዮሃንስ
	[m1]የፍጥሞ ዮሃንስ[/m]

ዪዪዪዪዪ .........አለ !አምቡላንስ (የቁጭት አባባል)
	[m1]ዪዪዪዪዪ .........አለ !አምቡላንስ (የቁጭት አባባል)[/m]

ያ በሬ ባገደደ ያ በሬ ገደል ገባ
	[m1]ያ በሬ ባገደደ ያ በሬ ገደል ገባ[/m]

ያህል ነው እንጂ
	[m1]ያህል ነው እንጂ[/m]

ያ በሬ ባገደደ ያ በሬ ገደል ገባ ያበጠው ይፈንዳ
	[m1]ያ በሬ ባገደደ ያ በሬ ገደል ገባ ያበጠው ይፈንዳ[/m]

ያህያ ስጋ አልጋ ቢሉት አመድ
	[m1]ያህያ ስጋ አልጋ ቢሉት አመድ[/m]

ያህያ ባል ቀለበት አያስርም
	[m1]ያህያ ባል ቀለበት አያስርም[/m]

ያህያ ባል ከጅብ አያስጥል
	[m1]ያህያ ባል ከጅብ አያስጥል[/m]

ያህዌ
	[m1]ያህዌ[/m]

ያህያ ልጅ ጥሎ ይረግጣል የፈረስ ልጅ ጥሎ ይደነግጣል
	[m1]ያህያ ልጅ ጥሎ ይረግጣል የፈረስ ልጅ ጥሎ ይደነግጣል[/m]

ያህያ ስጋ ካልጋ ሲሉት ካመድ
	[m1]ያህያ ስጋ ካልጋ ሲሉት ካመድ[/m]

ያህያ ቀበጥ ከጅብ ጡት ይጣባል
	[m1]ያህያ ቀበጥ ከጅብ ጡት ይጣባል[/m]

ያህያ ስጋ ውርደተኛ አልጋ ላይ ቢያኖሩት እመሬት ይተኛ
	[m1]ያህያ ስጋ ውርደተኛ አልጋ ላይ ቢያኖሩት እመሬት ይተኛ[/m]

ያህያ ባል ከዥብ አያስጥል
	[m1]ያህያ ባል ከዥብ አያስጥል[/m]

ያህያ ካልጋ ሲሉት እምድር
	[m1]ያህያ ካልጋ ሲሉት እምድር[/m]

ያህያ ፍለጋና የጥሬ እራት በግዜ ነው
	[m1]ያህያ ፍለጋና የጥሬ እራት በግዜ ነው[/m]

ያህያ ደግነት ጭነት ማብዛት
	[m1]ያህያ ደግነት ጭነት ማብዛት[/m]

ያለ መሰረት ቤት ያለ ትምህርት እውቀት የለም
	[m1]ያለ መሰረት ቤት ያለ ትምህርት እውቀት የለም[/m]

ያለ ሴት ምን ያደርጋል ቤት
	[m1]ያለ ሴት ምን ያደርጋል ቤት[/m]

ያለ ምቀኛ አይገኝ ፍቅረኛ
	[m1]ያለ ምቀኛ አይገኝ ፍቅረኛ[/m]

ያለ መከራ ጸጋ ያለ ድካም ዋጋ አይገኝም
	[m1]ያለ መከራ ጸጋ ያለ ድካም ዋጋ አይገኝም[/m]

ያለ ስራ አይበላ እንጀራ
	[m1]ያለ ስራ አይበላ እንጀራ[/m]

ያለ ባለቤቱ አይነድም እሳቱ
	[m1]ያለ ባለቤቱ አይነድም እሳቱ[/m]

ያለ ክንፍ መብረር ያለ ስራ መክበር
	[m1]ያለ ክንፍ መብረር ያለ ስራ መክበር[/m]

ያለ እዳው መዝመት ዋ ብሎ መቅረት
	[m1]ያለ እዳው መዝመት ዋ ብሎ መቅረት[/m]

ያለ ወጉ አህዮች ተዋጉ
	[m1]ያለ ወጉ አህዮች ተዋጉ[/m]

ያለ ይበዛል አለ ወፍጮ
	[m1]ያለ ይበዛል አለ ወፍጮ[/m]

ያለ ፍቅር ሰላም ያለ ደመና ዝናብ
	[m1]ያለ ፍቅር ሰላም ያለ ደመና ዝናብ[/m]

ያለ ፊቱ አይቆርስ ያለባለቤቱ አይወርስ
	[m1]ያለ ፊቱ አይቆርስ ያለባለቤቱ አይወርስ[/m]

ያለህ ምዘዝ የሌለህ ፍዘዝ
	[m1]ያለህ ምዘዝ የሌለህ ፍዘዝ[/m]

ያለ ፍርድ ማሰር በፈጣሪ ማማረር
	[m1]ያለ ፍርድ ማሰር በፈጣሪ ማማረር[/m]

ያለስፍራው የተስበረ ሲጠግኑት አስቸገረ
	[m1]ያለስፍራው የተስበረ ሲጠግኑት አስቸገረ[/m]

ያለስፍራው የተስበረ ሲጠግኑት ያስቸግራል
	[m1]ያለስፍራው የተስበረ ሲጠግኑት ያስቸግራል[/m]

ያለበት ይብላላበት
	[m1]ያለበት ይብላላበት[/m]

ያለቁልፍ ቁልፍ መክፈት
	[m1]ያለቁልፍ ቁልፍ መክፈት[/m]

ያለው ይመዛል የሌለው ይፈዛል
	[m1]ያለው ይመዛል የሌለው ይፈዛል[/m]

ያለው ይምዘዝ የሌለው ይፍዘዝ
	[m1]ያለው ይምዘዝ የሌለው ይፍዘዝ[/m]

ያለውን ካልሰቱ በስም አይበሉ
	[m1]ያለውን ካልሰቱ በስም አይበሉ[/m]

ያለውን የሰጠ ንፉግ አይባልም
	[m1]ያለውን የሰጠ ንፉግ አይባልም[/m]

ያለው ይበላል የሌለው ያፈጣል
	[m1]ያለው ይበላል የሌለው ያፈጣል[/m]

ያለውን የወረወረ ንፉግ አይባልም
	[m1]ያለውን የወረወረ ንፉግ አይባልም[/m]

ያሉሽን በሰማሽ ገበያ ባልወጣሽ
	[m1]ያሉሽን በሰማሽ ገበያ ባልወጣሽ[/m]

ያላስደጉት ውሻ ቤት ዘግተው ቢመቱት ዞሮ ይናከሳል
	[m1]ያላስደጉት ውሻ ቤት ዘግተው ቢመቱት ዞሮ ይናከሳል[/m]

ያላሰብከውን አግኝ መረገመም ምርቃን አይደል
	[m1]ያላሰብከውን አግኝ መረገመም ምርቃን አይደል[/m]

ያላዋቂ ሳሚ ንፍጥ ይለቀልቃል
	[m1]ያላዋቂ ሳሚ ንፍጥ ይለቀልቃል[/m]

ያላዩት ነገር ክፉ አይደለም መልካምም አይደለም
	[m1]ያላዩት ነገር ክፉ አይደለም መልካምም አይደለም[/m]

ያልሟል ይተረጉሟል
	[m1]ያልሟል ይተረጉሟል[/m]

ያልሰሙት ነገር ክፉም መልካምም አይደለም
	[m1]ያልሰሙት ነገር ክፉም መልካምም አይደለም[/m]

ያልሳሉት አይላጭ ያላዩት አይቆጭ
	[m1]ያልሳሉት አይላጭ ያላዩት አይቆጭ[/m]

ያልሰጡት ተቀባይ ያልጠሩት አቤት ባይ
	[m1]ያልሰጡት ተቀባይ ያልጠሩት አቤት ባይ[/m]

ያልበሉት እዳ ያልጠሩት እንግዳ
	[m1]ያልበሉት እዳ ያልጠሩት እንግዳ[/m]

ያልበላ ሬሳ ያልለበሰ እንሰሳ
	[m1]ያልበላ ሬሳ ያልለበሰ እንሰሳ[/m]

ያልበላ ዳኛ አያሟግት ያልጠጣ እንግዳ አያጫውት
	[m1]ያልበላ ዳኛ አያሟግት ያልጠጣ እንግዳ አያጫውት[/m]

ያልተመካ ግልግል ያውቃል
	[m1]ያልተመካ ግልግል ያውቃል[/m]

ያልተረታ አይረታ ያልጠገበ አይማታ
	[m1]ያልተረታ አይረታ ያልጠገበ አይማታ[/m]

ያልተሾመ አያዝ ያልቀሰሰ አያናዝዝ
	[m1]ያልተሾመ አያዝ ያልቀሰሰ አያናዝዝ[/m]

ያልተማረ ዋናተኛ ከዳኛ ፊት እንቢተኛ
	[m1]ያልተማረ ዋናተኛ ከዳኛ ፊት እንቢተኛ[/m]

ያልተገራ ፈረስ ይጥላል በደንደስ
	[m1]ያልተገራ ፈረስ ይጥላል በደንደስ[/m]

ያልተነካ ግልግል ያውቃል
	[m1]ያልተነካ ግልግል ያውቃል[/m]

ያልተፈተነ ወዳጅ ያልተተኮሰ ሸክላ
	[m1]ያልተፈተነ ወዳጅ ያልተተኮሰ ሸክላ[/m]

ያልተፈተነ ወዳጅ ያልተተኮሰ ሸክላ ነው
	[m1]ያልተፈተነ ወዳጅ ያልተተኮሰ ሸክላ ነው[/m]

ያልታየ እንጂ ያልተሰማ ያልተደረገ እንጂ ያልተባለ ነገር የለም
	[m1]ያልታየ እንጂ ያልተሰማ ያልተደረገ እንጂ ያልተባለ ነገር የለም[/m]

ያልታደለ በረዶ ከድንጋይ ላይ ያርፋል
	[m1]ያልታደለ በረዶ ከድንጋይ ላይ ያርፋል[/m]

ያልዘሩት አይበቅልም
	[m1]ያልዘሩት አይበቅልም[/m]

ያልታደች ወፍ አይኗ በጥቅምት ይጠፋል
	[m1]ያልታደች ወፍ አይኗ በጥቅምት ይጠፋል[/m]

ያልወለደ አጋድሞ አረደ
	[m1]ያልወለደ አጋድሞ አረደ[/m]

ያልታደለች ከንፈር ሳትሳም ታድራለች
	[m1]ያልታደለች ከንፈር ሳትሳም ታድራለች[/m]

ያልወለደ አንጀት ጨካኝ ነው
	[m1]ያልወለደ አንጀት ጨካኝ ነው[/m]

ያልወለድኩት ልጅ አባባ ቢለኝ ሆዴን ባርባር አለኝ
	[m1]ያልወለድኩት ልጅ አባባ ቢለኝ ሆዴን ባርባር አለኝ[/m]

ያልታደለ ከንፈር ሊፕስቲክ ያበዛል
	[m1]ያልታደለ ከንፈር ሊፕስቲክ ያበዛል[/m]

ያልታደለ ከንፈር ሳይሳም ያረጃል
	[m1]ያልታደለ ከንፈር ሳይሳም ያረጃል[/m]

ያልዘራሁት በቀለብኝ ዱባ ያልኩት ቅል ሆነብኝ
	[m1]ያልዘራሁት በቀለብኝ ዱባ ያልኩት ቅል ሆነብኝ[/m]

ያልወለደኩት ልጅ አባ አባ ቢለኝ አፌን ዳባ ዳባ አለኝ
	[m1]ያልወለደኩት ልጅ አባ አባ ቢለኝ አፌን ዳባ ዳባ አለኝ[/m]

ያልወለደኩት ልጅ አባባ ቢለኝ አፌን ዳባ ዳባ አለኝ
	[m1]ያልወለደኩት ልጅ አባባ ቢለኝ አፌን ዳባ ዳባ አለኝ[/m]

ያልደረሰበት ግልግል ያውቃል
	[m1]ያልደረሰበት ግልግል ያውቃል[/m]

ያልዘራውን የሚበላ ዝንጀሮ ነው
	[m1]ያልዘራውን የሚበላ ዝንጀሮ ነው[/m]

ያልጋ ሴሰኛ ሶስት ያስተኛ
	[m1]ያልጋ ሴሰኛ ሶስት ያስተኛ[/m]

ያልጠረጠረ ተመነጠረ
	[m1]ያልጠረጠረ ተመነጠረ[/m]

ያመል ትንሽ ይጥላል በጭራሽ
	[m1]ያመል ትንሽ ይጥላል በጭራሽ[/m]

ያልፋል እስኪያልፍ ያለፋል
	[m1]ያልፋል እስኪያልፍ ያለፋል[/m]

ያልጫ ድንፋታ እንጀራ እስኪቀርብ
	[m1]ያልጫ ድንፋታ እንጀራ እስኪቀርብ[/m]

ያልጫ ድንፋታ እንጀራ እስኪቀርብ ነው
	[m1]ያልጫ ድንፋታ እንጀራ እስኪቀርብ ነው[/m]

ያልጠሩት መካሪ ያልሾሙት ፊታውራሪ
	[m1]ያልጠሩት መካሪ ያልሾሙት ፊታውራሪ[/m]

ያልጠሩት ሰርገኛ በትረኛ
	[m1]ያልጠሩት ሰርገኛ በትረኛ[/m]

ያመኑት ፈረስ ጣለ በደንደስ
	[m1]ያመኑት ፈረስ ጣለ በደንደስ[/m]

ያመኑት ሲከዳ ይቀላል እዳ
	[m1]ያመኑት ሲከዳ ይቀላል እዳ[/m]

ያረሰ እንደ ልቡ ጎረሰ
	[m1]ያረሰ እንደ ልቡ ጎረሰ[/m]

ያራስ ክፉ መበለት ያደጋ ክፉ እሳት
	[m1]ያራስ ክፉ መበለት ያደጋ ክፉ እሳት[/m]

ያርጋጅ አንጓጅ
	[m1]ያርጋጅ አንጓጅ[/m]

ያራሷን ገንፎ እርጉዙዋ ውጣ ሞተች
	[m1]ያራሷን ገንፎ እርጉዙዋ ውጣ ሞተች[/m]

ያርጋጅ አናጋጅ
	[m1]ያርጋጅ አናጋጅ[/m]

ያረገዘች ታስታውቅ ከደረቷ ትታጠቅ
	[m1]ያረገዘች ታስታውቅ ከደረቷ ትታጠቅ[/m]

ያሰቡት አይገድም
	[m1]ያሰቡት አይገድም[/m]

ያሳያ ጊዮርጊስ
	[m1]ያሳያ ጊዮርጊስ[/m]

ያሳደግሁት ውሻ ነከሰኝ ያነደድሁት እሳት ጠበሰኝ
	[m1]ያሳደግሁት ውሻ ነከሰኝ ያነደድሁት እሳት ጠበሰኝ[/m]

ያስለመዱት ሰው ሁልጊዜ እጅ ያያል
	[m1]ያስለመዱት ሰው ሁልጊዜ እጅ ያያል[/m]

ያሳደግኋት ጥጃ አለችኝ በርግጫ
	[m1]ያሳደግኋት ጥጃ አለችኝ በርግጫ[/m]

ያስተሰርያል
	[m1]ያስተሰርያል[/m]

ያሽላል ያሉት ኩል አይን ያጠፋል
	[m1]ያሽላል ያሉት ኩል አይን ያጠፋል[/m]

ያበረ ወገኑን አስከበረ
	[m1]ያበረ ወገኑን አስከበረ[/m]

ያበራሽን ጠባሳ ያየ በእሳት አይጫወትም
	[m1]ያበራሽን ጠባሳ ያየ በእሳት አይጫወትም[/m]

ያበደች ጋለሞታ እናቷን ትመታ
	[m1]ያበደች ጋለሞታ እናቷን ትመታ[/m]

ያበደና የወደደ አንድ ነው
	[m1]ያበደና የወደደ አንድ ነው[/m]

ያበጠው ይፈንዳ
	[m1]ያበጠው ይፈንዳ[/m]

ያባቱን ያገኘ ህይወቱ ያባቱን ያጣ ሞቱ
	[m1]ያባቱን ያገኘ ህይወቱ ያባቱን ያጣ ሞቱ[/m]

ያባት ልጅ የማድጋ ዶሮ አንድ ነው
	[m1]ያባት ልጅ የማድጋ ዶሮ አንድ ነው[/m]

ያባት ልጅ የማድጋ ዶሮ ነው
	[m1]ያባት ልጅ የማድጋ ዶሮ ነው[/m]

ያባት ልጅ የደንደስ ስጋ
	[m1]ያባት ልጅ የደንደስ ስጋ[/m]

ያባት ወዳጅ የድንጊያ ገድጋጅ
	[m1]ያባት ወዳጅ የድንጊያ ገድጋጅ[/m]

ያባይን እናት ውሀ ጠማት
	[m1]ያባይን እናት ውሀ ጠማት[/m]

ያባይ እንባ አይታገድም
	[m1]ያባይ እንባ አይታገድም[/m]

ያባያ እናት አትታረድም
	[m1]ያባያ እናት አትታረድም[/m]

ያባይ ውሀ ተለያየ ሲሉ ተገናኘ
	[m1]ያባይ ውሀ ተለያየ ሲሉ ተገናኘ[/m]

ያባት ደግ ይደልላል ያባት ክፉ ለእንጀራ ልጅ ያደላል
	[m1]ያባት ደግ ይደልላል ያባት ክፉ ለእንጀራ ልጅ ያደላል[/m]

ያባያ ወንድሙ አይታረድም
	[m1]ያባያ ወንድሙ አይታረድም[/m]

ያባት ያምራል የባእድ ያኖራል
	[m1]ያባት ያምራል የባእድ ያኖራል[/m]

ያብዬን እከክ ወደ እምዬ ላከከ
	[m1]ያብዬን እከክ ወደ እምዬ ላከከ[/m]

ያባይ ምልክቱ አንደበቱ የገዳይ ምልክቱ ሽልማቱ
	[m1]ያባይ ምልክቱ አንደበቱ የገዳይ ምልክቱ ሽልማቱ[/m]

ያባትህና የናትህ ወገኖች ሲጣሉ ጥግህን ያዝ
	[m1]ያባትህና የናትህ ወገኖች ሲጣሉ ጥግህን ያዝ[/m]

ያቤሎ (ወረዳ)
	[m1]ያቤሎ (ወረዳ)[/m]

ያባትህ ቤት ሲበዘበዝ አብረህ ዝረፍ
	[m1]ያባትህ ቤት ሲበዘበዝ አብረህ ዝረፍ[/m]

ያተር ክምር የጭሰኛ ክብር
	[m1]ያተር ክምር የጭሰኛ ክብር[/m]

ያብዬን እከክ ወደ እምዬ ልክክ
	[m1]ያብዬን እከክ ወደ እምዬ ልክክ[/m]

ያንበሳ ገራም ይውላል ከላም
	[m1]ያንበሳ ገራም ይውላል ከላም[/m]

ያንበሳ ልመና ጋማ ይዞ ነው
	[m1]ያንበሳ ልመና ጋማ ይዞ ነው[/m]

ያናጢን ልጅ ጅብ በላው የላጭን ልጅ ቅማል ፈጀው
	[m1]ያናጢን ልጅ ጅብ በላው የላጭን ልጅ ቅማል ፈጀው[/m]

ያንበሳ ማላጅ ጋማ ይዞ ጅብን መውጋት አህያን ተገን ይዞ
	[m1]ያንበሳ ማላጅ ጋማ ይዞ ጅብን መውጋት አህያን ተገን ይዞ[/m]

ያንዱ ነገር ላንዱ የእንጀራ ልጁ ነው
	[m1]ያንዱ ነገር ላንዱ የእንጀራ ልጁ ነው[/m]

ያንዱ ቤት ካልጠፋ ያንዱ ቤት አይለማም
	[m1]ያንዱ ቤት ካልጠፋ ያንዱ ቤት አይለማም[/m]

ያንዱ ቤት ሲቃጠል ላንዱ ቋያው ነው
	[m1]ያንዱ ቤት ሲቃጠል ላንዱ ቋያው ነው[/m]

ያንቺን አትበይ ገንዘብ የለሽ የሰው አትበይ ምግባር የለሽ
	[m1]ያንቺን አትበይ ገንዘብ የለሽ የሰው አትበይ ምግባር የለሽ[/m]

ያንዱ አገር መልከኛ ላንዱ አገር ገባር ነው
	[m1]ያንዱ አገር መልከኛ ላንዱ አገር ገባር ነው[/m]

ያንድ ሚስቱን የሺ ከብቱን
	[m1]ያንድ ሚስቱን የሺ ከብቱን[/m]

ያንድ ሰው ነገር ሰምተህ አትፍረድ
	[m1]ያንድ ሰው ነገር ሰምተህ አትፍረድ[/m]

ያንድ ቀን ስህተት የዘላለም ጸጸት ነው
	[m1]ያንድ ቀን ስህተት የዘላለም ጸጸት ነው[/m]

ያንድ ቀን ስህተት ለዘላለም እውቀት ነው
	[m1]ያንድ ቀን ስህተት ለዘላለም እውቀት ነው[/m]

ያንድ እርሻ እሸት ያንድ ላም ወተት
	[m1]ያንድ እርሻ እሸት ያንድ ላም ወተት[/m]

ያንግ ጅያ
	[m1]ያንግ ጅያ[/m]

ያንጎርጓሪ ጉልበት የተራጋጭ ወተት
	[m1]ያንጎርጓሪ ጉልበት የተራጋጭ ወተት[/m]

ያኖሩት እንቅርት መለያ ይሆናል
	[m1]ያኖሩት እንቅርት መለያ ይሆናል[/m]

ያኩራፊ ምሳው የነበረ እራት ይሆነዋል
	[m1]ያኩራፊ ምሳው የነበረ እራት ይሆነዋል[/m]

ያኮረፈ ልብሱን አራገፈ
	[m1]ያኮረፈ ልብሱን አራገፈ[/m]

ያወቀ ተጠነቀቀ የዘነጋ ተነጠቀ
	[m1]ያወቀ ተጠነቀቀ የዘነጋ ተነጠቀ[/m]

ያወቀ ተጠነቀቀ የዘነጋ ተወጋ
	[m1]ያወቀ ተጠነቀቀ የዘነጋ ተወጋ[/m]

ያወቀ ተጠነቀቀ ያላወቀ ተነጠቀ
	[m1]ያወቀ ተጠነቀቀ ያላወቀ ተነጠቀ[/m]

ያወቀ ናቀ
	[m1]ያወቀ ናቀ[/m]

ያዋቂ ሴት ቤት አለው ውበት
	[m1]ያዋቂ ሴት ቤት አለው ውበት[/m]

ያዋቂ አጥፊ የጾመኛ ገዳፊ
	[m1]ያዋቂ አጥፊ የጾመኛ ገዳፊ[/m]

ያዛቆነ ሰይጣን ሳያቀስ አይቀርም
	[m1]ያዛቆነ ሰይጣን ሳያቀስ አይቀርም[/m]

ያየ ላውራ ቢል የሰማ አወራ
	[m1]ያየ ላውራ ቢል የሰማ አወራ[/m]

ያየ ላውራ ቢል ያልሰማ አወራ
	[m1]ያየ ላውራ ቢል ያልሰማ አወራ[/m]

ያዛዥ ቤተ ክርስቲያን ሳሚ ያጋፋሪ ራስጌ ቋሚ
	[m1]ያዛዥ ቤተ ክርስቲያን ሳሚ ያጋፋሪ ራስጌ ቋሚ[/m]

ያየ ልናገር ቢል የሰማ ላውራ አለ
	[m1]ያየ ልናገር ቢል የሰማ ላውራ አለ[/m]

ያዩትን ሊሰሩ አይናቸውን ታወሩ
	[m1]ያዩትን ሊሰሩ አይናቸውን ታወሩ[/m]

ያዩትን ቢያጡ ያላዩትን ይቀላውጡ
	[m1]ያዩትን ቢያጡ ያላዩትን ይቀላውጡ[/m]

ያያ ጉለሌና ደብረ ሊባኖስ
	[m1]ያያ ጉለሌና ደብረ ሊባኖስ[/m]

ያይጥ ምስክሯ ድንቢጥ
	[m1]ያይጥ ምስክሯ ድንቢጥ[/m]

ያይጥ ፉከራ ለመከራ ድመት ምን ሊበላ
	[m1]ያይጥ ፉከራ ለመከራ ድመት ምን ሊበላ[/m]

ያይጥ እርዳታ በጭራንፎ ያልቃል
	[m1]ያይጥ እርዳታ በጭራንፎ ያልቃል[/m]

ያይጥ ሞት የድመት ሰርግ
	[m1]ያይጥ ሞት የድመት ሰርግ[/m]

ያዳቆነ ሰይጣን ሳያቀስ አይለቅም
	[m1]ያዳቆነ ሰይጣን ሳያቀስ አይለቅም[/m]

ያዳቆነ ሰይጣን የግል ኮሌጅ ከፈተ
	[m1]ያዳቆነ ሰይጣን የግል ኮሌጅ ከፈተ[/m]

ያገር ልጅ የማር ጠጅ
	[m1]ያገር ልጅ የማር ጠጅ[/m]

ያገር ልጅ በምን ይመታል በኩበት ያም እንዳይሄድ ያም እንዳይሞት
	[m1]ያገር ልጅ በምን ይመታል በኩበት ያም እንዳይሄድ ያም እንዳይሞት[/m]

ያገር ልጅ በምን ይማታል በኩበት ያ እንዳይሄድ ያ እንዳይሞት
	[m1]ያገር ልጅ በምን ይማታል በኩበት ያ እንዳይሄድ ያ እንዳይሞት[/m]

ያገር ልጅ የማር እጅ
	[m1]ያገር ልጅ የማር እጅ[/m]

ያገር እድር ጦም ያሳድር
	[m1]ያገር እድር ጦም ያሳድር[/m]

ያገርህ ዱር ፍራትን ያስወግዳል እንጂ ከሞት አያድንም
	[m1]ያገርህ ዱር ፍራትን ያስወግዳል እንጂ ከሞት አያድንም[/m]

ያገባሽ ይፈታሻል ይብላኝ ለወለደሽ
	[m1]ያገባሽ ይፈታሻል ይብላኝ ለወለደሽ[/m]

ያገባሽስ ይፈታሻል ይብላኝ ለወለደሽ
	[m1]ያገባሽስ ይፈታሻል ይብላኝ ለወለደሽ[/m]

ያፌን እስክውጥ እድሜ ይስጠኝ ይላል እርኩም
	[m1]ያፌን እስክውጥ እድሜ ይስጠኝ ይላል እርኩም[/m]

ዬሮ
	[m1]ዬሮ[/m]

ያፍላ የለው ቀርፋፋ
	[m1]ያፍላ የለው ቀርፋፋ[/m]

ያፍላ የለው ቀፋፋ
	[m1]ያፍላ የለው ቀፋፋ[/m]

ይሄ እንግዳ ቸኮለ ሊያድር ነው መሰለኝ
	[m1]ይሄ እንግዳ ቸኮለ ሊያድር ነው መሰለኝ[/m]

ይህ አንበሳ ደም ደም አገሳ
	[m1]ይህ አንበሳ ደም ደም አገሳ[/m]

ይህች ባቄላ ካደረች አትቆረጠምም
	[m1]ይህች ባቄላ ካደረች አትቆረጠምም[/m]

ይህ ከርከሬሻ ዳቦዬን ለማንሻ
	[m1]ይህ ከርከሬሻ ዳቦዬን ለማንሻ[/m]

ይህች ተፍተፍ እኔን ለመመንተፍ
	[m1]ይህች ተፍተፍ እኔን ለመመንተፍ[/m]

ይህን ፈርቼ ደጄን በቀን ዘግቼ
	[m1]ይህን ፈርቼ ደጄን በቀን ዘግቼ[/m]

ይህን ብሰጥ ምን እውጥ
	[m1]ይህን ብሰጥ ምን እውጥ[/m]

ይሆናል ብዬ ጎሽ ጠመድኩ የማይሆን ቢሆን ፈትቼ ሰደድኩ
	[m1]ይሆናል ብዬ ጎሽ ጠመድኩ የማይሆን ቢሆን ፈትቼ ሰደድኩ[/m]

ይሆን ቢሆን ዝሆን ይበላ ቢሆን
	[m1]ይሆን ቢሆን ዝሆን ይበላ ቢሆን[/m]

ይሉ አይሉ የት አለ ቅሉ
	[m1]ይሉ አይሉ የት አለ ቅሉ[/m]

ይሉሽን በሰማሽ ገበያም ባልወጣሽ
	[m1]ይሉሽን በሰማሽ ገበያም ባልወጣሽ[/m]

ይሉኝ አይል ውሽማ ዶሮ ሲጮህ ይማለላል
	[m1]ይሉኝ አይል ውሽማ ዶሮ ሲጮህ ይማለላል[/m]

ይሉሽን ባልሰማሽ ገበያም ባልወጣሽ
	[m1]ይሉሽን ባልሰማሽ ገበያም ባልወጣሽ[/m]

ይሉኝ አይል ጸሀፊ ከሙሴ ይገድፋል
	[m1]ይሉኝ አይል ጸሀፊ ከሙሴ ይገድፋል[/m]

ይሉኝታ የራስ አሊን ቤት ፈታ
	[m1]ይሉኝታ የራስ አሊን ቤት ፈታ[/m]

ይሖዋ
	[m1]ይሖዋ[/m]

ይሉኝታና መጠቀም ባንድነት አይገኙም
	[m1]ይሉኝታና መጠቀም ባንድነት አይገኙም[/m]

ይመስል አይመስል የጠይብ እጅ ተከሰል
	[m1]ይመስል አይመስል የጠይብ እጅ ተከሰል[/m]

ይቅር ለእግዜር ወድቆ አይሰበር ሞቶ አይቀበር
	[m1]ይቅር ለእግዜር ወድቆ አይሰበር ሞቶ አይቀበር[/m]

ይቅር ለእግዜር ወድቆ እማይሰበር
	[m1]ይቅር ለእግዜር ወድቆ እማይሰበር[/m]

ይበላ እንደ ቤቱ ይሰራ እንደ ጉልበቱ
	[m1]ይበላ እንደ ቤቱ ይሰራ እንደ ጉልበቱ[/m]

ይበላው ካጣ ይበላበት ያጣ
	[m1]ይበላው ካጣ ይበላበት ያጣ[/m]

ይቅርታ (ፊልም)
	[m1]ይቅርታ (ፊልም)[/m]

ይቅደም ደግነት ይከተል ቸርነት
	[m1]ይቅደም ደግነት ይከተል ቸርነት[/m]

ይበጃል ያሉት መድሀኒት አይን አጠፋ
	[m1]ይበጃል ያሉት መድሀኒት አይን አጠፋ[/m]

ይታደሏል እንጂ ይታገሏል
	[m1]ይታደሏል እንጂ ይታገሏል[/m]

ይበጃል ያሉት ኩል አይን አጠፋ
	[m1]ይበጃል ያሉት ኩል አይን አጠፋ[/m]

ይብላ እንደ ቤቱ ይስራ እንደ ጎረቤቱ
	[m1]ይብላ እንደ ቤቱ ይስራ እንደ ጎረቤቱ[/m]

ይቺ ባቄላ ያደረች እንደሆን አትቆረጠምም
	[m1]ይቺ ባቄላ ያደረች እንደሆን አትቆረጠምም[/m]

ይታደሉታል እንጂ አይታገሉትም
	[m1]ይታደሉታል እንጂ አይታገሉትም[/m]

ይቺ ጎንበስ ጎንበስ አንድም ለመፍሳት አንድም እቃ ለማንሳት
	[m1]ይቺ ጎንበስ ጎንበስ አንድም ለመፍሳት አንድም እቃ ለማንሳት[/m]

ይወደዋል ካሉ ይመክሩዋል ይወልደዋል ካሉ ይመስሏል
	[m1]ይወደዋል ካሉ ይመክሩዋል ይወልደዋል ካሉ ይመስሏል[/m]

ይወልደዋል ካሉ ይመሰለዋል አይገድም
	[m1]ይወልደዋል ካሉ ይመሰለዋል አይገድም[/m]

ይኖሩዋል በደጋ ይተኙዋል በአልጋ
	[m1]ይኖሩዋል በደጋ ይተኙዋል በአልጋ[/m]

ይቺን ለኛ ጥሬን ለጌኛ
	[m1]ይቺን ለኛ ጥሬን ለጌኛ[/m]

ይቺን በላህ ብለህ ጦሜን አታሳድረኝ አለ አሉ
	[m1]ይቺን በላህ ብለህ ጦሜን አታሳድረኝ አለ አሉ[/m]

ይውጋህ ብሎ ይማርህ
	[m1]ይውጋህ ብሎ ይማርህ[/m]

ይውደደኝ የጀርባዪ ቅማል አለች አንዷ
	[m1]ይውደደኝ የጀርባዪ ቅማል አለች አንዷ[/m]

ይገርመኛል ገንፎ ከራቴ ተርፎ
	[m1]ይገርመኛል ገንፎ ከራቴ ተርፎ[/m]

ይደንቃል ይገርማል አህያ ከዥብ ይከርማል
	[m1]ይደንቃል ይገርማል አህያ ከዥብ ይከርማል[/m]

ይውጋሽ ብሎ ይማርሽ
	[m1]ይውጋሽ ብሎ ይማርሽ[/m]

ይፈለጋል
	[m1]ይፈለጋል[/m]

ዮሐንስ
	[m1]ዮሐንስ[/m]

ዮሐንስ ቤተመጻሕፍት
	[m1]ዮሐንስ ቤተመጻሕፍት[/m]

ዮሐንስ ጽሕፈት ቤት
	[m1]ዮሐንስ ጽሕፈት ቤት[/m]

ዮሐንስ 4ኛ
	[m1]ዮሐንስ 4ኛ[/m]

ዮቃይድ ሙግሜዶን
	[m1]ዮቃይድ ሙግሜዶን[/m]

ዮቃይድ ጎናት
	[m1]ዮቃይድ ጎናት[/m]

ዮኩ አፕጣክ
	[m1]ዮኩ አፕጣክ[/m]

ዮኩ ፈይድሌክ
	[m1]ዮኩ ፈይድሌክ[/m]

ዮካይድ ኤትጉዳክ
	[m1]ዮካይድ ኤትጉዳክ[/m]

ዮውቻው
	[m1]ዮውቻው[/m]

ደህና ወገን ያጣ ወየው ያለበት ጣጣ
	[m1]ደህና ወገን ያጣ ወየው ያለበት ጣጣ[/m]

ዮካይድ ፋይባር ግላስ
	[m1]ዮካይድ ፋይባር ግላስ[/m]

ደሀ ሰው ዶሮ ካረደ ከሁለት አንዳቸው ቢታመሙ ነው
	[m1]ደሀ ሰው ዶሮ ካረደ ከሁለት አንዳቸው ቢታመሙ ነው[/m]

ደህና ሲታጣ ይመለመላል ጎባጣ
	[m1]ደህና ሲታጣ ይመለመላል ጎባጣ[/m]

ደህና ጦር ያለው ለግምብ ይሞክረው
	[m1]ደህና ጦር ያለው ለግምብ ይሞክረው[/m]

ደመቀ ከበደ
	[m1]ደመቀ ከበደ[/m]

ደመና ለዝናብ ድግስ ለሆዳም
	[m1]ደመና ለዝናብ ድግስ ለሆዳም[/m]

ደመወዝ ያጣ ሎሌ ይኮበልላል በሀምሌ
	[m1]ደመወዝ ያጣ ሎሌ ይኮበልላል በሀምሌ[/m]

ደም ተቀብቶ ዝንብ አይፈሩም
	[m1]ደም ተቀብቶ ዝንብ አይፈሩም[/m]

ደም ከውሀ ይቀጥናል
	[m1]ደም ከውሀ ይቀጥናል[/m]

ደም ተበክለህ ዝንብን አትጥላ
	[m1]ደም ተበክለህ ዝንብን አትጥላ[/m]

ደምሴ ይማም
	[m1]ደምሴ ይማም[/m]

ደም ካልፈሰሰ ስርየት የለም
	[m1]ደም ካልፈሰሰ ስርየት የለም[/m]

ደሞዝተኛ አርፈህ ተኛ
	[m1]ደሞዝተኛ አርፈህ ተኛ[/m]

ደረስሁ ልጅ ፈላሁ ጠጅ
	[m1]ደረስሁ ልጅ ፈላሁ ጠጅ[/m]

ደራ, ኦሮሚያ (ወረዳ)
	[m1]ደራ, ኦሮሚያ (ወረዳ)[/m]

ደርቆ ተንጣጣ
	[m1]ደርቆ ተንጣጣ[/m]

ደራስያን
	[m1]ደራስያን[/m]

ደሴ ዙሪያ
	[m1]ደሴ ዙሪያ[/m]

ደሮ ሚኬል
	[m1]ደሮ ሚኬል[/m]

ደሬ
	[m1]ደሬ[/m]

ደሴ (ወረዳ)
	[m1]ደሴ (ወረዳ)[/m]

ደብረ ቃጥን
	[m1]ደብረ ቃጥን[/m]

ደብረ ብርሃን ዩኒቨርሲቲ
	[m1]ደብረ ብርሃን ዩኒቨርሲቲ[/m]

ደብረ ታቦር ሆስፒታል
	[m1]ደብረ ታቦር ሆስፒታል[/m]

ደብረ አስቦ
	[m1]ደብረ አስቦ[/m]

ደብረ ጽዮን
	[m1]ደብረ ጽዮን[/m]

ደብረ ጽጌ
	[m1]ደብረ ጽጌ[/m]

ደብተራ ሲኮራ እቤት ክርስቶያን ገብቶ ጭራ ይይዛል
	[m1]ደብተራ ሲኮራ እቤት ክርስቶያን ገብቶ ጭራ ይይዛል[/m]

ደብተራ የዘኬ ጎተራ ዘኬውን ሲቋ ጥር አነቀው ነብር
	[m1]ደብተራ የዘኬ ጎተራ ዘኬውን ሲቋ ጥር አነቀው ነብር[/m]

ደንቆሮ ከሚያጫውተኝ የሚሰማ ያውጋኝ
	[m1]ደንቆሮ ከሚያጫውተኝ የሚሰማ ያውጋኝ[/m]

ደንቆሮ የሰማ ለት ያብዳል
	[m1]ደንቆሮ የሰማ ለት ያብዳል[/m]

ደብረ ኃይል ቀበሌ
	[m1]ደብረ ኃይል ቀበሌ[/m]

የደቡብ ኢትዮጵያ ሕዝቦች ዴሞክራሲያዊ ንቅናቄ
	[m1]የደቡብ ኢትዮጵያ ሕዝቦች ዴሞክራሲያዊ ንቅናቄ[/m]

ደወል እንደ ጠዋቱ ትጮሀ ለች
	[m1]ደወል እንደ ጠዋቱ ትጮሀ ለች[/m]

ደደሆ
	[m1]ደደሆ[/m]

ደውክቻንግ
	[m1]ደውክቻንግ[/m]

ደጃዝማች ኪዳኔ ወልደመድኅን
	[m1]ደጃዝማች ኪዳኔ ወልደመድኅን[/m]

ደጃዝማች በየነ መርድ
	[m1]ደጃዝማች በየነ መርድ[/m]

ደጃዝማች ገረሱ ዱኪ
	[m1]ደጃዝማች ገረሱ ዱኪ[/m]

ደጃፉን ጥሎ በጓሮ ይመጣል
	[m1]ደጃፉን ጥሎ በጓሮ ይመጣል[/m]

ደጃዝማች ኃብተ ሥላሴ በላይነህ
	[m1]ደጃዝማች ኃብተ ሥላሴ በላይነህ[/m]

ደግ አማችን መጦር ክፉ አማችን በጦር
	[m1]ደግ አማችን መጦር ክፉ አማችን በጦር[/m]

ደግ ሳይበላ ክፉ ይመራ
	[m1]ደግ ሳይበላ ክፉ ይመራ[/m]

ደግ ሰው ከንጀራው ቆርሶ ከወጡ አጥቅሶ
	[m1]ደግ ሰው ከንጀራው ቆርሶ ከወጡ አጥቅሶ[/m]

ደግ ጌታ ሲለግስ እንደ ፏፏቴ ያርስ
	[m1]ደግ ጌታ ሲለግስ እንደ ፏፏቴ ያርስ[/m]

ደግና ማለፊያ ትግልና ልፊያ
	[m1]ደግና ማለፊያ ትግልና ልፊያ[/m]

ደፋር ሴት ጉልቻ ረግጣ ትወጣለች
	[m1]ደፋር ሴት ጉልቻ ረግጣ ትወጣለች[/m]

ደግ አባት እርስት ያቆማል ክፉ አባት እዳ ያቆያል
	[m1]ደግ አባት እርስት ያቆማል ክፉ አባት እዳ ያቆያል[/m]

ደግ ጎረቤት ያወጣል ከመአት
	[m1]ደግ ጎረቤት ያወጣል ከመአት[/m]

ደግነት አይታረስ ልጅነት አይመለስ
	[m1]ደግነት አይታረስ ልጅነት አይመለስ[/m]

ደግ ጎረቤት እቃ አያስገዛም
	[m1]ደግ ጎረቤት እቃ አያስገዛም[/m]

ደግ ጎረቤት ውሻና ድመት ያሳድጋል
	[m1]ደግ ጎረቤት ውሻና ድመት ያሳድጋል[/m]

ደፋር ወጥ ያውቃል
	[m1]ደፋር ወጥ ያውቃል[/m]

ዱላ የሚጠላው ሸክላ ብቻ ነው
	[m1]ዱላ የሚጠላው ሸክላ ብቻ ነው[/m]

ዱላ ለባለጌ ምርኩዝ ለአሮጌ
	[m1]ዱላ ለባለጌ ምርኩዝ ለአሮጌ[/m]

ዱር ደፊ
	[m1]ዱር ደፊ[/m]

ዱላን ይዞ ሌባን መጠየቅ
	[m1]ዱላን ይዞ ሌባን መጠየቅ[/m]

ዱርዬ ያገባ በሬው በሰኔ ገደል የገባ
	[m1]ዱርዬ ያገባ በሬው በሰኔ ገደል የገባ[/m]

ዱባ ባገሩ ጋን ያህላል አሉ
	[m1]ዱባ ባገሩ ጋን ያህላል አሉ[/m]

ዱባና ቅል አብሮ ይበቅል አበላሉ ለየቅል
	[m1]ዱባና ቅል አብሮ ይበቅል አበላሉ ለየቅል[/m]

ዱግዳ ቦራ
	[m1]ዱግዳ ቦራ[/m]

ዱዊ ፊን
	[m1]ዱዊ ፊን[/m]

ዱቤና ደገኒ ብሔረሰብ ዴሞክራሲያዊ ፓርቲ
	[m1]ዱቤና ደገኒ ብሔረሰብ ዴሞክራሲያዊ ፓርቲ[/m]

ዱጨት ባመድ ይስቃል
	[m1]ዱጨት ባመድ ይስቃል[/m]

ዲያርማይት ማክ ኬርባይል
	[m1]ዲያርማይት ማክ ኬርባይል[/m]

ዲያቆን ሲጠግብ በጧፍ ይማታል ወይፈን ሲቦርቅ ድንበር ያፈርሳል
	[m1]ዲያቆን ሲጠግብ በጧፍ ይማታል ወይፈን ሲቦርቅ ድንበር ያፈርሳል[/m]

ዲያርማይት ማክ አይዶ ስላይን
	[m1]ዲያርማይት ማክ አይዶ ስላይን[/m]

ዲያቆን ከዘፈነ ፍየል ከቀዘነ
	[m1]ዲያቆን ከዘፈነ ፍየል ከቀዘነ[/m]

ዲያቢሎስ በክፋቱ ተወጋ ዳቢቱ
	[m1]ዲያቢሎስ በክፋቱ ተወጋ ዳቢቱ[/m]

ዲያቆን
	[m1]ዲያቆን[/m]

ዲያሌክት
	[m1]ዲያሌክት[/m]

ዲገሉና ጥጆ
	[m1]ዲገሉና ጥጆ[/m]

ዲያቆን ከዘፈነ ፍየል ከቀዘነ መዳኛም የለው
	[m1]ዲያቆን ከዘፈነ ፍየል ከቀዘነ መዳኛም የለው[/m]

ዳሌ ላሎ
	[m1]ዳሌ ላሎ[/m]

ዳማ ከሴ
	[m1]ዳማ ከሴ[/m]

ዳሙል
	[m1]ዳሙል[/m]

ዳሪሙ
	[m1]ዳሪሙ[/m]

ዳር ዳር ያለ በመሀል የከበረ
	[m1]ዳር ዳር ያለ በመሀል የከበረ[/m]

ዳሩ ምን ይሆናል ሆነና ሆነና
	[m1]ዳሩ ምን ይሆናል ሆነና ሆነና[/m]

ዳሳናችኛ
	[m1]ዳሳናችኛ[/m]

ዳቦ ካልበሉት ድንጋይ ሎሚ ካልመጠጡት እንቧይ
	[m1]ዳቦ ካልበሉት ድንጋይ ሎሚ ካልመጠጡት እንቧይ[/m]

ዳኖ (ወረዳ)
	[m1]ዳኖ (ወረዳ)[/m]

ዳኛ ቢንቁ የተያዘ እህልን ይወቁ
	[m1]ዳኛ ቢንቁ የተያዘ እህልን ይወቁ[/m]

ዳኛ ሲገኝ ተናገር ውሀ ሲጠራ ተሻገር
	[m1]ዳኛ ሲገኝ ተናገር ውሀ ሲጠራ ተሻገር[/m]

ዳኛ አይነቀፍ እሳት አይታቀፍ
	[m1]ዳኛ አይነቀፍ እሳት አይታቀፍ[/m]

ዳኛ ቢያጋድል በዳኛ አህያ ቢያጋድል በመጫኛ
	[m1]ዳኛ ቢያጋድል በዳኛ አህያ ቢያጋድል በመጫኛ[/m]

ዳኛ ቢያዳላ በዳኛ አህያ ቢያጋድል በመጫኛ
	[m1]ዳኛ ቢያዳላ በዳኛ አህያ ቢያጋድል በመጫኛ[/m]

ዳኛ አውጥቼ ዘንግ አቅንቼ
	[m1]ዳኛ አውጥቼ ዘንግ አቅንቼ[/m]

ዳዊት መለሰ
	[m1]ዳዊት መለሰ[/m]

ዳዊት ጽጌ
	[m1]ዳዊት ጽጌ[/m]

ዳክዬን ከውሀው ፈረስን ከገለባው
	[m1]ዳክዬን ከውሀው ፈረስን ከገለባው[/m]

ዳዊት ፫ ዙፋን ቤት
	[m1]ዳዊት ፫ ዙፋን ቤት[/m]

ዳኞች ከመረመሩ ይገኛል ነገሩ
	[m1]ዳኞች ከመረመሩ ይገኛል ነገሩ[/m]

ዳኞች ከመረመሩ ይናገራል ምድሩ ይገናል ነገሩ
	[m1]ዳኞች ከመረመሩ ይናገራል ምድሩ ይገናል ነገሩ[/m]

ዳዊት ጦሼ
	[m1]ዳዊት ጦሼ[/m]

ዳኛ ይመረምራል ጣዝማ ይሰረስራል
	[m1]ዳኛ ይመረምራል ጣዝማ ይሰረስራል[/m]

ዳዊትን ያህል መዝሙር ጨለማን ያህል ጥቁር (የለም)
	[m1]ዳዊትን ያህል መዝሙር ጨለማን ያህል ጥቁር (የለም)[/m]

ዳገት ሲወጡ ጥግ ጥጉን ዳቦ ሲበሉ ልብ ልቡን
	[m1]ዳገት ሲወጡ ጥግ ጥጉን ዳቦ ሲበሉ ልብ ልቡን[/m]

ዴዶ
	[m1]ዴዶ[/m]

ድሀ ለወዳጁ አይሰንፍ ሀብታም ካለወዳጁ አይተርፍ
	[m1]ድሀ ለወዳጁ አይሰንፍ ሀብታም ካለወዳጁ አይተርፍ[/m]

ደልበህ
	[m1]ደልበህ[/m]

ዴማ (ወረዳ)
	[m1]ዴማ (ወረዳ)[/m]

ድሀ ምን ትሰራለህ እንጂ ምን ትበላለህ የሚለው የለም
	[m1]ድሀ ምን ትሰራለህ እንጂ ምን ትበላለህ የሚለው የለም[/m]

ድሀ ሲቀማጠል ከወገቡ ቅምጥል
	[m1]ድሀ ሲቀማጠል ከወገቡ ቅምጥል[/m]

ድሀ ሲያገኝ ያጣ አይመስለውም
	[m1]ድሀ ሲያገኝ ያጣ አይመስለውም[/m]

ድሀ ቅቤ ወዶ ማን ሊሸከም ነዶ
	[m1]ድሀ ቅቤ ወዶ ማን ሊሸከም ነዶ[/m]

ድሀ በህልሙ ቅቤ ባይጠጣ ኖሮ እከክ ይጨርሰው ነበር
	[m1]ድሀ በህልሙ ቅቤ ባይጠጣ ኖሮ እከክ ይጨርሰው ነበር[/m]

ድሀ በህልሙ ቅቤ ባይጠጣ ኑሮ እከክ ይወረው ነበር
	[m1]ድሀ በህልሙ ቅቤ ባይጠጣ ኑሮ እከክ ይወረው ነበር[/m]

ድሀ በህልሙ ቅቤ ባይጠጣ እከክ ይጨርሰው ነበር
	[m1]ድሀ በህልሙ ቅቤ ባይጠጣ እከክ ይጨርሰው ነበር[/m]

ድሀ በህልሙ ቅቤ ባይጠጣ እከክ በፈጀው
	[m1]ድሀ በህልሙ ቅቤ ባይጠጣ እከክ በፈጀው[/m]

ድሀ በአመዱ ንጉስ በዘውዱ
	[m1]ድሀ በአመዱ ንጉስ በዘውዱ[/m]

ድሀ በህልሙ ቅቤ ባይጠጣ ኖሮ እከክ በወረሰው
	[m1]ድሀ በህልሙ ቅቤ ባይጠጣ ኖሮ እከክ በወረሰው[/m]

ድሀ በጉልበቱ ባለጸጋ በሀ ብቱ
	[m1]ድሀ በጉልበቱ ባለጸጋ በሀ ብቱ[/m]

ድሀ በሽታ አያውቅም ሀብታም ጤና የለውም
	[m1]ድሀ በሽታ አያውቅም ሀብታም ጤና የለውም[/m]

ድሀ በጉልበቱ ባለጸጋ በከብቱ
	[m1]ድሀ በጉልበቱ ባለጸጋ በከብቱ[/m]

ድሀ ከንቡ ይዳራ
	[m1]ድሀ ከንቡ ይዳራ[/m]

ድሀ ካለቀሰ ቀኑ መች አነሰ
	[m1]ድሀ ካለቀሰ ቀኑ መች አነሰ[/m]

ድሀ ካልዘራ ዶሮ ካልጫረ (ማን ያበላው ነበረ)
	[m1]ድሀ ካልዘራ ዶሮ ካልጫረ (ማን ያበላው ነበረ)[/m]

ድሀና ሹም ተሟግቶ ድንጋይና ቅል ተማትቶ የማይሆን ነው ከቶ
	[m1]ድሀና ሹም ተሟግቶ ድንጋይና ቅል ተማትቶ የማይሆን ነው ከቶ[/m]

ድሀን ካስለቀሱ በስላሴ ዘንድ ይወቀሱ
	[m1]ድሀን ካስለቀሱ በስላሴ ዘንድ ይወቀሱ[/m]

ድሀና ገበያ ሳይገናኙ ይሞታል
	[m1]ድሀና ገበያ ሳይገናኙ ይሞታል[/m]

ድሀን ፈርቼ ደጄን በቀን ዘግቼ
	[m1]ድሀን ፈርቼ ደጄን በቀን ዘግቼ[/m]

ድል የባለ እድል
	[m1]ድል የባለ እድል[/m]

ድመት መንኩሳ መናከሷን አትረሳ
	[m1]ድመት መንኩሳ መናከሷን አትረሳ[/m]

ድመት ላመሏ ዛፍ ላይ ትወጣለች
	[m1]ድመት ላመሏ ዛፍ ላይ ትወጣለች[/m]

ድል ድል እድልህ እንዳይጎድል
	[m1]ድል ድል እድልህ እንዳይጎድል[/m]

ድመት ውስጥ ውስጡን አውሬ ናት
	[m1]ድመት ውስጥ ውስጡን አውሬ ናት[/m]

ድምብላል
	[m1]ድምብላል[/m]

ድምቢጥ እንደ አቅሟ በብር ትታገማለች
	[m1]ድምቢጥ እንደ አቅሟ በብር ትታገማለች[/m]

ድምጽና ቁንጫ ባዶ ቤት ይወዳል
	[m1]ድምጽና ቁንጫ ባዶ ቤት ይወዳል[/m]

ድረግ
	[m1]ድረግ[/m]

ድሩዊስ
	[m1]ድሩዊስ[/m]

ድሪቶ ከነቅማሉ መጥፎ ሰው ከነአመሉ ወዲያ በሉ
	[m1]ድሪቶ ከነቅማሉ መጥፎ ሰው ከነአመሉ ወዲያ በሉ[/m]

ድሪያ የዝሙት ዋዜማ
	[m1]ድሪያ የዝሙት ዋዜማ[/m]

ድርቆሽ
	[m1]ድርቆሽ[/m]

ድሬ (ወረዳ)
	[m1]ድሬ (ወረዳ)[/m]

ድርና ማግ ለሀጭና ልጋግ
	[m1]ድርና ማግ ለሀጭና ልጋግ[/m]

ድርጎ ራቱ ድርጎ ቢቀር ሞቱ
	[m1]ድርጎ ራቱ ድርጎ ቢቀር ሞቱ[/m]

ድርጭት ፈንጠር ምዝግዝግ ጎንደር
	[m1]ድርጭት ፈንጠር ምዝግዝግ ጎንደር[/m]

ድርጎ የለመደች መበለት ወተት ያየች ድመት
	[m1]ድርጎ የለመደች መበለት ወተት ያየች ድመት[/m]

ድስት ግጣሙን አያጣም
	[m1]ድስት ግጣሙን አያጣም[/m]

ድንቀኛ ተኳሽ ድር ይበጥሳል
	[m1]ድንቀኛ ተኳሽ ድር ይበጥሳል[/m]

ድንች ወጥ
	[m1]ድንች ወጥ[/m]

ድንኳን ገልጦ ዙፋን አጊጦ
	[m1]ድንኳን ገልጦ ዙፋን አጊጦ[/m]

ድንኳን ያየ ባለጌ
	[m1]ድንኳን ያየ ባለጌ[/m]

ድንኳን ገልጦ ዙፋንን ረግጦ
	[m1]ድንኳን ገልጦ ዙፋንን ረግጦ[/m]

ድንገተኛ ስህተት የቁልቁለት ውድቀት
	[m1]ድንገተኛ ስህተት የቁልቁለት ውድቀት[/m]

ድንጋይ ለረገጠ ፍለጋ የለውም ውሀ ለጠጣ ሽታ የለውም
	[m1]ድንጋይ ለረገጠ ፍለጋ የለውም ውሀ ለጠጣ ሽታ የለውም[/m]

ድንገተኛ
	[m1]ድንገተኛ[/m]

ድንጋይ ቢያጎኗት ተመልሳ ካናት
	[m1]ድንጋይ ቢያጎኗት ተመልሳ ካናት[/m]

ድንጋይ በድንጋይ ላይ ትልቅ ቤት ይሆናል
	[m1]ድንጋይ በድንጋይ ላይ ትልቅ ቤት ይሆናል[/m]

ድንጋይ ወደ ሰማይ ቢወርወር ተመልሶ ወደ ምድር
	[m1]ድንጋይ ወደ ሰማይ ቢወርወር ተመልሶ ወደ ምድር[/m]

ድንግርግሮሽ
	[m1]ድንግርግሮሽ[/m]

ድጥ ማንሸራተቱን ባለጌ ማሽሟጠጡን አይተውም
	[m1]ድጥ ማንሸራተቱን ባለጌ ማሽሟጠጡን አይተውም[/m]

ድንጋይ ወርዶ እዘብጥ ያርፋል ያገኘው ይተርፋል
	[m1]ድንጋይ ወርዶ እዘብጥ ያርፋል ያገኘው ይተርፋል[/m]

ድግጣ
	[m1]ድግጣ[/m]

ድግስ የሌለው ዋዜማ ምልክት የሌለው ዜማ
	[m1]ድግስ የሌለው ዋዜማ ምልክት የሌለው ዜማ[/m]

ዶ/ር ይስሓቅ ዳልኬ
	[m1]ዶ/ር ይስሓቅ ዳልኬ[/m]

ዶሄ
	[m1]ዶሄ[/m]

ዶማ ለመማሻ ማረሻ ለመፈለሻ
	[m1]ዶማ ለመማሻ ማረሻ ለመፈለሻ[/m]

ዶህዴድ
	[m1]ዶህዴድ[/m]

ዶምናል ሚዲ
	[m1]ዶምናል ሚዲ[/m]

ዶምናል ማክ አይዶ
	[m1]ዶምናል ማክ አይዶ[/m]

ዶምናል ዋ ኔል
	[m1]ዶምናል ዋ ኔል[/m]

ዶሮ ሚካኤል
	[m1]ዶሮ ሚካኤል[/m]

ዶሮ ሲሉ ሰምታ ሞተች እጢስ ገብታ
	[m1]ዶሮ ሲሉ ሰምታ ሞተች እጢስ ገብታ[/m]

ዶሮ ሲደልሏት በመጫኛ ጣሏት
	[m1]ዶሮ ሲደልሏት በመጫኛ ጣሏት[/m]

ዶሮ በልቶ ከብስና ጎመን በልቶ በጤና
	[m1]ዶሮ በልቶ ከብስና ጎመን በልቶ በጤና[/m]

ዶሮ በልቶ ብስና ጎመን በልቶ ጤና
	[m1]ዶሮ በልቶ ብስና ጎመን በልቶ ጤና[/m]

ዶሮ ቢያማት በሬ ተሳሉላት
	[m1]ዶሮ ቢያማት በሬ ተሳሉላት[/m]

ዶሮ በልጅዋ አንጀት ትጫወታለች
	[m1]ዶሮ በልጅዋ አንጀት ትጫወታለች[/m]

ዶሮ በጋን
	[m1]ዶሮ በጋን[/m]

ዶሮ በማሰሮ ገደል ለዝንጀሮ
	[m1]ዶሮ በማሰሮ ገደል ለዝንጀሮ[/m]

ዶሮ ቢጠፋ ካባቱ መነኮሰች እናቱ
	[m1]ዶሮ ቢጠፋ ካባቱ መነኮሰች እናቱ[/m]

ዶሮ ብታልም ጥሬዋን
	[m1]ዶሮ ብታልም ጥሬዋን[/m]

ዶሮ ብትታመም በግ አረዱላት
	[m1]ዶሮ ብትታመም በግ አረዱላት[/m]

ዶሮ እኔ ባልበላ ጭሬ አላፈስም ወይ አለች
	[m1]ዶሮ እኔ ባልበላ ጭሬ አላፈስም ወይ አለች[/m]

ዶሮ ከቆጥ በሬ ከጋጥ
	[m1]ዶሮ ከቆጥ በሬ ከጋጥ[/m]

ዶሮ ከቤት ውላ ዝናብ ይመታታል
	[m1]ዶሮ ከቤት ውላ ዝናብ ይመታታል[/m]

ዶሮ ጭራ ማረጃዋን አወጣች
	[m1]ዶሮ ጭራ ማረጃዋን አወጣች[/m]

ዶሮና ቀበሮ ተገናኝቶ ጓሮ
	[m1]ዶሮና ቀበሮ ተገናኝቶ ጓሮ[/m]

ዶሮ ጭራ ጭራ አወጣች ማረጃዋን ካራ
	[m1]ዶሮ ጭራ ጭራ አወጣች ማረጃዋን ካራ[/m]

ዶባ (ወረዳ)
	[m1]ዶባ (ወረዳ)[/m]

ዶሮና ቀበሮ ተገናኝተው ጓሮ
	[m1]ዶሮና ቀበሮ ተገናኝተው ጓሮ[/m]

ዶሮን ሲያታልሏት በመጫኛ ጣሏት
	[m1]ዶሮን ሲያታልሏት በመጫኛ ጣሏት[/m]

ዶሮን ሲያታልሏት አንቺ እሩጭ እኛ እንከተልሽ አሏት
	[m1]ዶሮን ሲያታልሏት አንቺ እሩጭ እኛ እንከተልሽ አሏት[/m]

ዶሮን ሲያታልሏት በመጫኛ ጠልፈው ጣሏት
	[m1]ዶሮን ሲያታልሏት በመጫኛ ጠልፈው ጣሏት[/m]

ዶቦ , ዶሎ
	[m1]ዶቦ , ዶሎ[/m]

ዶንቃድ ሚዲ
	[m1]ዶንቃድ ሚዲ[/m]

ዶንገም
	[m1]ዶንገም[/m]

ዶክማ
	[m1]ዶክማ[/m]

ዶግ
	[m1]ዶግ[/m]

ጀልዱ
	[m1]ጀልዱ[/m]

ጀምሮ ይጨርሳል ለጉሞ ይተኩሳል
	[m1]ጀምሮ ይጨርሳል ለጉሞ ይተኩሳል[/m]

ጀምሮ ይጨርሳል አልሞ ይተኩሳል
	[m1]ጀምሮ ይጨርሳል አልሞ ይተኩሳል[/m]

ጀምበር ሳለ እሩጥ አባት ሳለ አጊጥ
	[m1]ጀምበር ሳለ እሩጥ አባት ሳለ አጊጥ[/m]

ጀር
	[m1]ጀር[/m]

ጀርባዬን እከከኝ ለኔ ራቀኝ
	[m1]ጀርባዬን እከከኝ ለኔ ራቀኝ[/m]

ጀሰ
	[m1]ጀሰ[/m]

ጀት
	[m1]ጀት[/m]

ጀውንግየውንግ
	[m1]ጀውንግየውንግ[/m]

ጃምቦ
	[m1]ጃምቦ[/m]

ጃርት ያስደነገጠው ዱባ ይመስላል
	[m1]ጃርት ያስደነገጠው ዱባ ይመስላል[/m]

ጅማ ራሬ
	[m1]ጅማ ራሬ[/m]

ጄ
	[m1]ጄ[/m]

ጄነራል አስፋው ወልደ ጊዮርጊስ
	[m1]ጄነራል አስፋው ወልደ ጊዮርጊስ[/m]

ጅማ ሆሮ
	[m1]ጅማ ሆሮ[/m]

ጅል ስለላ ላይ ሄዶ ምግብ ቢቀርብለት ስለላ ላይ ነኝ ብሎ .እርፍ
	[m1]ጅል ስለላ ላይ ሄዶ ምግብ ቢቀርብለት ስለላ ላይ ነኝ ብሎ .እርፍ[/m]

ጅማ አርጆ
	[m1]ጅማ አርጆ[/m]

ጃርሶ (ወለጋ)
	[m1]ጃርሶ (ወለጋ)[/m]

ጅራት
	[m1]ጅራት[/m]

ጅምርን ለነገ አያሳዩም
	[m1]ጅምርን ለነገ አያሳዩም[/m]

ጅራቷ ታደርሰኝ ካናቷ
	[m1]ጅራቷ ታደርሰኝ ካናቷ[/m]

ጃቫ ቨርቹአል ማሽን
	[m1]ጃቫ ቨርቹአል ማሽን[/m]

ጃንግህየ
	[m1]ጃንግህየ[/m]

ጃንግፕየውንግ
	[m1]ጃንግፕየውንግ[/m]

ጃዊሳሮ
	[m1]ጃዊሳሮ[/m]

ጅራፍ እራሱ ገርፎ እራሱ ይጮሃል
	[m1]ጅራፍ እራሱ ገርፎ እራሱ ይጮሃል[/m]

ጅራፍ እሱው ይገርፍ እሱው ይለፍ
	[m1]ጅራፍ እሱው ይገርፍ እሱው ይለፍ[/m]

ጅብ ሲበላህ በልተሀው ተቀደስ
	[m1]ጅብ ሲበላህ በልተሀው ተቀደስ[/m]

ጅብ ባጥንት የተገደገደ በጅማት የተማገረ ቤት አለ ቢሉት ወዴት ነው ሳይል ገደል ገብቶ ሞተ
	[m1]ጅብ ባጥንት የተገደገደ በጅማት የተማገረ ቤት አለ ቢሉት ወዴት ነው ሳይል ገደል ገብቶ ሞተ[/m]

ጅብ ምን ይመስላል እግሩ ያነክሳል አፉ ይነክሳል
	[m1]ጅብ ምን ይመስላል እግሩ ያነክሳል አፉ ይነክሳል[/m]

ጅብ አያውቁት አገር ሄዶ ቁርበት አንጥፉልኝ አለ
	[m1]ጅብ አያውቁት አገር ሄዶ ቁርበት አንጥፉልኝ አለ[/m]

ጅብ አጥንት ባየበት ይመላለሳል
	[m1]ጅብ አጥንት ባየበት ይመላለሳል[/m]

ጅብ እንኳን ጓደኛውን ይጠራል
	[m1]ጅብ እንኳን ጓደኛውን ይጠራል[/m]

ጅብ እንኳን ጓደኛውን ይጣራል
	[m1]ጅብ እንኳን ጓደኛውን ይጣራል[/m]

ጅብ እሰር ብሎ ተሰሮ ገባ
	[m1]ጅብ እሰር ብሎ ተሰሮ ገባ[/m]

ጅብ እማያቁት አገር ሄዶ ቴሌ ሴንተር ከፈተ
	[m1]ጅብ እማያቁት አገር ሄዶ ቴሌ ሴንተር ከፈተ[/m]

ጅብ እስኪነክስ ያነክስ
	[m1]ጅብ እስኪነክስ ያነክስ[/m]

ጅብ ከሚበላህ በልተህ ተቀደስ
	[m1]ጅብ ከሚበላህ በልተህ ተቀደስ[/m]

ጅብ ከማያውቁት አገር ሄዶ ቁርበት አንጥፉልኝ ይላል
	[m1]ጅብ ከማያውቁት አገር ሄዶ ቁርበት አንጥፉልኝ ይላል[/m]

ጅብ የማያውቁት አገር ሄዶ ቁርበት አንጥፉልኝ አለ
	[m1]ጅብ የማያውቁት አገር ሄዶ ቁርበት አንጥፉልኝ አለ[/m]

ጅብ ጥጆቹን ጠብቅ ሲባል ይጠፉብኛል አለ
	[m1]ጅብ ጥጆቹን ጠብቅ ሲባል ይጠፉብኛል አለ[/m]

ጅብ ውሀ ሲጠጣ ታች ያለችውን አህያ አታደፍርሽብኝ አለ
	[m1]ጅብ ውሀ ሲጠጣ ታች ያለችውን አህያ አታደፍርሽብኝ አለ[/m]

ጅብ የኔ ነው ስለው ወናፌን ቀማኝ
	[m1]ጅብ የኔ ነው ስለው ወናፌን ቀማኝ[/m]

ጅብና ሸማኔ ከጉድጓድ አይወጡም
	[m1]ጅብና ሸማኔ ከጉድጓድ አይወጡም[/m]

ጅብን ሊወጉ ካህያ ይጠጉ
	[m1]ጅብን ሊወጉ ካህያ ይጠጉ[/m]

ጅብን ፈርቼ ከዛፍ ብወጣ ነብር ቆየኝ
	[m1]ጅብን ፈርቼ ከዛፍ ብወጣ ነብር ቆየኝ[/m]

ጅብን ሲወጉ ባህያ ይጠጉ
	[m1]ጅብን ሲወጉ ባህያ ይጠጉ[/m]

ጆሮ በላ ሆድ ጦሙን አደረ
	[m1]ጆሮ በላ ሆድ ጦሙን አደረ[/m]

ጆሮ እዳውን አይሰማም
	[m1]ጆሮ እዳውን አይሰማም[/m]

ጆሮ ባይጦም ይመስላል ሆዳም
	[m1]ጆሮ ባይጦም ይመስላል ሆዳም[/m]

ጆሮ የሰማውን ልብ ያውቀዋል
	[m1]ጆሮ የሰማውን ልብ ያውቀዋል[/m]

ጆሮ የሰማውን ልብ ያውቃል
	[m1]ጆሮ የሰማውን ልብ ያውቃል[/m]

ጆሮ ካያቱ ያረጃል
	[m1]ጆሮ ካያቱ ያረጃል[/m]

ጆሮውን ቢቆርጡት መስሚያው ይቀራል
	[m1]ጆሮውን ቢቆርጡት መስሚያው ይቀራል[/m]

ጆሮህ የት ነው ቢሉት እዚህ አለ አሉ
	[m1]ጆሮህ የት ነው ቢሉት እዚህ አለ አሉ[/m]

ጆሮ የቀድሞዎቹ እኩያ ነው
	[m1]ጆሮ የቀድሞዎቹ እኩያ ነው[/m]

ጆንያን ያቆመው እህል ነው
	[m1]ጆንያን ያቆመው እህል ነው[/m]

ገለፈንት የሴት ጋለሞታ
	[m1]ገለፈንት የሴት ጋለሞታ[/m]

ገላጋይ አጥቼ ግልገሌን በላኋት
	[m1]ገላጋይ አጥቼ ግልገሌን በላኋት[/m]

ገል አፈር
	[m1]ገል አፈር[/m]

ገመና
	[m1]ገመና[/m]

ገመሬ
	[m1]ገመሬ[/m]

ገምቦ
	[m1]ገምቦ[/m]

ገራ(ወረዳ)
	[m1]ገራ(ወረዳ)[/m]

ገብረ ክርስቶስ አረጋዊ
	[m1]ገብረ ክርስቶስ አረጋዊ[/m]

ገበሬ
	[m1]ገበሬ[/m]

ገብርኤል ቀልድ አታውቅም እንዴ!
	[m1]ገብርኤል ቀልድ አታውቅም እንዴ![/m]

ገብረ ክርስቶስ ደስታ ግጥሞች ሀ
	[m1]ገብረ ክርስቶስ ደስታ ግጥሞች ሀ[/m]

ገብርኤል (ቤተ ክርስቲያን)
	[m1]ገብርኤል (ቤተ ክርስቲያን)[/m]

ገብተሽ አልቀሽ
	[m1]ገብተሽ አልቀሽ[/m]

ገደብ
	[m1]ገደብ[/m]

ገዳም ሰፈር
	[m1]ገዳም ሰፈር[/m]

ገዳዩ ባልሽ የሞተው ወንድምሽ
	[m1]ገዳዩ ባልሽ የሞተው ወንድምሽ[/m]

ገዥ
	[m1]ገዥ[/m]

ገንግ ዲንግ
	[m1]ገንግ ዲንግ[/m]

ገድሎ ማንሣት
	[m1]ገድሎ ማንሣት[/m]

ገደ ቢስ
	[m1]ገደ ቢስ[/m]

ገድለ ላሊበላ
	[m1]ገድለ ላሊበላ[/m]

ገጣምያን
	[m1]ገጣምያን[/m]

ጉልባን
	[m1]ጉልባን[/m]

ጉመላ
	[m1]ጉመላ[/m]

ጉልጉላ
	[m1]ጉልጉላ[/m]

ጉመርኛ
	[m1]ጉመርኛ[/m]

ጉምዝ
	[m1]ጉምዝ[/m]

ጉራ ሃሬ
	[m1]ጉራ ሃሬ[/m]

ጉራኛ
	[m1]ጉራኛ[/m]

ጉብር ትንታኔ
	[m1]ጉብር ትንታኔ[/m]

ጉዞው
	[m1]ጉዞው[/m]

ጉዱሩ (ወረዳ)
	[m1]ጉዱሩ (ወረዳ)[/m]

ጉጂ
	[m1]ጉጂ[/m]

ጊሜ
	[m1]ጊሜ[/m]

ጉጄ
	[m1]ጉጄ[/m]

ጊምቢቹ
	[m1]ጊምቢቹ[/m]

ጊምቢ (ወረዳ)
	[m1]ጊምቢ (ወረዳ)[/m]

ጊሞጃን
	[m1]ጊሞጃን[/m]

ጊምቢ ከተማ
	[m1]ጊምቢ ከተማ[/m]

ጊያልካድ
	[m1]ጊያልካድ[/m]

ጊጃ
	[m1]ጊጃ[/m]

ጋምቤላ
	[m1]ጋምቤላ[/m]

ጋሞ
	[m1]ጋሞ[/m]

ጋው
	[m1]ጋው[/m]

ጋዋዳኛ
	[m1]ጋዋዳኛ[/m]

ጋዎ ዳሌ
	[m1]ጋዎ ዳሌ[/m]

ጋዜጠኞች
	[m1]ጋዜጠኞች[/m]

ጋፋትኛ
	[m1]ጋፋትኛ[/m]

ጌታመሳይ አበበ
	[m1]ጌታመሳይ አበበ[/m]

ጌቶ
	[m1]ጌቶ[/m]

ግሎጎ
	[m1]ግሎጎ[/m]

ግም ለግም አብረህ አዝግም
	[m1]ግም ለግም አብረህ አዝግም[/m]

ጌዴኦን
	[m1]ጌዴኦን[/m]

ግሪክ
	[m1]ግሪክ[/m]

ግሸን ደብረ ከርቤ ማርያም
	[m1]ግሸን ደብረ ከርቤ ማርያም[/m]

ግብረ ስጋ ግንኙነት
	[m1]ግብረ ስጋ ግንኙነት[/m]

ግሽ ዋሻ
	[m1]ግሽ ዋሻ[/m]

ግንባታ
	[m1]ግንባታ[/m]

ግቻ
	[m1]ግቻ[/m]

ግብይት
	[m1]ግብይት[/m]

ግንቦት ፩
	[m1]ግንቦት ፩[/m]

ግብር
	[m1]ግብር[/m]

ግንቦት ፫
	[m1]ግንቦት ፫[/m]

ግንቦት ፭
	[m1]ግንቦት ፭[/m]

ግንቦት ፯
	[m1]ግንቦት ፯[/m]

ግንቦት ፮
	[m1]ግንቦት ፮[/m]

ግንቦት ፰
	[m1]ግንቦት ፰[/m]

ግንቦት ፱
	[m1]ግንቦት ፱[/m]

ግንቦት ፲፮
	[m1]ግንቦት ፲፮[/m]

ግንቦት ፳፪
	[m1]ግንቦት ፳፪[/m]

ግንቦት ፳፩
	[m1]ግንቦት ፳፩[/m]

ግንቦት ፳
	[m1]ግንቦት ፳[/m]

ግንቦት ፳፮
	[m1]ግንቦት ፳፮[/m]

ግንቦት ፳፭
	[m1]ግንቦት ፳፭[/m]

ግንቦት ፳፰
	[m1]ግንቦት ፳፰[/m]

ግንቦት ፳፯
	[m1]ግንቦት ፳፯[/m]

ግንቦት ፳፱
	[m1]ግንቦት ፳፱[/m]

ግዕዝኤዲት
	[m1]ግዕዝኤዲት[/m]

ጎሆል
	[m1]ጎሆል[/m]

ጎመን እያበሰልሁ ነው
	[m1]ጎመን እያበሰልሁ ነው[/m]

ጎላ ኦዳና መዩሙልኬ
	[m1]ጎላ ኦዳና መዩሙልኬ[/m]

ጎሳዬ ተስፋዬ
	[m1]ጎሳዬ ተስፋዬ[/m]

ጎርጎ
	[m1]ጎርጎ[/m]

ጎሽ
	[m1]ጎሽ[/m]

ጎበዝ አየን
	[m1]ጎበዝ አየን[/m]

ጎቡል
	[m1]ጎቡል[/m]

ጎደሬ
	[m1]ጎደሬ[/m]

ጎየውልጋ
	[m1]ጎየውልጋ[/m]

ጎጃምን ምታ ጎንደርን ምታ
	[m1]ጎጃምን ምታ ጎንደርን ምታ[/m]

ጠረር አርገሽ ቅጂው
	[m1]ጠረር አርገሽ ቅጂው[/m]

ጠረር አድርገሽ ቅጂው
	[m1]ጠረር አድርገሽ ቅጂው[/m]

ጠርብ
	[m1]ጠርብ[/m]

ጠንቋይ ለራሱ አያቅም
	[m1]ጠንቋይ ለራሱ አያቅም[/m]

ጠበንጃ ራሱ መቶ ራሱ ይጮሀል
	[m1]ጠበንጃ ራሱ መቶ ራሱ ይጮሀል[/m]

ጠና (ወረዳ)
	[m1]ጠና (ወረዳ)[/m]

ጠኮርዛ ማርያም
	[m1]ጠኮርዛ ማርያም[/m]

ጠንበለል
	[m1]ጠንበለል[/m]

ጢሮ አፌታ
	[m1]ጢሮ አፌታ[/m]

ጢዮ (ወረዳ)
	[m1]ጢዮ (ወረዳ)[/m]

ጤና ኣዳም
	[m1]ጤና ኣዳም[/m]

ጡጥም ከፈስ ተቆጠረች
	[m1]ጡጥም ከፈስ ተቆጠረች[/m]

ጥሊሊ
	[m1]ጥሊሊ[/m]

ጤፍ ከዘመዷ ጎታ ትሞላ
	[m1]ጤፍ ከዘመዷ ጎታ ትሞላ[/m]

ጥልቅ ብዬን ውሀ ወሰዳት
	[m1]ጥልቅ ብዬን ውሀ ወሰዳት[/m]

ጥር ፩
	[m1]ጥር ፩[/m]

ጥር ፭
	[m1]ጥር ፭[/m]

ጥር ፲፩
	[m1]ጥር ፲፩[/m]

ጥር ፲
	[m1]ጥር ፲[/m]

ጥር ፲፰
	[m1]ጥር ፲፰[/m]

ጥር ፲፮
	[m1]ጥር ፲፮[/m]

ጥር ፲፬
	[m1]ጥር ፲፬[/m]

ጥር ፲፭
	[m1]ጥር ፲፭[/m]

ጥር ፲፯
	[m1]ጥር ፲፯[/m]

ጥር ፲፱
	[m1]ጥር ፲፱[/m]

ጥር ፳፭
	[m1]ጥር ፳፭[/m]

ጥር ፳፱
	[m1]ጥር ፳፱[/m]

ጥርሴስ ልማዱ ነው አይኔን አታስቀው
	[m1]ጥርሴስ ልማዱ ነው አይኔን አታስቀው[/m]

ጥርስ የሌላት ጥርስ ያላትን ነክሳ አነካከስ ታስተምራለች
	[m1]ጥርስ የሌላት ጥርስ ያላትን ነክሳ አነካከስ ታስተምራለች[/m]

ጥቁር ሓረግ
	[m1]ጥቁር ሓረግ[/m]

ጥቂት ያለው ሁሉ ብርቁ ነው
	[m1]ጥቂት ያለው ሁሉ ብርቁ ነው[/m]

ጥቅምት ፭
	[m1]ጥቅምት ፭[/m]

ጥቅምት ፮
	[m1]ጥቅምት ፮[/m]

ጥቅምት ፯
	[m1]ጥቅምት ፯[/m]

ጥቅምት ፱
	[m1]ጥቅምት ፱[/m]

ጥቅምት ፰
	[m1]ጥቅምት ፰[/m]

ጥቅምት ፲፫
	[m1]ጥቅምት ፲፫[/m]

ጥቅምት ፲፩
	[m1]ጥቅምት ፲፩[/m]

ጥቅምት ፲፰
	[m1]ጥቅምት ፲፰[/m]

ጥቅምት ፳፪
	[m1]ጥቅምት ፳፪[/m]

ጥቅምት ፳፬
	[m1]ጥቅምት ፳፬[/m]

ጥቅምት ፳፱
	[m1]ጥቅምት ፳፱[/m]

ጥቅምት ፳፭
	[m1]ጥቅምት ፳፭[/m]

ጥቅምት ፴
	[m1]ጥቅምት ፴[/m]

ጥቅምት ፳፯
	[m1]ጥቅምት ፳፯[/m]

ጥበቡ ወርቅዬ
	[m1]ጥበቡ ወርቅዬ[/m]

ጥንጅት
	[m1]ጥንጅት[/m]

ጥንጁት
	[m1]ጥንጁት[/m]

ጥንቸል ጥላው ጠላት ይመስለዋ
	[m1]ጥንቸል ጥላው ጠላት ይመስለዋ[/m]

ጥጋበኛ ከርከሮ የነፍጠኛ ጎጆ ይታከካል
	[m1]ጥጋበኛ ከርከሮ የነፍጠኛ ጎጆ ይታከካል[/m]

ጥድ
	[m1]ጥድ[/m]

ጥጋበኛንና ውሀ ሙላትን ቁመህ አሳልፈው
	[m1]ጥጋበኛንና ውሀ ሙላትን ቁመህ አሳልፈው[/m]

ጦር ሲመጣ ዛቢያ ቆረጣ
	[m1]ጦር ሲመጣ ዛቢያ ቆረጣ[/m]

ጨሊያ
	[m1]ጨሊያ[/m]

ጦጣ ባለቤቱን ታስወጣ
	[m1]ጦጣ ባለቤቱን ታስወጣ[/m]

ጦስኝ
	[m1]ጦስኝ[/m]

ጨረቃ ሲጠፋ ኮከብ አባወራ ይሆናል
	[m1]ጨረቃ ሲጠፋ ኮከብ አባወራ ይሆናል[/m]

ጨረር ካልኩለስ
	[m1]ጨረር ካልኩለስ[/m]

ጨባ
	[m1]ጨባ[/m]

ጦጣ መጀመሪያ የመቀመጫዬን አለች አሉ
	[m1]ጦጣ መጀመሪያ የመቀመጫዬን አለች አሉ[/m]

ጨዋነሽ ቢሏት ሳቁ ገደላት
	[m1]ጨዋነሽ ቢሏት ሳቁ ገደላት[/m]

ጨው ለራስህ ብለህ ጣፍጥ አለበለዚያ ድንጋይ ነው ብለው ይወረውሩሀል
	[m1]ጨው ለራስህ ብለህ ጣፍጥ አለበለዚያ ድንጋይ ነው ብለው ይወረውሩሀል[/m]

ጪሮ (ወረዳ)
	[m1]ጪሮ (ወረዳ)[/m]

ጫማ (የርዝመት አሀድ)
	[m1]ጫማ (የርዝመት አሀድ)[/m]

ጫማ (ወንዝ) ቬኑዝዌላ
	[m1]ጫማ (ወንዝ) ቬኑዝዌላ[/m]

ጫምታንግኛ
	[m1]ጫምታንግኛ[/m]

ጭርቶ
	[m1]ጭርቶ[/m]

ጭፍራ (ወረዳ)
	[m1]ጭፍራ (ወረዳ)[/m]

ጨጨብሳ
	[m1]ጨጨብሳ[/m]

ጫራኛ
	[m1]ጫራኛ[/m]

ጭርቆስ ውቅሮ
	[m1]ጭርቆስ ውቅሮ[/m]

ጭለማ ቢመጣ አትፍራ ይነጋልና
	[m1]ጭለማ ቢመጣ አትፍራ ይነጋልና[/m]

ጭን እያነሱ መስጠት
	[m1]ጭን እያነሱ መስጠት[/m]

ጮራ (ወረዳ)
	[m1]ጮራ (ወረዳ)[/m]

ጳጉሜ ፫
	[m1]ጳጉሜ ፫[/m]

ጳጉሜ ሲወልስ ገበሬ ጎተራህን አብስ
	[m1]ጳጉሜ ሲወልስ ገበሬ ጎተራህን አብስ[/m]

ጳጉሜ ፭
	[m1]ጳጉሜ ፭[/m]

ጳጉሜ ፬
	[m1]ጳጉሜ ፬[/m]

ጸሀይ ብልጭ ወፍ ጭጭ ሲል
	[m1]ጸሀይ ብልጭ ወፍ ጭጭ ሲል[/m]

ጳጳስ
	[m1]ጳጳስ[/m]

ጸሀይ ሳለ ሩጥ አባት ሳለ አጊጥ
	[m1]ጸሀይ ሳለ ሩጥ አባት ሳለ አጊጥ[/m]

ጳጉሜ ፮
	[m1]ጳጉሜ ፮[/m]

ጸሀይ የጠዋት አዱኛ የሽበት
	[m1]ጸሀይ የጠዋት አዱኛ የሽበት[/m]

ጸሀይ ካልወጣ ከሰፈረበት አይነሳ አንበጣ ሴት ምክንያት አታጣ
	[m1]ጸሀይ ካልወጣ ከሰፈረበት አይነሳ አንበጣ ሴት ምክንያት አታጣ[/m]

ጸሀይና ንጉስ ሳለ ሁሉም አለ
	[m1]ጸሀይና ንጉስ ሳለ ሁሉም አለ[/m]

ጸሎተ ምናሴ
	[m1]ጸሎተ ምናሴ[/m]

ጸሎት ከፍቅር ሀይማኖት ከምግባር ይበጃል
	[m1]ጸሎት ከፍቅር ሀይማኖት ከምግባር ይበጃል[/m]

ጸሎት በፍቅር ሀይማኖት በምግባር
	[m1]ጸሎት በፍቅር ሀይማኖት በምግባር[/m]

ጸሎት ያለፍቅር ሀይማኖት ያለግብር አይረባም
	[m1]ጸሎት ያለፍቅር ሀይማኖት ያለግብር አይረባም[/m]

ጸሎት ከፍቅር ሀይማኖት ከግብር
	[m1]ጸሎት ከፍቅር ሀይማኖት ከግብር[/m]

ጻድቃን ሳይቀጣጠሩ ይገናኛሉ ሀጥአን ግን በተቃጠሩበት ይተጣጣሉ
	[m1]ጻድቃን ሳይቀጣጠሩ ይገናኛሉ ሀጥአን ግን በተቃጠሩበት ይተጣጣሉ[/m]

ጽህፈት በብራና ዘፈን በበገና
	[m1]ጽህፈት በብራና ዘፈን በበገና[/m]

ጽዋ በተርታ ስጋ በገበታ
	[m1]ጽዋ በተርታ ስጋ በገበታ[/m]

ጽኑኤል
	[m1]ጽኑኤል[/m]

ጽራግ
	[m1]ጽራግ[/m]

ጾመ ፍልሰታ
	[m1]ጾመ ፍልሰታ[/m]

ጾም ገዳፊና ሰው ጠባቂ ለጥቂት ይሳሳታል
	[m1]ጾም ገዳፊና ሰው ጠባቂ ለጥቂት ይሳሳታል[/m]

ፀሃፌ ተውኔቶች
	[m1]ፀሃፌ ተውኔቶች[/m]

ፀሐይ ዮሐንስ
	[m1]ፀሐይ ዮሐንስ[/m]

ፀሐይ መስፍን
	[m1]ፀሐይ መስፍን[/m]

ፀሃፍት
	[m1]ፀሃፍት[/m]

ፈሊጣዊ አነጋገር ሀ
	[m1]ፈሊጣዊ አነጋገር ሀ[/m]

ፈሊጣዊ አነጋገር ሰ
	[m1]ፈሊጣዊ አነጋገር ሰ[/m]

ፈሊጣዊ አነጋገር ወ
	[m1]ፈሊጣዊ አነጋገር ወ[/m]

ፈሊጣዊ አነጋገር በ
	[m1]ፈሊጣዊ አነጋገር በ[/m]

ፈሊጣዊ አነጋገር ፈ
	[m1]ፈሊጣዊ አነጋገር ፈ[/m]

ፈሊጣዊ አነጋገር ከ
	[m1]ፈሊጣዊ አነጋገር ከ[/m]

ፈሊጣዊ አነጋገር የ
	[m1]ፈሊጣዊ አነጋገር የ[/m]

ፈሊጣዊ አነጋገር ገ
	[m1]ፈሊጣዊ አነጋገር ገ[/m]

ፈሊጣዊ አነጋገር ደ
	[m1]ፈሊጣዊ አነጋገር ደ[/m]

ፈሊጣዊ አነጋገር ጸ
	[m1]ፈሊጣዊ አነጋገር ጸ[/m]

ፈሊጣዊ አነጋገር ጠ
	[m1]ፈሊጣዊ አነጋገር ጠ[/m]

ፈላስፋ
	[m1]ፈላስፋ[/m]

ፈረሰኛ ሲሸሽ እግረኛን ምን አቆመው
	[m1]ፈረሰኛ ሲሸሽ እግረኛን ምን አቆመው[/m]

ፈረስ በራሪ በቅሎ ሰጋሪ
	[m1]ፈረስ በራሪ በቅሎ ሰጋሪ[/m]

ፈረስ ሲያጠብቅ ልጓም አይለቀቅ
	[m1]ፈረስ ሲያጠብቅ ልጓም አይለቀቅ[/m]

ፈረሱም ይኸው ሜዳውም ይኸው
	[m1]ፈረሱም ይኸው ሜዳውም ይኸው[/m]

ፈረስ ማይ
	[m1]ፈረስ ማይ[/m]

ፈረስ ቢያነክስ አህያ ታጉዝ
	[m1]ፈረስ ቢያነክስ አህያ ታጉዝ[/m]

ፈረስ ቢጠፋው ኮርቻውን ገልቦ አየ
	[m1]ፈረስ ቢጠፋው ኮርቻውን ገልቦ አየ[/m]

ፈረስ አውቃለሁ ስገታ እወድቃለሁ
	[m1]ፈረስ አውቃለሁ ስገታ እወድቃለሁ[/m]

ፈረስ ቤት
	[m1]ፈረስ ቤት[/m]

ፈረስ ጥሎ ይደነግጣል አህያ ጥሎ ይረግጣል
	[m1]ፈረስ ጥሎ ይደነግጣል አህያ ጥሎ ይረግጣል[/m]

ፈሪ ፈራና እጉድባ ቢኛ ጆሮውን በላው ያይጥ ቀበኛ
	[m1]ፈሪ ፈራና እጉድባ ቢኛ ጆሮውን በላው ያይጥ ቀበኛ[/m]

ፈርተው ድንጋይ ቢወረውሩ ጅብ ወጣ ከዱሩ
	[m1]ፈርተው ድንጋይ ቢወረውሩ ጅብ ወጣ ከዱሩ[/m]

ፈሪ ፈራና እጉድባ ቢተኛ ጆሮውን በላው ያይጥ ቀበኛ
	[m1]ፈሪ ፈራና እጉድባ ቢተኛ ጆሮውን በላው ያይጥ ቀበኛ[/m]

ፈስ ያለበት ቂጥ ዝላይ አይችልም
	[m1]ፈስ ያለበት ቂጥ ዝላይ አይችልም[/m]

ፈተና፤ የዕንባ ጉዞዎች እና ሌሎች ግጥሞች
	[m1]ፈተና፤ የዕንባ ጉዞዎች እና ሌሎች ግጥሞች[/m]

ፈንታሌ
	[m1]ፈንታሌ[/m]

ፈሷን ፈስታ ቂጧን ጨበጠች
	[m1]ፈሷን ፈስታ ቂጧን ጨበጠች[/m]

ፈትል ሲረዳዳ አንበሳ ያስቀራል
	[m1]ፈትል ሲረዳዳ አንበሳ ያስቀራል[/m]

ፈትል ሲረዳዳ አንበሳ ያስራል
	[m1]ፈትል ሲረዳዳ አንበሳ ያስራል[/m]

ፈዲስ
	[m1]ፈዲስ[/m]

ፈጅቶ ከሚያጠግበኝ እስቲበርድ ይራበኝ
	[m1]ፈጅቶ ከሚያጠግበኝ እስቲበርድ ይራበኝ[/m]

ፈድሊሚድ ረቅትማር
	[m1]ፈድሊሚድ ረቅትማር[/m]

ፈክሮ መሽሽ ታሪክ ያበላሻል
	[m1]ፈክሮ መሽሽ ታሪክ ያበላሻል[/m]

ፈዛዛ እያንቀላፋ ይገባል ፈፋ
	[m1]ፈዛዛ እያንቀላፋ ይገባል ፈፋ[/m]

ፈንዲሻ
	[m1]ፈንዲሻ[/m]

ፈገግታ የልብ አለኝታ
	[m1]ፈገግታ የልብ አለኝታ[/m]

ፈጅቶ ከሚያጠግበኝ እስኪበርድ ይራበኝ
	[m1]ፈጅቶ ከሚያጠግበኝ እስኪበርድ ይራበኝ[/m]

ፈጥኖ መስጠት ቶሎ ለመጸጸት
	[m1]ፈጥኖ መስጠት ቶሎ ለመጸጸት[/m]

ፉርሲ
	[m1]ፉርሲ[/m]

ፈጭታ የነበረች ላመልማሎ ኮራች
	[m1]ፈጭታ የነበረች ላመልማሎ ኮራች[/m]

ፊን ማክ ብላጣ
	[m1]ፊን ማክ ብላጣ[/m]

ፊታውራሪ
	[m1]ፊታውራሪ[/m]

ፊናክታ
	[m1]ፊናክታ[/m]

ፊናት ማር
	[m1]ፊናት ማር[/m]

ፊንጃል ጊዮርጊስ
	[m1]ፊንጃል ጊዮርጊስ[/m]

ፌራዳክ ፊንፌክትናክ
	[m1]ፌራዳክ ፊንፌክትናክ[/m]

ፌርጉስ ዱብዴታቅ
	[m1]ፌርጉስ ዱብዴታቅ[/m]

ፌር ኮርብ
	[m1]ፌር ኮርብ[/m]

ፌርጋል ማክ ማይሌ ዱይን
	[m1]ፌርጋል ማክ ማይሌ ዱይን[/m]

ፌቆ
	[m1]ፌቆ[/m]

ፍልስፍናና ሥነ ሐሳብ
	[m1]ፍልስፍናና ሥነ ሐሳብ[/m]

ፍላን ሲና
	[m1]ፍላን ሲና[/m]

ፍላይትበርታቅ ማክ ሎይንግሲግ
	[m1]ፍላይትበርታቅ ማክ ሎይንግሲግ[/m]

ፍልፈል
	[m1]ፍልፈል[/m]

ፍልፍሌ
	[m1]ፍልፍሌ[/m]

ፍሬው ኃይሉ
	[m1]ፍሬው ኃይሉ[/m]

ፍሬ በመስጠቱ ባልታወቀ ሾላ የወፎች ዝማሬ ቀደመ አሉ
	[m1]ፍሬ በመስጠቱ ባልታወቀ ሾላ የወፎች ዝማሬ ቀደመ አሉ[/m]

ፍርድ ቤት
	[m1]ፍርድ ቤት[/m]

ፍስሃ በላይ ይማም
	[m1]ፍስሃ በላይ ይማም[/m]

ፍቅር ሲጠና ቆሎ ያጓርሳል
	[m1]ፍቅር ሲጠና ቆሎ ያጓርሳል[/m]

ፍቅር ሲፈርድ
	[m1]ፍቅር ሲፈርድ[/m]

ፍቅር በዘመነ ሽብር
	[m1]ፍቅር በዘመነ ሽብር[/m]

ፍቅር ወይስ በቀል
	[m1]ፍቅር ወይስ በቀል[/m]

ፍቅር እስከ መቃብር
	[m1]ፍቅር እስከ መቃብር[/m]

ፍቅር ፍቅር ሲሉ ደሀ ሆነው ቀሩ
	[m1]ፍቅር ፍቅር ሲሉ ደሀ ሆነው ቀሩ[/m]

ፍቅር ካለ ዘጠኝ ቂጣ ለባልና ሚስት ይበቃል
	[m1]ፍቅር ካለ ዘጠኝ ቂጣ ለባልና ሚስት ይበቃል[/m]

ፍቅር እና ዳንስ
	[m1]ፍቅር እና ዳንስ[/m]

ፍቅርአዲስ ነቃጥበብ
	[m1]ፍቅርአዲስ ነቃጥበብ[/m]

ፍየል ከቀዘነ ዲያቆን ከዘፈነ
	[m1]ፍየል ከቀዘነ ዲያቆን ከዘፈነ[/m]

ፍየል ወዲህ ቅዝምዝም ወዲያ
	[m1]ፍየል ወዲህ ቅዝምዝም ወዲያ[/m]

ፍየል የለኝ ከነብር ምን አጣላኝ
	[m1]ፍየል የለኝ ከነብር ምን አጣላኝ[/m]

ፍየልና ቀበሮ ምጥማጥና ዶሮ
	[m1]ፍየልና ቀበሮ ምጥማጥና ዶሮ[/m]

ፍየሏን እንደበግ
	[m1]ፍየሏን እንደበግ[/m]

ፍያታክ ፊን
	[m1]ፍያታክ ፊን[/m]

ፍያኩ ፊንስኮጣክ
	[m1]ፍያኩ ፊንስኮጣክ[/m]

ፍያካ ፊንፎላይድ
	[m1]ፍያካ ፊንፎላይድ[/m]

ፍጥም ያቆማል እርቅ ይጠቀልላል
	[m1]ፍጥም ያቆማል እርቅ ይጠቀልላል[/m]

ፍጥም አያናግር የጎርፍ ሙላት አያሻግር
	[m1]ፍጥም አያናግር የጎርፍ ሙላት አያሻግር[/m]

ፍጥም አፍራሽ ቤተክርስቲያን ተኳሽ
	[m1]ፍጥም አፍራሽ ቤተክርስቲያን ተኳሽ[/m]

ፍጁል
	[m1]ፍጁል[/m]

ፍዳ ለሀጥአን እሴት ለጻድቃን
	[m1]ፍዳ ለሀጥአን እሴት ለጻድቃን[/m]

ፎርብስ
	[m1]ፎርብስ[/m]

ፎርጉስ ማክ ሙይርቀርታይግ
	[m1]ፎርጉስ ማክ ሙይርቀርታይግ[/m]

ፐሪብሰን
	[m1]ፐሪብሰን[/m]

ፓርላማ
	[m1]ፓርላማ[/m]

ፐውርውም
	[m1]ፐውርውም[/m]

ፓስታ ፉርኖ
	[m1]ፓስታ ፉርኖ[/m]

ፓላትዎስ
	[m1]ፓላትዎስ[/m]

ፓትርያርክ
	[m1]ፓትርያርክ[/m]

ፓን ገንግ
	[m1]ፓን ገንግ[/m]

ፎክሮ መሸሽ ታሪክ ያበላሽ
	[m1]ፎክሮ መሸሽ ታሪክ ያበላሽ[/m]

ፔፕሲ (ጨዋታ)
	[m1]ፔፕሲ (ጨዋታ)[/m]

ፖል አለን
	[m1]ፖል አለን[/m]

፳፻፬
	[m1]፳፻፬[/m]

ጊዛ ሜዳ
	[m1]ጊዛ ሜዳ[/m]

አመንቺ ጅረት
	[m1]አመንቺ ጅረት[/m]

ማይ
	[m1]ማይ[/m]

ላዊ
	[m1]ላዊ[/m]

አራዴዎን
	[m1]አራዴዎን[/m]

ሰማሪዎን
	[m1]ሰማሪዎን[/m]

ሆዜ ማሪያ ኺሜኔዝ
	[m1]ሆዜ ማሪያ ኺሜኔዝ[/m]

ጂብሪል
	[m1]ጂብሪል[/m]

ተፈራ ወልደሰማዕት
	[m1]ተፈራ ወልደሰማዕት[/m]

ቦሌ
	[m1]ቦሌ[/m]

ሸሺ መዓይብሬ
	[m1]ሸሺ መዓይብሬ[/m]

ዝንጅብል
	[m1]ዝንጅብል[/m]

ሙላቱ ተሾመ
	[m1]ሙላቱ ተሾመ[/m]

ሲሙሩም
	[m1]ሲሙሩም[/m]

ባቲ ድል ወምበሬ
	[m1]ባቲ ድል ወምበሬ[/m]

ኢኩን-ሳማጋን
	[m1]ኢኩን-ሳማጋን[/m]

ፑዙር-ኤሽታር
	[m1]ፑዙር-ኤሽታር[/m]

ኢዲን-ኢሉም
	[m1]ኢዲን-ኢሉም[/m]

ኢግሪሽ-ሐላብ
	[m1]ኢግሪሽ-ሐላብ[/m]

አሌክሳንድር ታታርኒኮቭ
	[m1]አሌክሳንድር ታታርኒኮቭ[/m]

ሴይር
	[m1]ሴይር[/m]

የአዲስ አበባ ከንቲባ
	[m1]የአዲስ አበባ ከንቲባ[/m]

የመርስ ቫይረስ ተስቦ
	[m1]የመርስ ቫይረስ ተስቦ[/m]

ጉዕል
	[m1]ጉዕል[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]

የኤፓርቲ ሥርወ መንግሥት
	[m1]የኤፓርቲ ሥርወ መንግሥት[/m]

ታልሙን
	[m1]ታልሙን[/m]

ደመቀ መኮንን
	[m1]ደመቀ መኮንን[/m]

ሰኸምካሬ ሶንበፍ
	[m1]ሰኸምካሬ ሶንበፍ[/m]

ጀድኸፐረው
	[m1]ጀድኸፐረው[/m]

መርሻ ናሁሰናይ
	[m1]መርሻ ናሁሰናይ[/m]

ሴሶስትሪስ
	[m1]ሴሶስትሪስ[/m]

የሰበክ-ሁ ጽላት
	[m1]የሰበክ-ሁ ጽላት[/m]

አሱል
	[m1]አሱል[/m]

ዳውሮ
	[m1]ዳውሮ[/m]

ካማሺ (ወረዳ)
	[m1]ካማሺ (ወረዳ)[/m]

ርእስ
	[m1]ርእስ[/m]

