#NAME "bo-wordlist Wiki Wordlist"
#INDEX_LANGUAGE "Tibetan"
#CONTENTS_LANGUAGE "Tibetan"

ཨ་ཧྥེ་རི་ཁ།
	[m1]ཨ་ཧྥེ་རི་ཁ།[/m]

ཉི་ཧོང་།
	[m1]ཉི་ཧོང་།[/m]

ནོར་ཝེ།
	[m1]ནོར་ཝེ།[/m]

སི་ཁོ་ཁྲི་ལན་ཌི།
	[m1]སི་ཁོ་ཁྲི་ལན་ཌི།[/m]

ཨར་ལེན་ཌ།
	[m1]ཨར་ལེན་ཌ།[/m]

ཧུང་གྷ་རི།
	[m1]ཧུང་གྷ་རི།[/m]

ཞི་པན་ཡ།
	[m1]ཞི་པན་ཡ།[/m]

ཨ་མེ་རི་ཁ་རྒྱལ་ཕྲན་མཉམ་འབྲེལ་རྒྱལ་ཁབ།
	[m1]ཨ་མེ་རི་ཁ་རྒྱལ་ཕྲན་མཉམ་འབྲེལ་རྒྱལ་ཁབ།[/m]

པེར་ཅིན།
	[m1]པེར་ཅིན།[/m]

ལུ་སེམ་བའུརག (རྒྱལ་ཁབ།)
	[m1]ལུ་སེམ་བའུརག (རྒྱལ་ཁབ།)[/m]

སའི་གོ་ལ།
	[m1]སའི་གོ་ལ།[/m]

འཚོ་བ།
	[m1]འཚོ་བ།[/m]

ཤི་བ།
	[m1]ཤི་བ།[/m]

འགྲོ་བ་མི།
	[m1]འགྲོ་བ་མི།[/m]

དགའ་སྐྱིད།
	[m1]དགའ་སྐྱིད།[/m]

ཧྥིན་ལན།
	[m1]ཧྥིན་ལན།[/m]

སི་ཝེ་དེན།
	[m1]སི་ཝེ་དེན།[/m]

དན་མྲག
	[m1]དན་མྲག[/m]

ཕོ་ལན།
	[m1]ཕོ་ལན།[/m]

ལི་ཐུ་ཨེ་ནི་ཡ།
	[m1]ལི་ཐུ་ཨེ་ནི་ཡ།[/m]

ཨི་ཏ་ལི།
	[m1]ཨི་ཏ་ལི།[/m]

སུད་སི།
	[m1]སུད་སི།[/m]

ཨོ་སི་ཐྲི་ཡ།
	[m1]ཨོ་སི་ཐྲི་ཡ།[/m]

ཀེ་རི་སི།
	[m1]ཀེ་རི་སི།[/m]

ཏུར་ཀི།
	[m1]ཏུར་ཀི།[/m]

སྦི་རག
	[m1]སྦི་རག[/m]

པོ་ཅུ་གྷལ།
	[m1]པོ་ཅུ་གྷལ།[/m]

ཡོ་རོབ་གླིང་།
	[m1]ཡོ་རོབ་གླིང་།[/m]

ཨེ་ཤེ་ཡ།
	[m1]ཨེ་ཤེ་ཡ།[/m]

ལྷོ་མཐའི་གླིང་།
	[m1]ལྷོ་མཐའི་གླིང་།[/m]

ཧོ་ལན།
	[m1]ཧོ་ལན།[/m]

ནེའུ་ཡོར་ཀ།
	[m1]ནེའུ་ཡོར་ཀ།[/m]

ཝ་ཤིན་ཏྲོན།
	[m1]ཝ་ཤིན་ཏྲོན།[/m]

སན་ཧྥུ་རན་སིས་ཁོ
	[m1]སན་ཧྥུ་རན་སིས་ཁོ[/m]

པེར་ལིན།
	[m1]པེར་ལིན།[/m]

གློག་ཀླད།
	[m1]གློག་ཀླད།[/m]

པེར་ནེ།
	[m1]པེར་ནེ།[/m]

ཀྲེ་ནེ་ཝ།
	[m1]ཀྲེ་ནེ་ཝ།[/m]

བ་རག་ཨོ་པྰ་མ།
	[m1]བ་རག་ཨོ་པྰ་མ།[/m]

ཨུ་རུ་གུ་ཡེ།
	[m1]ཨུ་རུ་གུ་ཡེ།[/m]

པ་སེལ།
	[m1]པ་སེལ།[/m]

ལོན་ཊོན།
	[m1]ལོན་ཊོན།[/m]

ཁ་ཡི་རོ
	[m1]ཁ་ཡི་རོ[/m]

ཡ་ལི་ཧྲན་ད
	[m1]ཡ་ལི་ཧྲན་ད[/m]

ཕ་རི།
	[m1]ཕ་རི།[/m]

མེག་སི་ཀོ།
	[m1]མེག་སི་ཀོ།[/m]

ནུབ་རྒྱ་མཚོ་ཆེན་པོ།
	[m1]ནུབ་རྒྱ་མཚོ་ཆེན་པོ།[/m]

ཞི་བདེ་རྒྱ་མཚོ་ཆེན་པོ།
	[m1]ཞི་བདེ་རྒྱ་མཚོ་ཆེན་པོ།[/m]

ཁྰ་ལེ་ཧྥོར་ནི་ཡ།
	[m1]ཁྰ་ལེ་ཧྥོར་ནི་ཡ།[/m]

བོ་སེ་ཊོན།
	[m1]བོ་སེ་ཊོན།[/m]

གཟའ་ཟླ་བ།
	[m1]གཟའ་ཟླ་བ།[/m]

མིག་དམར།
	[m1]མིག་དམར།[/m]

མ་ཨེར་སི།
	[m1]མ་ཨེར་སི།[/m]

ཁེ་ནི་ཡ།
	[m1]ཁེ་ནི་ཡ།[/m]

ཨི་ཐི་ཨོ་པི་ཡ།
	[m1]ཨི་ཐི་ཨོ་པི་ཡ།[/m]

ཀ་ན།
	[m1]ཀ་ན།[/m]

གཟའ་མིག་དམར།
	[m1]གཟའ་མིག་དམར།[/m]

གཟའ་ལྷག་པ།
	[m1]གཟའ་ལྷག་པ།[/m]

གཟའ་ཕུར་བུ།
	[m1]གཟའ་ཕུར་བུ།[/m]

གཟའ་པ་སངས།
	[m1]གཟའ་པ་སངས།[/m]

གཟའ་སྤེན་པ།
	[m1]གཟའ་སྤེན་པ།[/m]

གཟའ་ཉི་མ།
	[m1]གཟའ་ཉི་མ།[/m]

སེང་གེ།
	[m1]སེང་གེ།[/m]

ཧྥ་རན་སི།
	[m1]ཧྥ་རན་སི།[/m]

ཁྱི།
	[m1]ཁྱི།[/m]

དབྱིན་ཇི་མཉམ་འབྲེལ།
	[m1]དབྱིན་ཇི་མཉམ་འབྲེལ།[/m]

ཞི་མི།
	[m1]ཞི་མི།[/m]

ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ།
	[m1]ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]

ཧྥ་རན་སིའི་སྐད།
	[m1]ཧྥ་རན་སིའི་སྐད།[/m]

ཉ།
	[m1]ཉ།[/m]

ཨ་རག་ཉིང་ཁུ།
	[m1]ཨ་རག་ཉིང་ཁུ།[/m]

པུ་རུ་ཟིལ།
	[m1]པུ་རུ་ཟིལ།[/m]

ཧྥ་རན་སུའཱ་ཨོ་ལན་དེ།
	[m1]ཧྥ་རན་སུའཱ་ཨོ་ལན་དེ།[/m]

ཨུ་རུ་སུ།
	[m1]ཨུ་རུ་སུ།[/m]

ཕའེ།
	[m1]ཕའེ།[/m]

ཨ་ལ་པ་མ།
	[m1]ཨ་ལ་པ་མ།[/m]

སན་པའུ་ལོ་
	[m1]སན་པའུ་ལོ་[/m]

འཇར་མན།
	[m1]འཇར་མན།[/m]

བྷེ་ལ་རསུ།
	[m1]བྷེ་ལ་རསུ།[/m]

འཇར་མན་སྐད།
	[m1]འཇར་མན་སྐད།[/m]

ཨཡིསུ་ལེན་ཌ།
	[m1]ཨཡིསུ་ལེན་ཌ།[/m]

ཨིསུ་ཊོ་ནིཡ།
	[m1]ཨིསུ་ཊོ་ནིཡ།[/m]

སྤེན་པ།
	[m1]སྤེན་པ།[/m]

སྤེན་པའི་གདུབ་ཀོར།
	[m1]སྤེན་པའི་གདུབ་ཀོར།[/m]

སེའུ།
	[m1]སེའུ།[/m]

དམག་འཁྲུག
	[m1]དམག་འཁྲུག[/m]

༡ (གྲངས་ཀ།)
	[m1]༡ (གྲངས་ཀ།)[/m]

༢ (གྲངས་ཀ།)
	[m1]༢ (གྲངས་ཀ།)[/m]

༣ (གྲངས་ཀ།)
	[m1]༣ (གྲངས་ཀ།)[/m]

༤ (གྲངས་ཀ།)
	[m1]༤ (གྲངས་ཀ།)[/m]

༥ (གྲངས་ཀ།)
	[m1]༥ (གྲངས་ཀ།)[/m]

༠ (གྲངས་ཀ།)
	[m1]༠ (གྲངས་ཀ།)[/m]

ལ་ཊ་ཝིཡ།
	[m1]ལ་ཊ་ཝིཡ།[/m]

ཨུཀ་རཡི་ནི།
	[m1]ཨུཀ་རཡི་ནི།[/m]

ཅེ་ཁེ།
	[m1]ཅེ་ཁེ།[/m]

སི་ལོ་ཕ་ཁེ།
	[m1]སི་ལོ་ཕ་ཁེ།[/m]

སི་ལོ་ཝེ་ནི་ཡ།
	[m1]སི་ལོ་ཝེ་ནི་ཡ།[/m]

ལྦེ་ནི་སུ་ནི།
	[m1]ལྦེ་ནི་སུ་ནི།[/m]

མོལ་དོ་ཝ།
	[m1]མོལ་དོ་ཝ།[/m]

རོ་མ་ནི་ཡ།
	[m1]རོ་མ་ནི་ཡ།[/m]

པུ་ར་ག་རི་ཡ།
	[m1]པུ་ར་ག་རི་ཡ།[/m]

རོ་མ།
	[m1]རོ་མ།[/m]

མ་སེ་ཌོ་ནིཡ། (རྒྱལ་ཁབ།)
	[m1]མ་སེ་ཌོ་ནིཡ། (རྒྱལ་ཁབ།)[/m]

ཨལ་པ་ཉི་ཡ།
	[m1]ཨལ་པ་ཉི་ཡ།[/m]

གེ་རེན་ལ
	[m1]གེ་རེན་ལ[/m]

ཁུརོ་ཤི་ཡ།
	[m1]ཁུརོ་ཤི་ཡ།[/m]

བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན།
	[m1]བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན།[/m]

ཨ་ཛར་བཡི་ཇན།
	[m1]ཨ་ཛར་བཡི་ཇན།[/m]

ཨན་ཌོར་ར།
	[m1]ཨན་ཌོར་ར།[/m]

སེ་པི་རི་སི།
	[m1]སེ་པི་རི་སི།[/m]

འཇོར་ཇི་ཡ། (རྒྱལ་ཁབ།)
	[m1]འཇོར་ཇི་ཡ། (རྒྱལ་ཁབ།)[/m]

ཀཛ་ཀིསུ་གཏན།
	[m1]ཀཛ་ཀིསུ་གཏན།[/m]

མལ་ཏ།
	[m1]མལ་ཏ།[/m]

མོ་ན་ཁོ།
	[m1]མོ་ན་ཁོ།[/m]

མོན་ཊེནིག་རོ།
	[m1]མོན་ཊེནིག་རོ།[/m]

ཝ་ཏི་ཀན་གྲོང་ཁྱོར།
	[m1]ཝ་ཏི་ཀན་གྲོང་ཁྱོར།[/m]

སན་མ་རི་ནོ།
	[m1]སན་མ་རི་ནོ།[/m]

པུའུ་ལུའུ་སེལ​།
	[m1]པུའུ་ལུའུ་སེལ​།[/m]

ཀུ་བ།
	[m1]ཀུ་བ།[/m]

བེ་ལི་ཛི།
	[m1]བེ་ལི་ཛི།[/m]

བར་བ་ཌོ་སི།
	[m1]བར་བ་ཌོ་སི།[/m]

ཨིན་རྡུ་ནི་ཤིས་ཡ།
	[m1]ཨིན་རྡུ་ནི་ཤིས་ཡ།[/m]

ལྷོ་ཨ་ཧྥེ་རི་ཁ།
	[m1]ལྷོ་ཨ་ཧྥེ་རི་ཁ།[/m]

ཨཱལ་ཇི་རི་ཡ།
	[m1]ཨཱལ་ཇི་རི་ཡ།[/m]

ཨུ་ཟ་བྷེ་ཁི་སི་ཐན།
	[m1]ཨུ་ཟ་བྷེ་ཁི་སི་ཐན།[/m]

ཕྰོ་ཟོ་ནན།
	[m1]ཕྰོ་ཟོ་ནན།[/m]

ཐ་ཧྲི་ཀན།
	[m1]ཐ་ཧྲི་ཀན།[/m]

ཝར་སོ།
	[m1]ཝར་སོ།[/m]

ཆུ།
	[m1]ཆུ།[/m]

ཆགས།
	[m1]ཆགས།[/m]

ཆགས་སློང་རྩོམ་རིག
	[m1]ཆགས་སློང་རྩོམ་རིག[/m]

ཁ་ལའོ་ཊ་མོ་ནེ།
	[m1]ཁ་ལའོ་ཊ་མོ་ནེ།[/m]

ཅི་ལི།
	[m1]ཅི་ལི།[/m]

ཡེ་ཤུ།
	[m1]ཡེ་ཤུ།[/m]

ཨེལ་ཝེ་སི་ཕིར་ཟི་ལཱེ།
	[m1]ཨེལ་ཝེ་སི་ཕིར་ཟི་ལཱེ།[/m]

གཱ་ལི་ལེའོ་གཱ་ལི་ལེའི།
	[m1]གཱ་ལི་ལེའོ་གཱ་ལི་ལེའི།[/m]

ལྷག་པ།
	[m1]ལྷག་པ།[/m]

ལོ་རྒྱུས།
	[m1]ལོ་རྒྱུས།[/m]

པ་སངས།
	[m1]པ་སངས།[/m]

སྐད་རིགས།
	[m1]སྐད་རིགས།[/m]

བརྩེ་དུང་།
	[m1]བརྩེ་དུང་།[/m]

ཕུར་བུ།
	[m1]ཕུར་བུ།[/m]

སྐར་མ་གནམ་རྒྱལ།
	[m1]སྐར་མ་གནམ་རྒྱལ།[/m]

ནི་ཀོ་ལ་ས་ར་ཀོ་ཟི།
	[m1]ནི་ཀོ་ལ་ས་ར་ཀོ་ཟི།[/m]

སྐར་མ་མཚོ་རྒྱལ།
	[m1]སྐར་མ་མཚོ་རྒྱལ།[/m]

སེང་ག་ཕོར།
	[m1]སེང་ག་ཕོར།[/m]

ཚན་རིག
	[m1]ཚན་རིག[/m]

མིར་ཡམ །
	[m1]མིར་ཡམ །[/m]

ལི་ཆེ་ཏན་སཏིན།
	[m1]ལི་ཆེ་ཏན་སཏིན།[/m]

ལུས་རྩལ།
	[m1]ལུས་རྩལ།[/m]

ཨྰ་སྦྲོལ་ཧྥུ་ཧི་ཐུ་ལུར།
	[m1]ཨྰ་སྦྲོལ་ཧྥུ་ཧི་ཐུ་ལུར།[/m]

འཛམ་གླིང་འཁྲུག་ཆེན་དང་པོ།
	[m1]འཛམ་གླིང་འཁྲུག་ཆེན་དང་པོ།[/m]

འཛམ་གླིང་འཁྲུག་ཆེན་གཉིས་པ་
	[m1]འཛམ་གླིང་འཁྲུག་ཆེན་གཉིས་པ་[/m]

ཧྥུ་ཐ་ཅ་ཨ་རག
	[m1]ཧྥུ་ཐ་ཅ་ཨ་རག[/m]

སི་ཀོཔ་ཇི།
	[m1]སི་ཀོཔ་ཇི།[/m]

རྩིས་རིག
	[m1]རྩིས་རིག[/m]

ལ་ཏིན་སྐད།
	[m1]ལ་ཏིན་སྐད།[/m]

བྷཧ་རཡིན།
	[m1]བྷཧ་རཡིན།[/m]

ཨར་མེ་ནི་ཡ།
	[m1]ཨར་མེ་ནི་ཡ།[/m]

སེར་བྷི་ཡ།
	[m1]སེར་བྷི་ཡ།[/m]

ཟླ་བ།
	[m1]ཟླ་བ།[/m]

ཨོ་སེ་ཐེ་ལི་ཡ།
	[m1]ཨོ་སེ་ཐེ་ལི་ཡ།[/m]

དངོས་ཁམས་རིག་པ་
	[m1]དངོས་ཁམས་རིག་པ་[/m]

ཨར་ཇེན་ཊི་ན།
	[m1]ཨར་ཇེན་ཊི་ན།[/m]

པེ་རུ།
	[m1]པེ་རུ།[/m]

སྐྱེ་དངོས་རིག་པ།
	[m1]སྐྱེ་དངོས་རིག་པ།[/m]

བྱང་ཀོ་རི་ཡ།
	[m1]བྱང་ཀོ་རི་ཡ།[/m]

ཁམ་པོ་ཛ།
	[m1]ཁམ་པོ་ཛ།[/m]

ཁུ་རན་གསུང་རབ།
	[m1]ཁུ་རན་གསུང་རབ།[/m]

དབྱི་སི་ལམ་ཆོས་ལུགས།
	[m1]དབྱི་སི་ལམ་ཆོས་ལུགས།[/m]

ལི་པོ་ཡ་ན།
	[m1]ལི་པོ་ཡ་ན།[/m]

རྩི་ཤིང་རིག་པ།
	[m1]རྩི་ཤིང་རིག་པ།[/m]

ལིས་ཆི་ཝེ་ལིས་ས།
	[m1]ལིས་ཆི་ཝེ་ལིས་ས།[/m]

འཁོར་ལོ།
	[m1]འཁོར་ལོ།[/m]

༄༅།། རིག་གནས་ཤེས་བྱ་ཀུན་ཁྱབ།
	[m1]༄༅།། རིག་གནས་ཤེས་བྱ་ཀུན་ཁྱབ།[/m]

ཏེའུ་ཏེ་རོ།
	[m1]ཏེའུ་ཏེ་རོ།[/m]

ཞི་བདེ།
	[m1]ཞི་བདེ།[/m]

ལི་ཡོང་།
	[m1]ལི་ཡོང་།[/m]

བུད་མེད།
	[m1]བུད་མེད།[/m]

སོ་ཧྥི་ཡ།
	[m1]སོ་ཧྥི་ཡ།[/m]

ཐང་རྗི་ཁོཏ།
	[m1]ཐང་རྗི་ཁོཏ།[/m]

སྙན་ངག
	[m1]སྙན་ངག[/m]

མི་ལཱན།
	[m1]མི་ལཱན།[/m]

ཁྱིམ་དྲན་སེམས་ནད།
	[m1]ཁྱིམ་དྲན་སེམས་ནད།[/m]

ཊུ་རིན།
	[m1]ཊུ་རིན།[/m]

ལེ་མོན།
	[m1]ལེ་མོན།[/m]

ངང་ལག
	[m1]ངང་ལག[/m]

མེ་ཏོག
	[m1]མེ་ཏོག[/m]

ཇོ་མོ་གླང་མ།
	[m1]ཇོ་མོ་གླང་མ།[/m]

གཤག་བཅོས་རིག་པ།
	[m1]གཤག་བཅོས་རིག་པ།[/m]

གྲོང་ཁྱེར།
	[m1]གྲོང་ཁྱེར།[/m]

ཝེ་སུའུ་ཝེའོ་མེ་རི།
	[m1]ཝེ་སུའུ་ཝེའོ་མེ་རི།[/m]

ཉི་མ།
	[m1]ཉི་མ།[/m]

གྲོང་ཚོ།
	[m1]གྲོང་ཚོ།[/m]

རྒྱ་མཚོ་ཆེན་པོའི་གླིང་ཆེན།
	[m1]རྒྱ་མཚོ་ཆེན་པོའི་གླིང་ཆེན།[/m]

ཉི་མའི་ཁྱིམ་རྒྱུད།
	[m1]ཉི་མའི་ཁྱིམ་རྒྱུད།[/m]

ཨན་ཇེ་ལ་མེར་ཁེལ།
	[m1]ཨན་ཇེ་ལ་མེར་ཁེལ།[/m]

ཉིན་མོ།
	[m1]ཉིན་མོ།[/m]

ཤར་ཏིམོར།
	[m1]ཤར་ཏིམོར།[/m]

དགོང་མོ།
	[m1]དགོང་མོ།[/m]

ལོ་
	[m1]ལོ་[/m]

རེན་གཙང་པོ།
	[m1]རེན་གཙང་པོ།[/m]

ཨོ་སི་ལོ།
	[m1]ཨོ་སི་ལོ།[/m]

བྷོ་ཨིན།
	[m1]བྷོ་ཨིན།[/m]

ནག་ཁུང་།
	[m1]ནག་ཁུང་།[/m]

ལི་སི་བཱོན།
	[m1]ལི་སི་བཱོན།[/m]

ལུའོ་ནེའུ་གཙང་པོ།
	[m1]ལུའོ་ནེའུ་གཙང་པོ།[/m]

མིའི་རིགས་ཀྱི་ཆགས་སྦྱོར་གྱི་བྱ་སྤྱོད།
	[m1]མིའི་རིགས་ཀྱི་ཆགས་སྦྱོར་གྱི་བྱ་སྤྱོད།[/m]

ཧྥོར་ཅཱ་གཙང་པོ།
	[m1]ཧྥོར་ཅཱ་གཙང་པོ།[/m]

གསོ་རླུང་།
	[m1]གསོ་རླུང་།[/m]

གཡོ་སྐར།
	[m1]གཡོ་སྐར།[/m]

རོལ་དབྱངས།
	[m1]རོལ་དབྱངས།[/m]

ཝེ་ནེ་ཟི་ཡ།
	[m1]ཝེ་ནེ་ཟི་ཡ།[/m]

པོ་གཙང་པོ།
	[m1]པོ་གཙང་པོ།[/m]

མོ་སི་ཁོ།
	[m1]མོ་སི་ཁོ།[/m]

ཨི་ཏ་ལིའི་སྐད།
	[m1]ཨི་ཏ་ལིའི་སྐད།[/m]

སན་པི་ཏི་པོག
	[m1]སན་པི་ཏི་པོག[/m]

ཆཱ་ཌ།
	[m1]ཆཱ་ཌ།[/m]

བྱང་ཕྱོགས།
	[m1]བྱང་ཕྱོགས།[/m]

ནིའུ་ཛི་ལེན་ཌི།
	[m1]ནིའུ་ཛི་ལེན་ཌི།[/m]

རྒྱ་གར།
	[m1]རྒྱ་གར།[/m]

ཏུ་ཝ་ལུ།
	[m1]ཏུ་ཝ་ལུ།[/m]

ཚིག་ལྷུག
	[m1]ཚིག་ལྷུག[/m]

ཊོང་ག
	[m1]ཊོང་ག[/m]

ནུབ་ཕྱོགས།
	[m1]ནུབ་ཕྱོགས།[/m]

ས་མོའ།
	[m1]ས་མོའ།[/m]

ཤར་ཕྱོགས།
	[m1]ཤར་ཕྱོགས།[/m]

སོ་ལོ་མོན་གླིང་ཕྲན་ཚོ་ཁག
	[m1]སོ་ལོ་མོན་གླིང་ཕྲན་ཚོ་ཁག[/m]

ཝ་ནུའ་ཏུ།
	[m1]ཝ་ནུའ་ཏུ།[/m]

མོའོ་ལིས་ཨེར།
	[m1]མོའོ་ལིས་ཨེར།[/m]

པ་པུ་འ་ནིའུ་གི་ནེ།
	[m1]པ་པུ་འ་ནིའུ་གི་ནེ།[/m]

ཞེ་ཁུ་སི་པེར།
	[m1]ཞེ་ཁུ་སི་པེར།[/m]

པ་ལའུ།
	[m1]པ་ལའུ།[/m]

ནའུ་རུ།
	[m1]ནའུ་རུ།[/m]

མའི་ཀོ་རོ་ནེ་ཤི་ཡ། (རྒྱལ་ཁབ།)
	[m1]མའི་ཀོ་རོ་ནེ་ཤི་ཡ། (རྒྱལ་ཁབ།)[/m]

མར་ཤལ་གླིང་ཕྲན་རྒྱལ་ཁབ།
	[m1]མར་ཤལ་གླིང་ཕྲན་རྒྱལ་ཁབ།[/m]

ཀི་རི་བ་ཏི།
	[m1]ཀི་རི་བ་ཏི།[/m]

སོག་ཡུལ།
	[m1]སོག་ཡུལ།[/m]

ཧྥི་ཇི།
	[m1]ཧྥི་ཇི།[/m]

ཝེ་ནེ་ཟུའེ་ལ།
	[m1]ཝེ་ནེ་ཟུའེ་ལ།[/m]

རྒྱལ་སྤྱིའི་མིག་མངས།
	[m1]རྒྱལ་སྤྱིའི་མིག་མངས།[/m]

རྟ།
	[m1]རྟ།[/m]

ཨེམ་སི་ཊར་ཌམ།
	[m1]ཨེམ་སི་ཊར་ཌམ།[/m]

མཚོན་ཆ།
	[m1]མཚོན་ཆ།[/m]

སུ་རི་ནེམ།
	[m1]སུ་རི་ནེམ།[/m]

པ་ར་གུ་ཡེ།
	[m1]པ་ར་གུ་ཡེ།[/m]

གུ་ཡ་ན།
	[m1]གུ་ཡ་ན།[/m]

སྒྱུ་རྩལ།
	[m1]སྒྱུ་རྩལ།[/m]

ཨེ་ཁོའོ་ཌོར།
	[m1]ཨེ་ཁོའོ་ཌོར།[/m]

ཁོ་ལོམ་བི་ཡ།
	[m1]ཁོ་ལོམ་བི་ཡ།[/m]

ནང་བསྟན།
	[m1]ནང་བསྟན།[/m]

བྷོ་ལི་ཝི་ཡ།
	[m1]བྷོ་ལི་ཝི་ཡ།[/m]

ཏྲི་ནི་ཌད་དང་ཏྲོ་བེ་གོ
	[m1]ཏྲི་ནི་ཌད་དང་ཏྲོ་བེ་གོ[/m]

སེན་ཊི་བིན་སེན་ཊི་དང་གི་རི་ན་ཌིན་སི།
	[m1]སེན་ཊི་བིན་སེན་ཊི་དང་གི་རི་ན་ཌིན་སི།[/m]

ནེའུ་ཧམ་ཕུ་ཤར།
	[m1]ནེའུ་ཧམ་ཕུ་ཤར།[/m]

སེན་ཊ་ལུ་ཤི་ཡ།
	[m1]སེན་ཊ་ལུ་ཤི་ཡ།[/m]

ལེ་ཨོ་ན་ཏོ་ཏ་ཧྥིན་ཆི།
	[m1]ལེ་ཨོ་ན་ཏོ་ཏ་ཧྥིན་ཆི།[/m]

སེན་ཊི་ཀི་ཊི་སི་དང་ནེ་བི་སི།
	[m1]སེན་ཊི་ཀི་ཊི་སི་དང་ནེ་བི་སི།[/m]

ཇ་མའི་ཀ
	[m1]ཇ་མའི་ཀ[/m]

གི་རི་ན་ཌ། (རྒྱལ་ཁབ།)
	[m1]གི་རི་ན་ཌ། (རྒྱལ་ཁབ།)[/m]

གུ་ཝེ་ཐི་མ་ལ།
	[m1]གུ་ཝེ་ཐི་མ་ལ།[/m]

བ་ཧ་མཱ་སི།
	[m1]བ་ཧ་མཱ་སི།[/m]

བྱ་ཏེ་
	[m1]བྱ་ཏེ་[/m]

ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།
	[m1]ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།[/m]

ཧ་ཝ་ཡི།
	[m1]ཧ་ཝ་ཡི།[/m]

ཧོང་དུ་ར་སི།
	[m1]ཧོང་དུ་ར་སི།[/m]

ཌོ་མི་ནི་ཀ
	[m1]ཌོ་མི་ནི་ཀ[/m]

ཌོ་མི་ནི་ཀན་སྤྱི་མཐུན་རྒྱལ་ཁབ།
	[m1]ཌོ་མི་ནི་ཀན་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]

ཕག་པ།
	[m1]ཕག་པ།[/m]

ཧའི་ཏི།
	[m1]ཧའི་ཏི།[/m]

ཨིལ་སལ་ཝ་ཌོར།
	[m1]ཨིལ་སལ་ཝ་ཌོར།[/m]

ཡི་ལང་།
	[m1]ཡི་ལང་།[/m]

ཡི་ལའ་ཁོ།
	[m1]ཡི་ལའ་ཁོ།[/m]

ཁོ་ས་ཏ་རི་ཁ
	[m1]ཁོ་ས་ཏ་རི་ཁ[/m]

ཨི་སི་ར་ཨེལ།
	[m1]ཨི་སི་ར་ཨེལ།[/m]

པ་ན་མ།
	[m1]པ་ན་མ།[/m]

ཡེ་མེན།
	[m1]ཡེ་མེན།[/m]

ཕོ་ལན་སྐད།
	[m1]ཕོ་ལན་སྐད།[/m]

རྗོར་ཌན།
	[m1]རྗོར་ཌན།[/m]

ནི་ཀ་ར་གུ་ཝ།
	[m1]ནི་ཀ་ར་གུ་ཝ།[/m]

ཧྥོ་ལོ་རི་ཌ།
	[m1]ཧྥོ་ལོ་རི་ཌ།[/m]

ཀེ་རེ་གེཛུ་སུཏེན།
	[m1]ཀེ་རེ་གེཛུ་སུཏེན།[/m]

ཨྰ་རི་ཟོ་ནྰ།
	[m1]ཨྰ་རི་ཟོ་ནྰ།[/m]

ཁུ་ཝི་ཐི།
	[m1]ཁུ་ཝི་ཐི།[/m]

ལའོ་སུ།
	[m1]ལའོ་སུ།[/m]

ལེ་པ་ནོན།
	[m1]ལེ་པ་ནོན།[/m]

མལ་དི་ཝེསུ།
	[m1]མལ་དི་ཝེསུ།[/m]

ཨ་མེ་རི་ཁ་གླིང་ཆེན།
	[m1]ཨ་མེ་རི་ཁ་གླིང་ཆེན།[/m]

ཡུ་ཊ།
	[m1]ཡུ་ཊ།[/m]

གླང་གོག་
	[m1]གླང་གོག་[/m]

མ་ལ་ཤི་ཡ།
	[m1]མ་ལ་ཤི་ཡ།[/m]

བྷར་མ།
	[m1]བྷར་མ།[/m]

བལ་ཡུལ།
	[m1]བལ་ཡུལ།[/m]

ཨོ་མན།
	[m1]ཨོ་མན།[/m]

པ་ཀི་སི་ཐན
	[m1]པ་ཀི་སི་ཐན[/m]

ཁ་ཏར།
	[m1]ཁ་ཏར།[/m]

ཏན་ནེ་སི་སྤོ་ལོ།
	[m1]ཏན་ནེ་སི་སྤོ་ལོ།[/m]

སའུ་དི་ཨ་ར་པི་ཡ།
	[m1]སའུ་དི་ཨ་ར་པི་ཡ།[/m]

སེང་ག་གླིང་།
	[m1]སེང་ག་གླིང་།[/m]

སི་རི་ཡ།
	[m1]སི་རི་ཡ།[/m]

ཕི་ལ་ཐོན།
	[m1]ཕི་ལ་ཐོན།[/m]

ཐ་ཇི་ཁེ་སི་ཏན།
	[m1]ཐ་ཇི་ཁེ་སི་ཏན།[/m]

ཐའེ་ཝན།
	[m1]ཐའེ་ཝན།[/m]

ཐའི་ལེན།
	[m1]ཐའི་ལེན།[/m]

མེ་འཁོར།
	[m1]མེ་འཁོར།[/m]

ཏུརཀ་མེ་ནི་སུཏན།
	[m1]ཏུརཀ་མེ་ནི་སུཏན།[/m]

ཡི་ནེ་ཁྲེ་ཀྲི་ཨ་རབ་ཨེ་མེ་རེ་ཁྲི།
	[m1]ཡི་ནེ་ཁྲེ་ཀྲི་ཨ་རབ་ཨེ་མེ་རེ་ཁྲི།[/m]

ཝི་ཏི་ནམ།
	[m1]ཝི་ཏི་ནམ།[/m]

ཤར་ལི་ཤ་པི་ལིན།
	[m1]ཤར་ལི་ཤ་པི་ལིན།[/m]

ལྷོ་ཀོ་རི་ཡ།
	[m1]ལྷོ་ཀོ་རི་ཡ།[/m]

སིམ་བུ་སན།
	[m1]སིམ་བུ་སན།[/m]

ཨ་ཧྥུའུ་རྒན་སི་ཐན།
	[m1]ཨ་ཧྥུའུ་རྒན་སི་ཐན།[/m]

བྷང་ལ་རྡེ་ཤུ།
	[m1]བྷང་ལ་རྡེ་ཤུ།[/m]

མ་ལི།
	[m1]མ་ལི།[/m]

ཨང་གོ་ལ།
	[m1]ཨང་གོ་ལ།[/m]

འབྲུག་ཡུལ།
	[m1]འབྲུག་ཡུལ།[/m]

བྷི་རུ་ནི།
	[m1]བྷི་རུ་ནི།[/m]

ཏན་ཛ་ནི་ཡ།
	[m1]ཏན་ཛ་ནི་ཡ།[/m]

ཧྥི་ལི་པིན།
	[m1]ཧྥི་ལི་པིན།[/m]

དབུས་ཨ་ཧྥེ་རི་ཁན་རི་པཔ་ལིཀ།
	[m1]དབུས་ཨ་ཧྥེ་རི་ཁན་རི་པཔ་ལིཀ།[/m]

སེར་པོ།
	[m1]སེར་པོ།[/m]

ཊོ་གོ
	[m1]ཊོ་གོ[/m]

ཏུ་ནི་ཤི་ཡ།
	[m1]ཏུ་ནི་ཤི་ཡ།[/m]

ཛམ་བི་ཡ།
	[m1]ཛམ་བི་ཡ།[/m]

ཛིམ་བབ་ཝི།
	[m1]ཛིམ་བབ་ཝི།[/m]

པེ་ཅིང་གྲོང་ཁྱེར།
	[m1]པེ་ཅིང་གྲོང་ཁྱེར།[/m]

བེ་ནིན།
	[m1]བེ་ནིན།[/m]

བྷོ་ཙི་ཝ་ན།
	[m1]བྷོ་ཙི་ཝ་ན།[/m]

བུར་ཀི་ན་ཕ་སོ།
	[m1]བུར་ཀི་ན་ཕ་སོ།[/m]

བུ་རུན་ཌི།
	[m1]བུ་རུན་ཌི།[/m]

ཁོ་མོ་རོ་སུ།
	[m1]ཁོ་མོ་རོ་སུ།[/m]

ཀོང་གོ་སྤྱི་མཐུན་རྒྱལ་ཁབ།
	[m1]ཀོང་གོ་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]

ཀོང་གོ་མི་དམངས་དམངས་གཙོ།
	[m1]ཀོང་གོ་མི་དམངས་དམངས་གཙོ།[/m]

ཇི་བའོ་ཊི།
	[m1]ཇི་བའོ་ཊི།[/m]

ཨི་ཁུའ་ཊོ་རལ་གི་ནེ།
	[m1]ཨི་ཁུའ་ཊོ་རལ་གི་ནེ།[/m]

ཨི་རི་ཏྲའ།
	[m1]ཨི་རི་ཏྲའ།[/m]

ནེའུ་དིལ་ལི།
	[m1]ནེའུ་དིལ་ལི།[/m]

ཁྲེ་བྷི་ལི་སི།
	[m1]ཁྲེ་བྷི་ལི་སི།[/m]

གེ་བོན།
	[m1]གེ་བོན།[/m]

གེམ་བྷི་ཡ།
	[m1]གེམ་བྷི་ཡ།[/m]

གི་ནེ།
	[m1]གི་ནེ།[/m]

གི་ནེ་-བི་སའོ།
	[m1]གི་ནེ་-བི་སའོ།[/m]

ཀོ་ཊི་ཌི་ཨའི་བོ་རི།
	[m1]ཀོ་ཊི་ཌི་ཨའི་བོ་རི།[/m]

ཁམ་མུ་རོན།
	[m1]ཁམ་མུ་རོན།[/m]

ཁེབ་ཝར་ཌི།
	[m1]ཁེབ་ཝར་ཌི།[/m]

ལི་སོ་ཐོ།
	[m1]ལི་སོ་ཐོ།[/m]

ལི་བེ་རི་ཡ།
	[m1]ལི་བེ་རི་ཡ།[/m]

ལི་པི་ཡ།
	[m1]ལི་པི་ཡ།[/m]

མ་ད་གཱ་སི་ཀར།
	[m1]མ་ད་གཱ་སི་ཀར།[/m]

མ་ལ་ཝི།
	[m1]མ་ལ་ཝི།[/m]

མའུ་རི་ཏ་ནི་ཡ།
	[m1]མའུ་རི་ཏ་ནི་ཡ།[/m]

མའུ་རི་ཊིའུ་སུ།
	[m1]མའུ་རི་ཊིའུ་སུ།[/m]

མོ་རོ་ཁོ།
	[m1]མོ་རོ་ཁོ།[/m]

མོ་ཛམ་བིཀ།
	[m1]མོ་ཛམ་བིཀ།[/m]

ན་མི་བྷི་ཡ།
	[m1]ན་མི་བྷི་ཡ།[/m]

ནི་ཇར།
	[m1]ནི་ཇར།[/m]

ནི་ཇི་རི་ཡ།
	[m1]ནི་ཇི་རི་ཡ།[/m]

ཨུ་གན་ད།
	[m1]ཨུ་གན་ད།[/m]

རུ་ཝན་ཌ།
	[m1]རུ་ཝན་ཌ།[/m]

སའོ་ཊོ་མེ་དང་པི་རིན་སི་པ།
	[m1]སའོ་ཊོ་མེ་དང་པི་རིན་སི་པ།[/m]

སི་ནི་གཱལ།
	[m1]སི་ནི་གཱལ།[/m]

སེ་ཞེལ།
	[m1]སེ་ཞེལ།[/m]

སི་ར་ལེ་ཨོན།
	[m1]སི་ར་ལེ་ཨོན།[/m]

སོ་མ་ལི།
	[m1]སོ་མ་ལི།[/m]

ཡིའུ་ལི་ཝུའུ་སི་ཁའེ་ས།
	[m1]ཡིའུ་ལི་ཝུའུ་སི་ཁའེ་ས།[/m]

སུའུ་ཏན།
	[m1]སུའུ་ཏན།[/m]

སུ་ཝ་ཛི་ལནཌ།
	[m1]སུ་ཝ་ཛི་ལནཌ།[/m]

འཇའ།
	[m1]འཇའ།[/m]

གྷུ་ཇ་རཱཏ།
	[m1]གྷུ་ཇ་རཱཏ།[/m]

མཉམ་འབྲེལ་རྒྱལ་ཚོགས།
	[m1]མཉམ་འབྲེལ་རྒྱལ་ཚོགས།[/m]

ཏན་ཐེ།
	[m1]ཏན་ཐེ།[/m]

ས་ཁམས་རིག་པ།
	[m1]ས་ཁམས་རིག་པ།[/m]

པུ་ལ་ཁེ།
	[m1]པུ་ལ་ཁེ།[/m]

སྔོན་པོ།
	[m1]སྔོན་པོ།[/m]

འབོམ་སྦེ
	[m1]འབོམ་སྦེ[/m]

ཨཱན་དྷ་ར་མངའ་སྡེ།
	[m1]ཨཱན་དྷ་ར་མངའ་སྡེ།[/m]

ཨ་རུ་ནཱ་ཅལ་མངའ་སྡེ།
	[m1]ཨ་རུ་ནཱ་ཅལ་མངའ་སྡེ།[/m]

ཨཱསཱམ།
	[m1]ཨཱསཱམ།[/m]

སྦི་ཧཱར།
	[m1]སྦི་ཧཱར།[/m]

མི་ཅི་གྷན།
	[m1]མི་ཅི་གྷན།[/m]

ཆར་ཊི་སི་གྷར།
	[m1]ཆར་ཊི་སི་གྷར།[/m]

གྷོའ།
	[m1]གྷོའ།[/m]

ཧ་རི་ཡཱ་ཎཱ།
	[m1]ཧ་རི་ཡཱ་ཎཱ།[/m]

ཧི་མ་ཅལ་མངའ་སྡེ།
	[m1]ཧི་མ་ཅལ་མངའ་སྡེ།[/m]

ཇ་མུ་དང་ཀ་ཤི་མིར།
	[m1]ཇ་མུ་དང་ཀ་ཤི་མིར།[/m]

རྗར་ཁན་ཌི།
	[m1]རྗར་ཁན་ཌི།[/m]

ཁར་ན་ཀྲ་ཁཱ།
	[m1]ཁར་ན་ཀྲ་ཁཱ།[/m]

ཀེ་ར་ལཱ།
	[m1]ཀེ་ར་ལཱ།[/m]

མཱ་ནི་པུར།
	[m1]མཱ་ནི་པུར།[/m]

མོན་ཏཱ་ན།
	[m1]མོན་ཏཱ་ན།[/m]

ཝ་ཡོ་མིང་།
	[m1]ཝ་ཡོ་མིང་།[/m]

ཇེ་རུ་ས་ལེམ།
	[m1]ཇེ་རུ་ས་ལེམ།[/m]

ཝ་ཤིན་ཏྲོན། (རྒྱལ་ཁབ།)
	[m1]ཝ་ཤིན་ཏྲོན། (རྒྱལ་ཁབ།)[/m]

ནེ་བ་ད།
	[m1]ནེ་བ་ད།[/m]

ཏོན་གཙང་པོ།
	[m1]ཏོན་གཙང་པོ།[/m]

ཝེ་ནེ་ཏོ།
	[m1]ཝེ་ནེ་ཏོ།[/m]

ཁོ་སོ་ཝོ།
	[m1]ཁོ་སོ་ཝོ།[/m]

ཁོ་ལོ་ར་ཌོ།
	[m1]ཁོ་ལོ་ར་ཌོ།[/m]

ཁོ་ལོ་ར་ཌོ་གཙང་པོ།
	[m1]ཁོ་ལོ་ར་ཌོ་གཙང་པོ།[/m]

ཕི་ལེ་ཟི་ཕ་སི་ཁལ།
	[m1]ཕི་ལེ་ཟི་ཕ་སི་ཁལ།[/m]

མཆོང་སྒྲིག་མིག་མངས།
	[m1]མཆོང་སྒྲིག་མིག་མངས།[/m]

དགུན་ཁ།
	[m1]དགུན་ཁ།[/m]

དཔྱིད།
	[m1]དཔྱིད།[/m]

དབྱར་ཁ།
	[m1]དབྱར་ཁ།[/m]

སྟོན་ཁ།
	[m1]སྟོན་ཁ།[/m]

སེ་པན་སྐད།
	[m1]སེ་པན་སྐད།[/m]

མཱོན་ཊི་ཝི་ཌོ།
	[m1]མཱོན་ཊི་ཝི་ཌོ།[/m]

ཀ་ལི་ཀུ་ཏ
	[m1]ཀ་ལི་ཀུ་ཏ[/m]

དྷ་ཁ།
	[m1]དྷ་ཁ།[/m]

ཨི་སི་ལམ་བོ།
	[m1]ཨི་སི་ལམ་བོ།[/m]

ཤིང་ཏོག
	[m1]ཤིང་ཏོག[/m]

སྤྲེའུ།
	[m1]སྤྲེའུ།[/m]

དངུལ་ལོར།
	[m1]དངུལ་ལོར།[/m]

ཝིར་ཇི་ནི་ཡ།
	[m1]ཝིར་ཇི་ནི་ཡ།[/m]

མ་རིས་ལེན་ཌ།
	[m1]མ་རིས་ལེན་ཌ།[/m]

དྷེའི་ལ་ཝར།
	[m1]དྷེའི་ལ་ཝར།[/m]

ལེ་ཉིན།
	[m1]ལེ་ཉིན།[/m]

ཨོ་ཧེའོ།
	[m1]ཨོ་ཧེའོ།[/m]

བིར་སྒྲེལ།
	[m1]བིར་སྒྲེལ།[/m]

ཕེན་སུལ་ཝེ་ནའི་ཡ།
	[m1]ཕེན་སུལ་ཝེ་ནའི་ཡ།[/m]

པོ་ཅ་ཆུའུ།
	[m1]པོ་ཅ་ཆུའུ།[/m]

ཨའོ་ཀུའུ་སི་ཏུའུ།
	[m1]ཨའོ་ཀུའུ་སི་ཏུའུ།[/m]

ནེའུ་ཇེར་སས།
	[m1]ནེའུ་ཇེར་སས།[/m]

ཨིན་ཌི་ཡཱ་ན།
	[m1]ཨིན་ཌི་ཡཱ་ན།[/m]

འཇོར་ཇི་ཡ། (ཨ་མེ་རི་ཁ།)
	[m1]འཇོར་ཇི་ཡ། (ཨ་མེ་རི་ཁ།)[/m]

མར་ཁུའུ་སེ་ཨའུ་རེ་ལིའུ་སེ།
	[m1]མར་ཁུའུ་སེ་ཨའུ་རེ་ལིའུ་སེ།[/m]

ཛག་རེབ།
	[m1]ཛག་རེབ།[/m]

ཋེག་ཟ་སི།
	[m1]ཋེག་ཟ་སི།[/m]

ཏཱ་མིལ་ན་ཌུ།
	[m1]ཏཱ་མིལ་ན་ཌུ།[/m]

ཁ་རོ་ལི་ན་ལྷོ་ཕྱོགས།
	[m1]ཁ་རོ་ལི་ན་ལྷོ་ཕྱོགས།[/m]

སི་ཅི་ལི་ཡ།
	[m1]སི་ཅི་ལི་ཡ།[/m]

མ་ནི་ལ།
	[m1]མ་ནི་ལ།[/m]

ལུའུ་ཝར་གཙང་པོ།
	[m1]ལུའུ་ཝར་གཙང་པོ།[/m]

སེ་ན་གཙང་པོ།
	[m1]སེ་ན་གཙང་པོ།[/m]

པུ་ཨེ་ནོ་སི་ཨས་རི་སི།
	[m1]པུ་ཨེ་ནོ་སི་ཨས་རི་སི།[/m]

མེག་སི་ཀོ་གྲོང་།
	[m1]མེག་སི་ཀོ་གྲོང་།[/m]

ཐོ་ཁེ་ཡོ།
	[m1]ཐོ་ཁེ་ཡོ།[/m]

བྷར་སེ་ལོ་ནཱ།
	[m1]བྷར་སེ་ལོ་ནཱ།[/m]

ཐང་འབྲས།
	[m1]ཐང་འབྲས།[/m]

མི་སི་སི་ཕི།
	[m1]མི་སི་སི་ཕི།[/m]

མི་སི་སི་ཕི་གཙང་པོ།
	[m1]མི་སི་སི་ཕི་གཙང་པོ།[/m]

འབྲས་ལྗོངས།
	[m1]འབྲས་ལྗོངས།[/m]

ཐེན་ནེ་སི།
	[m1]ཐེན་ནེ་སི།[/m]

ཨ་པོའུ་དྷ་པེ།
	[m1]ཨ་པོའུ་དྷ་པེ།[/m]

ཨ་སི་ཐ་ན།
	[m1]ཨ་སི་ཐ་ན།[/m]

མེག་སི་ཀོ་གསར་མ།
	[m1]མེག་སི་ཀོ་གསར་མ།[/m]

ཨ་ཐེན།
	[m1]ཨ་ཐེན།[/m]

པ་ག་ཏ
	[m1]པ་ག་ཏ[/m]

ཁ་ར་ཁ་སི
	[m1]ཁ་ར་ཁ་སི[/m]

ཝིས་སི་ཁོན་སིན།
	[m1]ཝིས་སི་ཁོན་སིན།[/m]

ཡོ་བ།
	[m1]ཡོ་བ།[/m]

གུ་ཝེ་ཐི་མ་ལ་གྲོང་ཁྱེར།
	[m1]གུ་ཝེ་ཐི་མ་ལ་གྲོང་ཁྱེར།[/m]

ཁན་སཱ་སི།
	[m1]ཁན་སཱ་སི།[/m]

ཧ་ཝན
	[m1]ཧ་ཝན[/m]

རྒྱ་གར་སྐད།
	[m1]རྒྱ་གར་སྐད།[/m]

ཤོག་དྲིལ་དུ་བ།
	[m1]ཤོག་དྲིལ་དུ་བ།[/m]

ཚོགས་བདག
	[m1]ཚོགས་བདག[/m]

ལུའི་ཟི་ཨཱན་ནཱ།
	[m1]ལུའི་ཟི་ཨཱན་ནཱ།[/m]

ཨར་ཁན་སཱ་སི།
	[m1]ཨར་ཁན་སཱ་སི།[/m]

ཕའི་ཆིའུ་སྤོ་ལོ།
	[m1]ཕའི་ཆིའུ་སྤོ་ལོ།[/m]

ཝི་ཨེ་ན།
	[m1]ཝི་ཨེ་ན།[/m]

ཁོ་ཕེན་ཧ་ཀེན།
	[m1]ཁོ་ཕེན་ཧ་ཀེན།[/m]

སི་ཏོག་ཧོ་ལིམ།
	[m1]སི་ཏོག་ཧོ་ལིམ།[/m]

ཧེལ་སིན་ཀི།
	[m1]ཧེལ་སིན་ཀི།[/m]

དུབ་ལིན།
	[m1]དུབ་ལིན།[/m]

རེཀ་ཇ་བིཀ།
	[m1]རེཀ་ཇ་བིཀ།[/m]

ཏཱལ་་ལིན།
	[m1]ཏཱལ་་ལིན།[/m]

རི་ག
	[m1]རི་ག[/m]

བ་ར་ཏིསི་ལ་བ།
	[m1]བ་ར་ཏིསི་ལ་བ།[/m]

བུ་ད་ཕེ་སིད།
	[m1]བུ་ད་ཕེ་སིད།[/m]

ལུ་སེམ་བའུརག (གྲོང་རྡལ།)
	[m1]ལུ་སེམ་བའུརག (གྲོང་རྡལ།)[/m]

བ་དུ་ཛི།
	[m1]བ་དུ་ཛི།[/m]

གསུང་རབ།
	[m1]གསུང་རབ།[/m]

སན་མ་རི་ནོ། (གྲོང་རྡལ།)
	[m1]སན་མ་རི་ནོ། (གྲོང་རྡལ།)[/m]

ཕོམ་ཕེན།
	[m1]ཕོམ་ཕེན།[/m]

ཧོ་ཀྲི་མིན་གྲོང་ཁྱེར།
	[m1]ཧོ་ཀྲི་མིན་གྲོང་ཁྱེར།[/m]

ཧེ་ནོ།
	[m1]ཧེ་ནོ།[/m]

སྟོན་པ་ཡེ་ཤུའི་ཆོས་ཚོགས།
	[m1]སྟོན་པ་ཡེ་ཤུའི་ཆོས་ཚོགས།[/m]

དབྱིན་ཇིའི་སྐད།
	[m1]དབྱིན་ཇིའི་སྐད།[/m]

པན་ཀོག
	[m1]པན་ཀོག[/m]

ཨན་ཌོར་ར་གྲོང་ཁྱེར།
	[m1]ཨན་ཌོར་ར་གྲོང་ཁྱེར།[/m]

ཁལ་ལུང་ཕུ།
	[m1]ཁལ་ལུང་ཕུ།[/m]

ཐའེ་པེ
	[m1]ཐའེ་པེ[/m]

ཕྱི་འབྲིལ།
	[m1]ཕྱི་འབྲིལ།[/m]

ཀིབ།
	[m1]ཀིབ།[/m]

ཨོ་ཏ་ཝ།
	[m1]ཨོ་ཏ་ཝ།[/m]

ཡེ་རེ་ཝན།
	[m1]ཡེ་རེ་ཝན།[/m]

ཏ་རེ་སི་ས་ལམ།
	[m1]ཏ་རེ་སི་ས་ལམ།[/m]

ཁར་ཏུམ།
	[m1]ཁར་ཏུམ།[/m]

༢༠༠༩
	[m1]༢༠༠༩[/m]

ཝེ་རོ་ན།
	[m1]ཝེ་རོ་ན།[/m]

ཧྥུ་ལོ་རོན་ཟིའུ་ཡ།
	[m1]ཧྥུ་ལོ་རོན་ཟིའུ་ཡ།[/m]

ཨེ་ཏི་མོན་ཐོན།
	[m1]ཨེ་ཏི་མོན་ཐོན།[/m]

སྦྲུལ།
	[m1]སྦྲུལ།[/m]

ཁ་ཐོག་གི་ཆགས་སྦྱོར།
	[m1]ཁ་ཐོག་གི་ཆགས་སྦྱོར།[/m]

ཁོའོ་ལུ་ཧྲི།
	[m1]ཁོའོ་ལུ་ཧྲི།[/m]

ལུའོ་མུའུ་ལུའོ་སི་དང་རུའེ་མོ་སི།
	[m1]ལུའོ་མུའུ་ལུའོ་སི་དང་རུའེ་མོ་སི།[/m]

ཞི་པི་ཨ་ཨ་ཧྥེ་རི་ཁ་ནུའོ་སི།
	[m1]ཞི་པི་ཨ་ཨ་ཧྥེ་རི་ཁ་ནུའོ་སི།[/m]

མིན་སིཀ།
	[m1]མིན་སིཀ།[/m]

རྫས་འགྱུར་རིག་པ།
	[m1]རྫས་འགྱུར་རིག་པ།[/m]

༡༩༨༩
	[m1]༡༩༨༩[/m]

༡༩༨༡
	[m1]༡༩༨༡[/m]

མོ་ག་དི་ཤུ།
	[m1]མོ་ག་དི་ཤུ།[/m]

ན་སའོ། (བ་ཧ་མཱ་སི།)
	[m1]ན་སའོ། (བ་ཧ་མཱ་སི།)[/m]

ས་ནཱ།
	[m1]ས་ནཱ།[/m]

ཐ་ར་ཝ།
	[m1]ཐ་ར་ཝ།[/m]

རྐང་རྩེད་སྤོ་ལོ།
	[m1]རྐང་རྩེད་སྤོ་ལོ།[/m]

ཡཱ་ཁོ་དང་ཝེ་ལེམ་.ཀོ་ལིམ།
	[m1]ཡཱ་ཁོ་དང་ཝེ་ལེམ་.ཀོ་ལིམ།[/m]

མ་ད་རིད།
	[m1]མ་ད་རིད།[/m]

ཁོལ་ཁོལ་ཁུ་ནག
	[m1]ཁོལ་ཁོལ་ཁུ་ནག[/m]

མའེ་ཁོའོ་ཅས་ཁ་ཤུན།
	[m1]མའེ་ཁོའོ་ཅས་ཁ་ཤུན།[/m]

ཚད་རིམས།
	[m1]ཚད་རིམས།[/m]

པོ་གོ་ཏ
	[m1]པོ་གོ་ཏ[/m]

པུ་རུ་ཟི་ལི་ཡ།
	[m1]པུ་རུ་ཟི་ལི་ཡ།[/m]

ལི་མ།
	[m1]ལི་མ།[/m]

སཱན་ཏི་ཡ་གོ (ཅི་ལི།)
	[m1]སཱན་ཏི་ཡ་གོ (ཅི་ལི།)[/m]

ཁེ་ཐོ།
	[m1]ཁེ་ཐོ།[/m]

སུ་ཁུ་རེ།
	[m1]སུ་ཁུ་རེ།[/m]

བ་ཕྱུགས་
	[m1]བ་ཕྱུགས་[/m]

ཨ་སུན་སི་འན།
	[m1]ཨ་སུན་སི་འན།[/m]

ར་མ།
	[m1]ར་མ།[/m]

ཝེ་ཧི་ས་ཡེ་ཕོ་བྲང་།
	[m1]ཝེ་ཧི་ས་ཡེ་ཕོ་བྲང་།[/m]

རང་དབང་།
	[m1]རང་དབང་།[/m]

པེ་ར་མེ་རི་བོ།
	[m1]པེ་ར་མེ་རི་བོ།[/m]

ཀ་ཏ་མན་ཏུ།
	[m1]ཀ་ཏ་མན་ཏུ།[/m]

པེར་མོ་ཕན།
	[m1]པེར་མོ་ཕན།[/m]

སན་ཇོ་སེ། (ཁོ་ས་ཏ་རི་ཁ།)
	[m1]སན་ཇོ་སེ། (ཁོ་ས་ཏ་རི་ཁ།)[/m]

སན་སལ་ཝ་ཌོར།
	[m1]སན་སལ་ཝ་ཌོར།[/m]

ཁན་པེ་ར།
	[m1]ཁན་པེ་ར།[/m]

སིད་ནེ།
	[m1]སིད་ནེ།[/m]

ལྗང་ཁུ།
	[m1]ལྗང་ཁུ།[/m]

མེར་བུན
	[m1]མེར་བུན[/m]

དམར་པོ།
	[m1]དམར་པོ།[/m]

ཨ་ཝེ་རོང་།
	[m1]ཨ་ཝེ་རོང་།[/m]

ཐེ་གུ་སི་གེ་པ།
	[m1]ཐེ་གུ་སི་གེ་པ།[/m]

མ་ན་གུ་འ།
	[m1]མ་ན་གུ་འ།[/m]

པ་ན་མ། (གྲོང་རྡལ།)
	[m1]པ་ན་མ། (གྲོང་རྡལ།)[/m]

ཁོང་ཀོ་གཙང་པོ།
	[m1]ཁོང་ཀོ་གཙང་པོ།[/m]

ར་བ་ཐེ།
	[m1]ར་བ་ཐེ།[/m]

ཨཱལ་ཇི་ཡར་སི།
	[m1]ཨཱལ་ཇི་ཡར་སི།[/m]

ཊུ་ནིསི།
	[m1]ཊུ་ནིསི།[/m]

ཐི་རི་ཕོ་ལི
	[m1]ཐི་རི་ཕོ་ལི[/m]

ཇི་བའོ་ཊི། (གྲོང་རྡལ།)
	[m1]ཇི་བའོ་ཊི། (གྲོང་རྡལ།)[/m]

ཏེ་ཧི་རན།
	[m1]ཏེ་ཧི་རན།[/m]

ཨ་ཌི་སི་ཨ་བ་བ།
	[m1]ཨ་ཌི་སི་ཨ་བ་བ།[/m]

ཊ་ཁར་ཏ།
	[m1]ཊ་ཁར་ཏ།[/m]

ཨན་ཁ་ར།
	[m1]ཨན་ཁ་ར།[/m]

ཨཱ་སི་མི་ར།
	[m1]ཨཱ་སི་མི་ར།[/m]

ཇ་མི་ན།
	[m1]ཇ་མི་ན།[/m]

ནི་ཡ་མེ།
	[m1]ནི་ཡ་མེ།[/m]

ནའུ་ཀ་ཅོ་ཊི།
	[m1]ནའུ་ཀ་ཅོ་ཊི།[/m]

རིས་ཡག
	[m1]རིས་ཡག[/m]

བ་མ་ཀོ།
	[m1]བ་མ་ཀོ།[/m]

བེལ་གེ་རེ་ཌི།
	[m1]བེལ་གེ་རེ་ཌི།[/m]

ཌ་ཀར།
	[m1]ཌ་ཀར།[/m]

བཱན་ཇཱུ་ལ།
	[m1]བཱན་ཇཱུ་ལ།[/m]

ཀོ་ནཀ་རི།
	[m1]ཀོ་ནཀ་རི།[/m]

བི་སའོ།
	[m1]བི་སའོ།[/m]

མོང་རོ་ཝི་ཡ།
	[m1]མོང་རོ་ཝི་ཡ།[/m]

ཕུ་ར་ཡ།
	[m1]ཕུ་ར་ཡ།[/m]

ཇ་ཝ།
	[m1]ཇ་ཝ།[/m]

ཨ་ཁ་ར།
	[m1]ཨ་ཁ་ར།[/m]

དྷ་མ་སི་ཁོ་སི།
	[m1]དྷ་མ་སི་ཁོ་སི།[/m]

ཡམ་སོ་ཁེ་རོ།
	[m1]ཡམ་སོ་ཁེ་རོ།[/m]

ཨོ་འ་ག་དོའུ་གོའུ།
	[m1]ཨོ་འ་ག་དོའུ་གོའུ།[/m]

ཕིརི་ཊའུན།
	[m1]ཕིརི་ཊའུན།[/m]

ཡ་མ་སོན་གཙང་པོ།
	[m1]ཡ་མ་སོན་གཙང་པོ།[/m]

ཨ་པུ་ཅ།
	[m1]ཨ་པུ་ཅ།[/m]

ལཱོ་མེ།
	[m1]ལཱོ་མེ།[/m]

པོར་ཊོ་-ནོ་བོ།
	[m1]པོར་ཊོ་-ནོ་བོ།[/m]

ཨམ་མན།
	[m1]ཨམ་མན།[/m]

ཡོན་དྷི།
	[m1]ཡོན་དྷི།[/m]

མ་ལ་བོ།
	[m1]མ་ལ་བོ།[/m]

པེ་རུ་ཐེ།
	[m1]པེ་རུ་ཐེ།[/m]

ལིབ་རེ་ཝིལ།
	[m1]ལིབ་རེ་ཝིལ།[/m]

མི་སི་ཁ་ཁྲི།
	[m1]མི་སི་ཁ་ཁྲི།[/m]

བང་གུའི།
	[m1]བང་གུའི།[/m]

ཀིན་ཤ་ས།
	[m1]ཀིན་ཤ་ས།[/m]

བ་ར་ཛ་བི་ལི།
	[m1]བ་ར་ཛ་བི་ལི།[/m]

བུ་ཇུམ་བུ་ར།
	[m1]བུ་ཇུམ་བུ་ར།[/m]

ནེ་ཁོ་ཤི་ཡ།
	[m1]ནེ་ཁོ་ཤི་ཡ།[/m]

ཀི་ག་ལི།
	[m1]ཀི་ག་ལི།[/m]

དྷོ་ཧ།
	[m1]དྷོ་ཧ།[/m]

ནའི་རོ་བི།
	[m1]ནའི་རོ་བི།[/m]

ལི་ལོང་ཀུའེ།
	[m1]ལི་ལོང་ཀུའེ།[/m]

ལུ་ས་ཀ།
	[m1]ལུ་ས་ཀ།[/m]

མ་ན་མ།
	[m1]མ་ན་མ།[/m]

མ་པུ་ཊོ།
	[m1]མ་པུ་ཊོ།[/m]

ཀམ་པ་ལ།
	[m1]ཀམ་པ་ལ།[/m]

ལའུན་ཌ།
	[m1]ལའུན་ཌ།[/m]

མོ་རོ་ནི། (ཁོ་མོ་རོ་སུ།)
	[m1]མོ་རོ་ནི། (ཁོ་མོ་རོ་སུ།)[/m]

མ་པ་པན།
	[m1]མ་པ་པན།[/m]

མ་སི་རུ།
	[m1]མ་སི་རུ།[/m]

སློབ་གྲྭ།
	[m1]སློབ་གྲྭ།[/m]

ཨེན་ཊ་ན་ན་རི་བོ།
	[m1]ཨེན་ཊ་ན་ན་རི་བོ།[/m]

སློབ་གྲྭ་ཆེན་མོ།
	[m1]སློབ་གྲྭ་ཆེན་མོ།[/m]

ག་བོ་རོ་ནི།
	[m1]ག་བོ་རོ་ནི།[/m]

ཧ་ར་རི།
	[m1]ཧ་ར་རི།[/m]

ཕི་རི་ཐོ་རི་ཡ།
	[m1]ཕི་རི་ཐོ་རི་ཡ།[/m]

ལོ་ཡི་སི་གྲུ་ཁ།
	[m1]ལོ་ཡི་སི་གྲུ་ཁ།[/m]

ཕིན་ཕང་སྤོ་ལོ།
	[m1]ཕིན་ཕང་སྤོ་ལོ།[/m]

སའོ་ཊོ་མེ།
	[m1]སའོ་ཊོ་མེ།[/m]

ཝིན་ཌི་ཧོཡིཀ།
	[m1]ཝིན་ཌི་ཧོཡིཀ།[/m]

ཝིག་ཐོ་རི་ཡ། (སེ་ཞེལ།)
	[m1]ཝིག་ཐོ་རི་ཡ། (སེ་ཞེལ།)[/m]

ནང་།
	[m1]ནང་།[/m]

ཉི་ཕུའུ་ཏུན།
	[m1]ཉི་ཕུའུ་ཏུན།[/m]

གྲོང་རྡལ།
	[m1]གྲོང་རྡལ།[/m]

ཆུ་རྒྱུན།
	[m1]ཆུ་རྒྱུན།[/m]

གཟི་རྩ་སྡེ་དགུ་
	[m1]གཟི་རྩ་སྡེ་དགུ་[/m]

གི་ཉོལ།
	[m1]གི་ཉོལ།[/m]

ཝུའུ་ལིན་ཡོན།
	[m1]ཝུའུ་ལིན་ཡོན།[/m]

ལུ་ཛེར་ན།
	[m1]ལུ་ཛེར་ན།[/m]

ཨེ་མི་ལིས་ཏིས་ཁེན་སིན།
	[m1]ཨེ་མི་ལིས་ཏིས་ཁེན་སིན།[/m]

ཁུང་ཙི།
	[m1]ཁུང་ཙི།[/m]

ཀྲུའུ་པི་ཐེ།
	[m1]ཀྲུའུ་པི་ཐེ།[/m]

ཏི་ཀྲུང་ཧའེ་རྒྱ་མཚོ།
	[m1]ཏི་ཀྲུང་ཧའེ་རྒྱ་མཚོ།[/m]

ཧང་ཀྲོའུ།
	[m1]ཧང་ཀྲོའུ།[/m]

ཡེ་ཤུའི་ཆོས་ལུགས།
	[m1]ཡེ་ཤུའི་ཆོས་ལུགས།[/m]

པེར་ལིན་ལྕགས་རི།
	[m1]པེར་ལིན་ལྕགས་རི།[/m]

གླང་ཆེན་ཁ་བབས།
	[m1]གླང་ཆེན་ཁ་བབས།[/m]

འབྲས།
	[m1]འབྲས།[/m]

བྷལ་ཏྲི་མོར།
	[m1]བྷལ་ཏྲི་མོར།[/m]

བྱ།
	[m1]བྱ།[/m]

པོ་ཅུ་གྷལ་གྱི་སྐད།
	[m1]པོ་ཅུ་གྷལ་གྱི་སྐད།[/m]

ཟླ།
	[m1]ཟླ།[/m]

ཉི་ཧོང་སྐད།
	[m1]ཉི་ཧོང་སྐད།[/m]

གཙོ་ངོས།
	[m1]གཙོ་ངོས།[/m]

Cpu
	[m1]Cpu[/m]

དེ་སྦེལ།
	[m1]དེ་སྦེལ།[/m]

འབྲི་ཆུ
	[m1]འབྲི་ཆུ[/m]

སེ་པོ་རི་ཡ།
	[m1]སེ་པོ་རི་ཡ།[/m]

ཧྥུ་རོན་སི་སི་ཀོ་ཀོའོ་ཡ།
	[m1]ཧྥུ་རོན་སི་སི་ཀོ་ཀོའོ་ཡ།[/m]

ཧི་མ་ལ་ཡ
	[m1]ཧི་མ་ལ་ཡ[/m]

མཚོ་མོ་ཝེ་ཁེ་ཐོ་རི་ཡ།
	[m1]མཚོ་མོ་ཝེ་ཁེ་ཐོ་རི་ཡ།[/m]

པེ་གལ་མཚེའུ།
	[m1]པེ་གལ་མཚེའུ།[/m]

སལ་ཝ་ཌོར་དཱ་ལི།
	[m1]སལ་ཝ་ཌོར་དཱ་ལི།[/m]

ཝི་ཏོ་རེ་ཁར་པ་ཅིའོ།
	[m1]ཝི་ཏོ་རེ་ཁར་པ་ཅིའོ།[/m]

ཝིན་སན་ཝན་ཀའོ།
	[m1]ཝིན་སན་ཝན་ཀའོ།[/m]

ཧོ་ཀུ་སའི།
	[m1]ཧོ་ཀུ་སའི།[/m]

ཧྥ་རིས་ད་ཀ་ལོ།
	[m1]ཧྥ་རིས་ད་ཀ་ལོ།[/m]

མེ་ཀེ་ལན་ཇུ་ལོ།
	[m1]མེ་ཀེ་ལན་ཇུ་ལོ།[/m]

པ་བུ་ལོ་པི་ཀ་སོ།
	[m1]པ་བུ་ལོ་པི་ཀ་སོ།[/m]

ཨན་ཏོ་ནེལ་ལོ་ད་མེ་སི་ན།
	[m1]ཨན་ཏོ་ནེལ་ལོ་ད་མེ་སི་ན།[/m]

ར་ཧྥ་ཨེལ་ལོ་སན་ཛིའོ།
	[m1]ར་ཧྥ་ཨེལ་ལོ་སན་ཛིའོ།[/m]

ཧྥ་ར་ཨན་ཇེ་ལི་ཁོ།
	[m1]ཧྥ་ར་ཨན་ཇེ་ལི་ཁོ།[/m]

སན་ཌོ་པའོ་ཊི་ཅེ་ལི།
	[m1]སན་ཌོ་པའོ་ཊི་ཅེ་ལི།[/m]

མ་ཏི་སུའོ་བ་ཤོ།
	[m1]མ་ཏི་སུའོ་བ་ཤོ།[/m]

པི་ཨེར་ཇོ་སེ་ཧྥེ་པུ་རུ་དོང་།
	[m1]པི་ཨེར་ཇོ་སེ་ཧྥེ་པུ་རུ་དོང་།[/m]

མ་ཁ།
	[m1]མ་ཁ།[/m]

མྰ་སྰ་ཅིའོ།
	[m1]མྰ་སྰ་ཅིའོ།[/m]

མའོ་ཙེ་ཏུང་།
	[m1]མའོ་ཙེ་ཏུང་།[/m]

ཤེ་ཨན།
	[m1]ཤེ་ཨན།[/m]

པེ་རུ་ཇི་ནོ།
	[m1]པེ་རུ་ཇི་ནོ།[/m]

ཇང་ལུག་མེ་ལང་ཅོང་།
	[m1]ཇང་ལུག་མེ་ལང་ཅོང་།[/m]

ཁ་པུལ།
	[m1]ཁ་པུལ།[/m]

ལྷ་ས།
	[m1]ལྷ་ས།[/m]

ཆགས་སྦྱོར་བྱེད་པ།
	[m1]ཆགས་སྦྱོར་བྱེད་པ།[/m]

ཆགས་པ་མཐོ་རུ་འཕེལ་བ།
	[m1]ཆགས་པ་མཐོ་རུ་འཕེལ་བ།[/m]

མཚན་ཉིད་རིག་པ།
	[m1]མཚན་ཉིད་རིག་པ།[/m]

རྣོ་སྦྲེང་།
	[m1]རྣོ་སྦྲེང་།[/m]

ཇ།
	[m1]ཇ།[/m]

མཱར་ཁོ་ཕོ་ལོ།
	[m1]མཱར་ཁོ་ཕོ་ལོ།[/m]

གཞུང་མེད་ལམ་སྲོལ།
	[m1]གཞུང་མེད་ལམ་སྲོལ།[/m]

ཧྥ་ཤི་སིའི་རིང་ལུགས།
	[m1]ཧྥ་ཤི་སིའི་རིང་ལུགས།[/m]

མི་རིགས་རིང་ལུགས།
	[m1]མི་རིགས་རིང་ལུགས།[/m]

ནུབ་ས་ཧ་ར།
	[m1]ནུབ་ས་ཧ་ར།[/m]

ཅ་ཐའེ་ཅི།
	[m1]ཅ་ཐའེ་ཅི།[/m]

ཨ་ཝི་ཉོང་།
	[m1]ཨ་ཝི་ཉོང་།[/m]

ཏ་ཏ་ནེར་མཚོ་འགག
	[m1]ཏ་ཏ་ནེར་མཚོ་འགག[/m]

གདང་ཡ་ཙེ།
	[m1]གདང་ཡ་ཙེ།[/m]

ས་ཧ་ར་བྱེ་ཐང་ཆེན་པོ།
	[m1]ས་ཧ་ར་བྱེ་ཐང་ཆེན་པོ།[/m]

སི་ཐི་རཱ་སི་བུར།
	[m1]སི་ཐི་རཱ་སི་བུར།[/m]

རྒྱུད་དྲུག
	[m1]རྒྱུད་དྲུག[/m]

མཚན་མཐུན་དགའ་རོགས་སྒྲིག་པ།
	[m1]མཚན་མཐུན་དགའ་རོགས་སྒྲིག་པ།[/m]

ཧོ་མུར།
	[m1]ཧོ་མུར།[/m]

དི་ཇཱོན།
	[m1]དི་ཇཱོན།[/m]

ལུ་ག་ནོ།
	[m1]ལུ་ག་ནོ།[/m]

སངས་རྒྱས། (ཐ་སྙད།)
	[m1]སངས་རྒྱས། (ཐ་སྙད།)[/m]

ལྷ་མེད་སྨྲ་བ་པོ།
	[m1]ལྷ་མེད་སྨྲ་བ་པོ།[/m]

ལི་པའེ།
	[m1]ལི་པའེ།[/m]

དཔེ་མཛོད་ཁང་།
	[m1]དཔེ་མཛོད་ཁང་།[/m]

ཁོ་སི་མོ་ཏུ་ར།
	[m1]ཁོ་སི་མོ་ཏུ་ར།[/m]

ཆབ་སྲིད་ཀྱི།
	[m1]ཆབ་སྲིད་ཀྱི།[/m]

ཆིན་རྒྱལ་རབས།
	[m1]ཆིན་རྒྱལ་རབས།[/m]

ཆིན་ཧྲི་ཧོང་།
	[m1]ཆིན་ཧྲི་ཧོང་།[/m]

ཨོ་བི་རྡི།
	[m1]ཨོ་བི་རྡི།[/m]

ཧན་རྒྱལ་རབས།
	[m1]ཧན་རྒྱལ་རབས།[/m]

ལིའུ་པང་།
	[m1]ལིའུ་པང་།[/m]

ཧན་ཝུའུ་ཏི།
	[m1]ཧན་ཝུའུ་ཏི།[/m]

ཐོར་སི་ཐའེ།
	[m1]ཐོར་སི་ཐའེ།[/m]

མར་ཁེ་སེ་རིང་ལུགས།
	[m1]མར་ཁེ་སེ་རིང་ལུགས།[/m]

ཧན་གྱི་བརྒྱད་པ་གླེའུ་གོང་བུ་
	[m1]ཧན་གྱི་བརྒྱད་པ་གླེའུ་གོང་བུ་[/m]

རྒྱལ་སྲིད།
	[m1]རྒྱལ་སྲིད།[/m]

འཁྲབ་སྒྲགས།
	[m1]འཁྲབ་སྒྲགས།[/m]

བྱ་སྒྲོ་སྤོ་ལོ།
	[m1]བྱ་སྒྲོ་སྤོ་ལོ།[/m]

རི་བོ་ཆི་ལི་མ་ཀྲ་ལུའོ།
	[m1]རི་བོ་ཆི་ལི་མ་ཀྲ་ལུའོ།[/m]

ཁ་སྐྱེལ་པ།
	[m1]ཁ་སྐྱེལ་པ།[/m]

ཡོན་རྒྱལ་རབས།
	[m1]ཡོན་རྒྱལ་རབས།[/m]

ཁ་རི་སི་ཐོའོ་ཧྥུ་ཀོ་ལུན་སྤུ་སི།
	[m1]ཁ་རི་སི་ཐོའོ་ཧྥུ་ཀོ་ལུན་སྤུ་སི།[/m]

སེང་གེ་ཁ་འབབ
	[m1]སེང་གེ་ཁ་འབབ[/m]

ཅིན་རྒྱལ་རབས།
	[m1]ཅིན་རྒྱལ་རབས།[/m]

རྨ་ཆུ།
	[m1]རྨ་ཆུ།[/m]

སྣ།
	[m1]སྣ།[/m]

མིག
	[m1]མིག[/m]

ལུག
	[m1]ལུག[/m]

མཚོ་ཕག
	[m1]མཚོ་ཕག[/m]

གཏུམ་ཉ།
	[m1]གཏུམ་ཉ།[/m]

རྔ་མོང་།
	[m1]རྔ་མོང་།[/m]

འུ་འཐུང་སྲོག་ཆགས།
	[m1]འུ་འཐུང་སྲོག་ཆགས།[/m]

གླང་ཆེན།
	[m1]གླང་ཆེན།[/m]

འབུ་གྲོག་མ།
	[m1]འབུ་གྲོག་མ།[/m]

མར་ག་རེ་ཐ་ཁྲ་ཆེའར།
	[m1]མར་ག་རེ་ཐ་ཁྲ་ཆེའར།[/m]

སུང་ཐའེ་ཙུའུ།
	[m1]སུང་ཐའེ་ཙུའུ།[/m]

མེ་ཚལ་དཀར་པོ།
	[m1]མེ་ཚལ་དཀར་པོ།[/m]

རྡོ་ལུ་མ།
	[m1]རྡོ་ལུ་མ།[/m]

བྱ་གག
	[m1]བྱ་གག[/m]

ཨ་མ།
	[m1]ཨ་མ།[/m]

ཨ་ཕ།
	[m1]ཨ་ཕ།[/m]

ཕྲུ་གུ
	[m1]ཕྲུ་གུ[/m]

ཇང་མར་ཀི་ཨེ་རོ།
	[m1]ཇང་མར་ཀི་ཨེ་རོ།[/m]

ཨུ་རུ་སུའི་སྐད།
	[m1]ཨུ་རུ་སུའི་སྐད།[/m]

ཁྲིམས།
	[m1]ཁྲིམས།[/m]

ཡོ་རོབ་གི་ལོ་རྒྱུས།
	[m1]ཡོ་རོབ་གི་ལོ་རྒྱུས།[/m]

ཧོའོ་མར་སིམ་བུ་སན།
	[m1]ཧོའོ་མར་སིམ་བུ་སན།[/m]

༄༅༎ ཡོངས་ཁྱབ་གསལ་བསྒྲགས་འགྲོ་བ་མིའི་ཐོབ་ཐང༌།
	[m1]༄༅༎ ཡོངས་ཁྱབ་གསལ་བསྒྲགས་འགྲོ་བ་མིའི་ཐོབ་ཐང༌།[/m]

ཆའོ་ཐོ།
	[m1]ཆའོ་ཐོ།[/m]

ཨན་ནི་བ་ལེ་ཁས་ར་ཅི།
	[m1]ཨན་ནི་བ་ལེ་ཁས་ར་ཅི།[/m]

རྒྱ་སྐད།
	[m1]རྒྱ་སྐད།[/m]

ཁྲག
	[m1]ཁྲག[/m]

ཊོའུ་ལོའུ་སེ།
	[m1]ཊོའུ་ལོའུ་སེ།[/m]

ཆར་པ།
	[m1]ཆར་པ།[/m]

ཟེན།
	[m1]ཟེན།[/m]

རང་བྱུང་གི་ཚན་རིག
	[m1]རང་བྱུང་གི་ཚན་རིག[/m]

འགྲིམ་འགྲུལ་བརྡ་སྒྲོན།
	[m1]འགྲིམ་འགྲུལ་བརྡ་སྒྲོན།[/m]

འཕྲེད་བརྒལ་ལམ།
	[m1]འཕྲེད་བརྒལ་ལམ།[/m]

ཝིན་སུ་ཏོན་ཆུར་ཆེལ།
	[m1]ཝིན་སུ་ཏོན་ཆུར་ཆེལ།[/m]

སན་ཏོ་ཨོའོ་ཀོའོ་སེ་ཐིང་།
	[m1]སན་ཏོ་ཨོའོ་ཀོའོ་སེ་ཐིང་།[/m]

ནེལ་སོན་མཱན་ཌེ་ལ།
	[m1]ནེལ་སོན་མཱན་ཌེ་ལ།[/m]

མར་ཏིན་ལུ་ཏར་ཁིན།
	[m1]མར་ཏིན་ལུ་ཏར་ཁིན།[/m]

མེ་རི།
	[m1]མེ་རི།[/m]

སྤྲིན།
	[m1]སྤྲིན།[/m]

དབྱིབས་རྩིས་རིག་པ།
	[m1]དབྱིབས་རྩིས་རིག་པ།[/m]

བརྡ་སྤྲོད་ཀྱི་གཞུང་།
	[m1]བརྡ་སྤྲོད་ཀྱི་གཞུང་།[/m]

རླུང་།
	[m1]རླུང་།[/m]

དཔལ་འབྱོར་རིག་པ།
	[m1]དཔལ་འབྱོར་རིག་པ།[/m]

སྐད་བརྡ་རིག་པ།
	[m1]སྐད་བརྡ་རིག་པ།[/m]

སྒྲ་ཚན།
	[m1]སྒྲ་ཚན།[/m]

ཀེ་རི་སིའི་དབྱངས་གསལ་རེའུ་མིག
	[m1]ཀེ་རི་སིའི་དབྱངས་གསལ་རེའུ་མིག[/m]

རྩོམ་རིག་ཡི་གེའི་རིག་པ།
	[m1]རྩོམ་རིག་ཡི་གེའི་རིག་པ།[/m]

ཁང་ཆེན་དམར་པོའི་རྨི་ལམ།
	[m1]ཁང་ཆེན་དམར་པོའི་རྨི་ལམ།[/m]

མན་གྷ།
	[m1]མན་གྷ།[/m]

ཨེ་ལི་ཡེ་ཏེ།
	[m1]ཨེ་ལི་ཡེ་ཏེ།[/m]

༼མ་ཧ་བ་ར་ཏ།༽
	[m1]༼མ་ཧ་བ་ར་ཏ།༽[/m]

ཝ་མོ།
	[m1]ཝ་མོ།[/m]

ཝ་དམར།
	[m1]ཝ་དམར།[/m]

འཁྱིལ་ཆུང་།
	[m1]འཁྱིལ་ཆུང་།[/m]

ཨོག་ལེན།
	[m1]ཨོག་ལེན།[/m]

ཆགས་སྦྱོར་བྱེད་སྟངས་ཀྱི་ཐོ།
	[m1]ཆགས་སྦྱོར་བྱེད་སྟངས་ཀྱི་ཐོ།[/m]

ལག་གཡེམ།
	[m1]ལག་གཡེམ།[/m]

བཤང་སྒོའི་ཆགས་སྦྱོར།
	[m1]བཤང་སྒོའི་ཆགས་སྦྱོར།[/m]

སློབ་གསོ།
	[m1]སློབ་གསོ།[/m]

ཁྱིམ་ཚང་།
	[m1]ཁྱིམ་ཚང་།[/m]

ཕོ་གཞོན།
	[m1]ཕོ་གཞོན།[/m]

ཆང་ས།
	[m1]ཆང་ས།[/m]

བྲན་གཡོག་རིང་ལུགས།
	[m1]བྲན་གཡོག་རིང་ལུགས།[/m]

དམག་དོན།
	[m1]དམག་དོན།[/m]

ཁོ་ཧྥེ།
	[m1]ཁོ་ཧྥེ།[/m]

སིལ་ཁུ།
	[m1]སིལ་ཁུ།[/m]

སུན་ཀྲུང་ཧྲན།
	[m1]སུན་ཀྲུང་ཧྲན།[/m]

ཧོང་ཀོང་།
	[m1]ཧོང་ཀོང་།[/m]

ཀ་ར་ཆི
	[m1]ཀ་ར་ཆི[/m]

རིའོ་ཌེ་ཇ་ནེའུ་རའོ།
	[m1]རིའོ་ཌེ་ཇ་ནེའུ་རའོ།[/m]

སེ་ཨུལ།
	[m1]སེ་ཨུལ།[/m]

ཧྲང་ཧའེ་གྲོང་ཁྱེར།
	[m1]ཧྲང་ཧའེ་གྲོང་ཁྱེར།[/m]

རིག་གནས་གསར་བརྗེ་ཆེན་པོ
	[m1]རིག་གནས་གསར་བརྗེ་ཆེན་པོ[/m]

ཆིང་རྒྱལ་རབས།
	[m1]ཆིང་རྒྱལ་རབས།[/m]

ཨར་ཁི་མེའུ་ཏེ་སི།
	[m1]ཨར་ཁི་མེའུ་ཏེ་སི།[/m]

ཡོའུ་ཁེ་ལེ་ཏེ།
	[m1]ཡོའུ་ཁེ་ལེ་ཏེ།[/m]

ཨུཀ་རཡི་ནི་སྐད།
	[m1]ཨུཀ་རཡི་ནི་སྐད།[/m]

ནམ་ཆོམ་སི་ཀེ།
	[m1]ནམ་ཆོམ་སི་ཀེ།[/m]

པུ་ཏིང་།
	[m1]པུ་ཏིང་།[/m]

ཁཱར་ལ་མར་ཁེ་སི།
	[m1]ཁཱར་ལ་མར་ཁེ་སི།[/m]

མོ་ཤི།
	[m1]མོ་ཤི།[/m]

ཧིན་ཏུའི་ཆོས་ལུགས།
	[m1]ཧིན་ཏུའི་ཆོས་ལུགས།[/m]

ནུ་མ།
	[m1]ནུ་མ།[/m]

འོད་རིག་པ་
	[m1]འོད་རིག་པ་[/m]

ཀེ་རི་སིའི་སྐད།
	[m1]ཀེ་རི་སིའི་སྐད།[/m]

ཐེ་ཇི་བང་སོ།
	[m1]ཐེ་ཇི་བང་སོ།[/m]

བྱ་ཁྱིའུ།
	[m1]བྱ་ཁྱིའུ།[/m]

གློག་རྡུལ་འཕྲིན་སྒམ།
	[m1]གློག་རྡུལ་འཕྲིན་སྒམ།[/m]

ལྷ་གཅིག་ཆོས་ལུགས།
	[m1]ལྷ་གཅིག་ཆོས་ལུགས།[/m]

ལྷ་མང་ཆོས་ལུགས།
	[m1]ལྷ་མང་ཆོས་ལུགས།[/m]

ཏ་ཟིག་གི་སྐད།
	[m1]ཏ་ཟིག་གི་སྐད།[/m]

ཆོས་ལུགས།
	[m1]ཆོས་ལུགས།[/m]

ཨབ་ར་ཧམ།
	[m1]ཨབ་ར་ཧམ།[/m]

རོས་ནེ་དེ་ཁར་ཏེ།
	[m1]རོས་ནེ་དེ་ཁར་ཏེ།[/m]

རང་དབང་ལྷ་མོའི་འདྲ་བརྙན།
	[m1]རང་དབང་ལྷ་མོའི་འདྲ་བརྙན།[/m]

ལུམ་བི་ནི་
	[m1]ལུམ་བི་ནི་[/m]

འབར་མའི་སྐད།
	[m1]འབར་མའི་སྐད།[/m]

གཅེར་བུ་བའི་ཆོས་ལུགས།
	[m1]གཅེར་བུ་བའི་ཆོས་ལུགས།[/m]

སོག་པོའི་སྐད།
	[m1]སོག་པོའི་སྐད།[/m]

པཱ་ཁི།
	[m1]པཱ་ཁི།[/m]

ཡིའུ་ཐའེ་ཆོས་ལུགས།
	[m1]ཡིའུ་ཐའེ་ཆོས་ལུགས།[/m]

ཐིམ་ཕུ།
	[m1]ཐིམ་ཕུ།[/m]

སི་རི་པེ་ཀ་མཚོ་ཁུགས་གྲོང་ཁྱེར།
	[m1]སི་རི་པེ་ཀ་མཚོ་ཁུགས་གྲོང་ཁྱེར།[/m]

དྷི་ལི།
	[m1]དྷི་ལི།[/m]

སིག་གི་ཆོས་ལུགས།
	[m1]སིག་གི་ཆོས་ལུགས།[/m]

ཏིན་ཏོ་རེ་ཏོ།
	[m1]ཏིན་ཏོ་རེ་ཏོ།[/m]

ཝིན་ཆིའང་
	[m1]ཝིན་ཆིའང་[/m]

ལོའོ་ཙེ།
	[m1]ལོའོ་ཙེ།[/m]

མ་ལེ།
	[m1]མ་ལེ།[/m]

ཡོ་ག
	[m1]ཡོ་ག[/m]

པི་སི་ཁེག
	[m1]པི་སི་ཁེག[/m]

དུ་ཤང་པེ།
	[m1]དུ་ཤང་པེ།[/m]

སི་མ་ཆན།
	[m1]སི་མ་ཆན།[/m]

ལུད་ཝིག་ཝིཏ་གེན་སི་ཏེ་ཡིན།
	[m1]ལུད་ཝིག་ཝིཏ་གེན་སི་ཏེ་ཡིན།[/m]

ཀྲུའུ་ཞི།
	[m1]ཀྲུའུ་ཞི།[/m]

འདུ་ཤེས།
	[m1]འདུ་ཤེས།[/m]

སེམས་ཁམས་རིག་པ།
	[m1]སེམས་ཁམས་རིག་པ།[/m]

ཐོ་མཱ་སི་ཨ་ཁི་ཝི་ནཱ་སི།
	[m1]ཐོ་མཱ་སི་ཨ་ཁི་ཝི་ནཱ་སི།[/m]

ཕའོ་ལོ་ཝེ་རོ་ནེ་ཟེ།
	[m1]ཕའོ་ལོ་ཝེ་རོ་ནེ་ཟེ།[/m]

བཅོམ་ལྡན་འདས།
	[m1]བཅོམ་ལྡན་འདས།[/m]

མུ་ཧ་མད།
	[m1]མུ་ཧ་མད།[/m]

ནགས་བྱི།
	[m1]ནགས་བྱི།[/m]

བྱ་མ་བྱི།
	[m1]བྱ་མ་བྱི།[/m]

ཁུང་ཙིའི་གཞུང་ལུགས།
	[m1]ཁུང་ཙིའི་གཞུང་ལུགས།[/m]

ཏོའོ་ཅོའོ་ཆོས་ལུགས།
	[m1]ཏོའོ་ཅོའོ་ཆོས་ལུགས།[/m]

ཛོ་ར་སིའི་ཆོས་ལུགས།
	[m1]ཛོ་ར་སིའི་ཆོས་ལུགས།[/m]

མིའི་ཀ་ལི།
	[m1]མིའི་ཀ་ལི།[/m]

སྐེ།
	[m1]སྐེ།[/m]

ཁ།
	[m1]ཁ།[/m]

བྲང་ཁོག
	[m1]བྲང་ཁོག[/m]

ཐང་རྒྱལ་རབས།
	[m1]ཐང་རྒྱལ་རབས།[/m]

ཐང་ཀའོ་ཙུང་།
	[m1]ཐང་ཀའོ་ཙུང་།[/m]

གནའ་གཞུང་རོལ་དབྱངས།
	[m1]གནའ་གཞུང་རོལ་དབྱངས།[/m]

ཝུའུ་ཙེ་ཐེན།
	[m1]ཝུའུ་ཙེ་ཐེན།[/m]

ཐང་ཞོན་ཙུང་།
	[m1]ཐང་ཞོན་ཙུང་།[/m]

ཨལ་ཧྥ།
	[m1]ཨལ་ཧྥ།[/m]

ཨོ་མེ་ག
	[m1]ཨོ་མེ་ག[/m]

མིའུ།
	[m1]མིའུ།[/m]

མིང་རྒྱལ་རབས།
	[m1]མིང་རྒྱལ་རབས།[/m]

ཀྲུའུ་ཡོན་ཀྲང་།
	[m1]ཀྲུའུ་ཡོན་ཀྲང་།[/m]

ཧྥའེ།
	[m1]ཧྥའེ།[/m]

ཙོ་ལུའུའི་སྐད།
	[m1]ཙོ་ལུའུའི་སྐད།[/m]

ཕའེ་ཐ་གྷོ་ར་ཟི།
	[m1]ཕའེ་ཐ་གྷོ་ར་ཟི།[/m]

ཕཱར་ཧྥེ་ནན།
	[m1]ཕཱར་ཧྥེ་ནན།[/m]

དབུལ་ཕོངས།
	[m1]དབུལ་ཕོངས།[/m]

རྩ་རྫས་ཀྱི་དུས་འཁོར་རེའུ་མིག།
	[m1]རྩ་རྫས་ཀྱི་དུས་འཁོར་རེའུ་མིག།[/m]

ཅོར་ཅི་ཐོན། (གུ་ཡ་ན།)
	[m1]ཅོར་ཅི་ཐོན། (གུ་ཡ་ན།)[/m]

རང་ཤི་རྒྱབ་པ།
	[m1]རང་ཤི་རྒྱབ་པ།[/m]

ཆགས་སྦྱོར་གྱི་མཁོ་ཆས།
	[m1]ཆགས་སྦྱོར་གྱི་མཁོ་ཆས།[/m]

ཆགས་སྦྱོར་གྱི་ཨ་ལས་པད་གོག
	[m1]ཆགས་སྦྱོར་གྱི་ཨ་ལས་པད་གོག[/m]

ཤིང་།
	[m1]ཤིང་།[/m]

ལེམ་ད།
	[m1]ལེམ་ད།[/m]

ཆུར་བ།
	[m1]ཆུར་བ།[/m]

རྒུནའབྲུམ།
	[m1]རྒུནའབྲུམ།[/m]

ཞོ་ཁོག
	[m1]ཞོ་ཁོག[/m]

སྲན་སེར།
	[m1]སྲན་སེར།[/m]

འཕྲུལ་འཁོར།
	[m1]འཕྲུལ་འཁོར།[/m]

གཅུ་འཛེར།
	[m1]གཅུ་འཛེར།[/m]

གསར་འགོད།
	[m1]གསར་འགོད།[/m]

ཚགས་པར།
	[m1]ཚགས་པར།[/m]

རིག་གནས།
	[m1]རིག་གནས།[/m]

ལེགས་སྦྱར་སྐད།
	[m1]ལེགས་སྦྱར་སྐད།[/m]

སྨན།
	[m1]སྨན།[/m]

ས་ར་ཇི་བོ།
	[m1]ས་ར་ཇི་བོ།[/m]

ཚྭ།
	[m1]ཚྭ།[/m]

དབང་ཕྱུག
	[m1]དབང་ཕྱུག[/m]

ཁྱབ་​འཇུག
	[m1]ཁྱབ་​འཇུག[/m]

ཚངས་པ།
	[m1]ཚངས་པ།[/m]

རྔ།
	[m1]རྔ།[/m]

གླིང་བུ།
	[m1]གླིང་བུ།[/m]

རོལ་རྩེད།
	[m1]རོལ་རྩེད།[/m]

མིག་མངས་སྒོར་སྒོར།
	[m1]མིག་མངས་སྒོར་སྒོར།[/m]

ཁ་ར་ཏེ།
	[m1]ཁ་ར་ཏེ།[/m]

འབོལ་འཇུ།
	[m1]འབོལ་འཇུ།[/m]

རྩེད་ཆས།
	[m1]རྩེད་ཆས།[/m]

གློག་བརྙན།
	[m1]གློག་བརྙན།[/m]

འགུལ་རིས་གློག་བརྙན།
	[m1]འགུལ་རིས་གློག་བརྙན།[/m]

སོ་ནམ།
	[m1]སོ་ནམ།[/m]

སྒྲ་
	[m1]སྒྲ་[/m]

དྲོད་ཚད་
	[m1]དྲོད་ཚད་[/m]

དུས་ཚོད།
	[m1]དུས་ཚོད།[/m]

ཤོག་བུ།
	[m1]ཤོག་བུ།[/m]

གྲངས་ཀ།
	[m1]གྲངས་ཀ།[/m]

སྟོང་ཁེའུ།
	[m1]སྟོང་ཁེའུ།[/m]

སྨི།
	[m1]སྨི།[/m]

སྐར་ཆ།
	[m1]སྐར་ཆ།[/m]

ཨ་ཤོམ།
	[m1]ཨ་ཤོམ།[/m]

ནས།
	[m1]ནས།[/m]

ཁེལ།
	[m1]ཁེལ།[/m]

སྤྱི་ཧྲན།
	[m1]སྤྱི་ཧྲན།[/m]

རི་མོ།
	[m1]རི་མོ།[/m]

འོད་པར་རྒྱབ་ཐབས།
	[m1]འོད་པར་རྒྱབ་ཐབས།[/m]

ཟློས་གར།
	[m1]ཟློས་གར།[/m]

ཞབས་བྲོ།
	[m1]ཞབས་བྲོ།[/m]

ཁྲུང་ཆིན་གྲོང་ཁྱེར།
	[m1]ཁྲུང་ཆིན་གྲོང་ཁྱེར།[/m]

ཐན་ཅིན ་གྲོང་ཁྱེར།
	[m1]ཐན་ཅིན ་གྲོང་ཁྱེར།[/m]

ཝུའུ་ཧན་གྲོང་ཁྱེར།
	[m1]ཝུའུ་ཧན་གྲོང་ཁྱེར།[/m]

རྒྱལ་ཁབ་དག་གི་མིང་།
	[m1]རྒྱལ་ཁབ་དག་གི་མིང་།[/m]

ལོ་རྒྱུས་བྱུང་གོང་གི་དུས་མཚམས།
	[m1]ལོ་རྒྱུས་བྱུང་གོང་གི་དུས་མཚམས།[/m]

རྡོ་ཆས་སྤྱོད་པའི་དུས་རབས།
	[m1]རྡོ་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]

ཟངས་ཆས་སྤྱོད་པའི་དུས་རབས།
	[m1]ཟངས་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]

ལྕགས་ཆས་སྤྱོད་པའི་དུས་རབས།
	[m1]ལྕགས་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]

གནའ་རབས་ཀེ་རི་སི།
	[m1]གནའ་རབས་ཀེ་རི་སི།[/m]

དོམ།
	[m1]དོམ།[/m]

༄༅།། གངས་དཀར་སྲས་མོ།
	[m1]༄༅།། གངས་དཀར་སྲས་མོ།[/m]

༄༅།། ཞྭ་མོ་དམར་ཆུང་།
	[m1]༄༅།། ཞྭ་མོ་དམར་ཆུང་།[/m]

མིག་གིའི་ཙི་ཙི།
	[m1]མིག་གིའི་ཙི་ཙི།[/m]

མིན་ནིའི་ཙི་ཙི།
	[m1]མིན་ནིའི་ཙི་ཙི།[/m]

མངལ་སྦུམ་པ།
	[m1]མངལ་སྦུམ་པ།[/m]

བེ་ཤིང་།
	[m1]བེ་ཤིང་།[/m]

ཐང་ཤིང་།
	[m1]ཐང་ཤིང་།[/m]

འབྲས་སྐྲན།
	[m1]འབྲས་སྐྲན།[/m]

སྐྱུག་ཤལ་འགོས་ནད།
	[m1]སྐྱུག་ཤལ་འགོས་ནད།[/m]

གྲོ་ནག
	[m1]གྲོ་ནག[/m]

གྲི་རྩེད།
	[m1]གྲི་རྩེད།[/m]

ཡུག་པོ།
	[m1]ཡུག་པོ།[/m]

གྲོ།
	[m1]གྲོ།[/m]

འབྲུ་རིགས།
	[m1]འབྲུ་རིགས།[/m]

འོན་པ
	[m1]འོན་པ[/m]

ན་ཚ།
	[m1]ན་ཚ།[/m]

བེ་རེ་སི་ཊི། (ཧྥ་རན་སི།)
	[m1]བེ་རེ་སི་ཊི། (ཧྥ་རན་སི།)[/m]

གློ་གཅོང་གི་ནད།
	[m1]གློ་གཅོང་གི་ནད།[/m]

མ་ཅང་།
	[m1]མ་ཅང་།[/m]

ཁང་རྩིག་བཟོ་རིག
	[m1]ཁང་རྩིག་བཟོ་རིག[/m]

ཟམ་པ།
	[m1]ཟམ་པ།[/m]

མོ་ན་ལི་ས།
	[m1]མོ་ན་ལི་ས།[/m]

ལྕགས་རི་རིང་པོ།
	[m1]ལྕགས་རི་རིང་པོ།[/m]

གློག་རིག་པ།
	[m1]གློག་རིག་པ།[/m]

དཔའ་དམ།
	[m1]དཔའ་དམ།[/m]

ཝོ་ཁ་ལུ་ཟེ།
	[m1]ཝོ་ཁ་ལུ་ཟེ།[/m]

ཨུམ་བེར་ཏོ་ཨེ་ཀོ།
	[m1]ཨུམ་བེར་ཏོ་ཨེ་ཀོ།[/m]

ཁྲབ་ལྡན་འཁོར་ལོ།
	[m1]ཁྲབ་ལྡན་འཁོར་ལོ།[/m]

ཕོ་ལོ་ཁོའེ་ལོ།
	[m1]ཕོ་ལོ་ཁོའེ་ལོ།[/m]

མ་ཇུ་རོ།
	[m1]མ་ཇུ་རོ།[/m]

མ་རིན་ལེ་པེན།
	[m1]མ་རིན་ལེ་པེན།[/m]

འབྲུག་ཚགས།
	[m1]འབྲུག་ཚགས།[/m]

བེ་ཏ།
	[m1]བེ་ཏ།[/m]

སེ་འབྲུ།
	[m1]སེ་འབྲུ།[/m]

ཁམ་བུ།
	[m1]ཁམ་བུ།[/m]

ཚ་ལུ་མ།
	[m1]ཚ་ལུ་མ།[/m]

སྤྲེལ་ཁམ།
	[m1]སྤྲེལ་ཁམ།[/m]

ཀྲོང་སྐད།
	[m1]ཀྲོང་སྐད།[/m]

དྲི་ཞིམ་ལྡན་པའི་རྩྭ།
	[m1]དྲི་ཞིམ་ལྡན་པའི་རྩྭ།[/m]

ཡུལ་གོར་སྐད།
	[m1]ཡུལ་གོར་སྐད།[/m]

ཀ་རཱ་ར།
	[m1]ཀ་རཱ་ར།[/m]

འབུར་མདའ།
	[m1]འབུར་མདའ།[/m]

ཐའེ་པོ་ཆུ་བོ།
	[m1]ཐའེ་པོ་ཆུ་བོ།[/m]

ནུ་ཤུབ།
	[m1]ནུ་ཤུབ།[/m]

ཨན་ཇེ་ལི་ནའ་ཇོའོ་ལི།
	[m1]ཨན་ཇེ་ལི་ནའ་ཇོའོ་ལི།[/m]

ཨ་རབ་སྐད།
	[m1]ཨ་རབ་སྐད།[/m]

ཧོན་ཤུ།
	[m1]ཧོན་ཤུ།[/m]

སྲུང་ཤུབས།
	[m1]སྲུང་ཤུབས།[/m]

ཥིང་ཏ་ལ་
	[m1]ཥིང་ཏ་ལ་[/m]

མོ་ཟ་རེལ་ལ། (ཆུར་བ།)
	[m1]མོ་ཟ་རེལ་ལ། (ཆུར་བ།)[/m]

ཁོར་སི་ཁ་གླིང་ཕྲན།
	[m1]ཁོར་སི་ཁ་གླིང་ཕྲན།[/m]

པིས་ཐ།
	[m1]པིས་ཐ།[/m]

གྷེ་མ།
	[m1]གྷེ་མ།[/m]

དེལ་ཐ།
	[m1]དེལ་ཐ།[/m]

ཨེ་ཕི་སེ་ལོན།
	[m1]ཨེ་ཕི་སེ་ལོན།[/m]

ཟེས་ཐ།
	[m1]ཟེས་ཐ།[/m]

ཨིས་ཐ།
	[m1]ཨིས་ཐ།[/m]

ཐིས་ཐ།
	[m1]ཐིས་ཐ།[/m]

ཨའོ་ཐ།
	[m1]ཨའོ་ཐ།[/m]

ཁེ་ཕི།
	[m1]ཁེ་ཕི།[/m]

ནིའུ།
	[m1]ནིའུ།[/m]

ཁི་སའེ།
	[m1]ཁི་སའེ།[/m]

ཨོ་མི་ཁི་རོན།
	[m1]ཨོ་མི་ཁི་རོན།[/m]

རོའུ།
	[m1]རོའུ།[/m]

སིག་མ།
	[m1]སིག་མ།[/m]

ཐོ།
	[m1]ཐོ།[/m]

ཡུབ་སི་ལོན།
	[m1]ཡུབ་སི་ལོན།[/m]

ཁའེ།
	[m1]ཁའེ།[/m]

ཕི་སའེ།
	[m1]ཕི་སའེ།[/m]

ཀླུ་ཥིང་
	[m1]ཀླུ་ཥིང་[/m]

གོ་རེ་ཤིང་འབྲས།
	[m1]གོ་རེ་ཤིང་འབྲས།[/m]

སྒྲོག་སྟེང་རྐང་རྩེད་སྤོ་ལོ།
	[m1]སྒྲོག་སྟེང་རྐང་རྩེད་སྤོ་ལོ།[/m]

ཧུའུ་ཅིན་ཐོའོ།
	[m1]ཧུའུ་ཅིན་ཐོའོ།[/m]

ཞིས་ཅིན་ཕིང་།
	[m1]ཞིས་ཅིན་ཕིང་།[/m]

ཤ་བ་སྐེ་རིང་།
	[m1]ཤ་བ་སྐེ་རིང་།[/m]

ཕོ་རོའོ་ཝང་སི་ཝལ་ཕེས་ཁོ་ཏེ་ད་ཟུར།
	[m1]ཕོ་རོའོ་ཝང་སི་ཝལ་ཕེས་ཁོ་ཏེ་ད་ཟུར།[/m]

མཆུ།
	[m1]མཆུ།[/m]

ཀོང་ཏུང་ཞིང་ཆེན།
	[m1]ཀོང་ཏུང་ཞིང་ཆེན།[/m]

ཀོའོང་ཤི་ཀྲོང་རིགས་རང་སྐྱོང་ལྗོངས།
	[m1]ཀོའོང་ཤི་ཀྲོང་རིགས་རང་སྐྱོང་ལྗོངས།[/m]

པར་ཆས།
	[m1]པར་ཆས།[/m]

སྲམ་ངང་མཆུ་ཅན།
	[m1]སྲམ་ངང་མཆུ་ཅན།[/m]

རུ་པོལ།
	[m1]རུ་པོལ།[/m]

དུ་ཅིའོ།
	[m1]དུ་ཅིའོ།[/m]

རྩིགས་རྨིགས།
	[m1]རྩིགས་རྨིགས།[/m]

རྩངས་པ།
	[m1]རྩངས་པ།[/m]

ཁ་ཏ་ཉ། (ཞིང་ཆེན།)
	[m1]ཁ་ཏ་ཉ། (ཞིང་ཆེན།)[/m]

མེ་སི་ན། (ཞིང་ཆེན།)
	[m1]མེ་སི་ན། (ཞིང་ཆེན།)[/m]

ཕ་ལེར་མོ། (ཞིང་ཆེན།)
	[m1]ཕ་ལེར་མོ། (ཞིང་ཆེན།)[/m]

དཔུང་པ།
	[m1]དཔུང་པ།[/m]

མི་དི་ཕི་རེ་ནེ།
	[m1]མི་དི་ཕི་རེ་ནེ།[/m]

ལི་ཞོའོ་ལུང་།
	[m1]ལི་ཞོའོ་ལུང་།[/m]

ཁྲིམས་དཔོན།
	[m1]ཁྲིམས་དཔོན།[/m]

ཀོང་ཀྲོའུ་གྲོང་ཁྱེར།
	[m1]ཀོང་ཀྲོའུ་གྲོང་ཁྱེར།[/m]

ཅང་རྩེ་མིན།
	[m1]ཅང་རྩེ་མིན།[/m]

ཨུ་རུམ་ཆི་གྲོང་ཁྱེར།
	[m1]ཨུ་རུམ་ཆི་གྲོང་ཁྱེར།[/m]

ཅང་སུའུ་ཞིང་ཆེན།
	[m1]ཅང་སུའུ་ཞིང་ཆེན།[/m]

ཀྲེ་ཅང་ཞིང་ཆེན།
	[m1]ཀྲེ་ཅང་ཞིང་ཆེན།[/m]

ཨེཏ་ན་རི་བོ།
	[m1]ཨེཏ་ན་རི་བོ།[/m]

རེ་འབྱམས་མཆུ་རིང་།
	[m1]རེ་འབྱམས་མཆུ་རིང་།[/m]

ཇི་ཡོ་ཝ་ནི་བེལ་ལི་ནི།
	[m1]ཇི་ཡོ་ཝ་ནི་བེལ་ལི་ནི།[/m]

བོད་ཡུལ།
	[m1]བོད་ཡུལ།[/m]

བོད་རང་སྐྱོང་ལྗོངས།
	[m1]བོད་རང་སྐྱོང་ལྗོངས།[/m]

བསྟན་འཛིན་རྒྱ་མཚོ།
	[m1]བསྟན་འཛིན་རྒྱ་མཚོ།[/m]

ཨར་ལེ་ཀི་ནོ།
	[m1]ཨར་ལེ་ཀི་ནོ།[/m]

ཀོ་ལོམ་སྦི་ན།
	[m1]ཀོ་ལོམ་སྦི་ན།[/m]

ཐང་ཏ་ལོ་ནེ།
	[m1]ཐང་ཏ་ལོ་ནེ།[/m]

ལག་ཐོག་ཁ་དཔར།
	[m1]ལག་ཐོག་ཁ་དཔར།[/m]

འགག་བརྡར་གྱི་སྒྲ།
	[m1]འགག་བརྡར་གྱི་སྒྲ།[/m]

ཨོག་དཀར།
	[m1]ཨོག་དཀར།[/m]

ཁང་ཞི། (གོང་མ།)
	[m1]ཁང་ཞི། (གོང་མ།)[/m]

བགྲེས་སོང་གི་ལོ་ཚོད།
	[m1]བགྲེས་སོང་གི་ལོ་ཚོད།[/m]

ཧོ་ནོ་ལུ་ལུ།
	[m1]ཧོ་ནོ་ལུ་ལུ།[/m]

ཀོ་རི་ཡ།
	[m1]ཀོ་རི་ཡ།[/m]

ཀོའོ་ཤིན་ཅན།
	[m1]ཀོའོ་ཤིན་ཅན།[/m]

སྤྱང་ཀི
	[m1]སྤྱང་ཀི[/m]

ཕོང་ཡང་།
	[m1]ཕོང་ཡང་།[/m]

ཡེ་དེན་གྱི་ལདུམ་རའི་སྐོར།
	[m1]ཡེ་དེན་གྱི་ལདུམ་རའི་སྐོར།[/m]

༩ (གྲངས་ཀ།)
	[m1]༩ (གྲངས་ཀ།)[/m]

ཆན་ལུང་། (གོང་མ།)
	[m1]ཆན་ལུང་། (གོང་མ།)[/m]

ཧའེ་ལུང་ཅང་ཞིང་ཆེན།
	[m1]ཧའེ་ལུང་ཅང་ཞིང་ཆེན།[/m]

ཁྱུ་དགའ།
	[m1]ཁྱུ་དགའ།[/m]

པོ་དོལ་སིག
	[m1]པོ་དོལ་སིག[/m]

བོ་ནོ་བོ།
	[m1]བོ་ནོ་བོ།[/m]

པུ་ཁ་རེ་སིད།
	[m1]པུ་ཁ་རེ་སིད།[/m]

ཨཱལ་གྷོར།
	[m1]ཨཱལ་གྷོར།[/m]

ལུའུ་བུ་ཝི་ཕོ་བྲང་།
	[m1]ལུའུ་བུ་ཝི་ཕོ་བྲང་།[/m]

ཐེམ་ཟི་གཙང་པོ།
	[m1]ཐེམ་ཟི་གཙང་པོ།[/m]

ཐིས་རན།
	[m1]ཐིས་རན།[/m]

བོང་བུ།
	[m1]བོང་བུ།[/m]

སི་ཁྲོན་ཞིང་ཆེན།
	[m1]སི་ཁྲོན་ཞིང་ཆེན།[/m]

ཡེ་ཤུའི་འཁྲུངས་སྐར།
	[m1]ཡེ་ཤུའི་འཁྲུངས་སྐར།[/m]

ལ་ཊིན་ནས་ཆད་པའི་ཡུལ་སྐད།
	[m1]ལ་ཊིན་ནས་ཆད་པའི་ཡུལ་སྐད།[/m]

སེ་ཏེའི་ཧྥུ་འོ་པོ་སེ།
	[m1]སེ་ཏེའི་ཧྥུ་འོ་པོ་སེ།[/m]

ཧིན་རྡུ་དང་ཡོ་རོབ་ཀྱི་སྐད།
	[m1]ཧིན་རྡུ་དང་ཡོ་རོབ་ཀྱི་སྐད།[/m]

སྟག
	[m1]སྟག[/m]

ཅི་སི་ནའུ།
	[m1]ཅི་སི་ནའུ།[/m]

རང་བྱུང་གྲངས།
	[m1]རང་བྱུང་གྲངས།[/m]

སྤྱི་ཚོགས་རིག་པ།
	[m1]སྤྱི་ཚོགས་རིག་པ།[/m]

རྒྱལ་སྤྱིའི་སྒྲ་རྟགས།
	[m1]རྒྱལ་སྤྱིའི་སྒྲ་རྟགས།[/m]

ཧའོ་པེ་ཞིང་ཆེན།
	[m1]ཧའོ་པེ་ཞིང་ཆེན།[/m]

ཨོ་རི་ས།
	[m1]ཨོ་རི་ས།[/m]

པན་ཇབ།
	[m1]པན་ཇབ།[/m]

མེ་ཊི་ཛི།
	[m1]མེ་ཊི་ཛི།[/m]

རི་འཛེག་ལུས་རྩལ།
	[m1]རི་འཛེག་ལུས་རྩལ།[/m]

ཚྭ་མཚོའི་གྲོང་ཁྱེར།
	[m1]ཚྭ་མཚོའི་གྲོང་ཁྱེར།[/m]

༧ (གྲངས་ཀ།)
	[m1]༧ (གྲངས་ཀ།)[/m]

༨ (གྲངས་ཀ།)
	[m1]༨ (གྲངས་ཀ།)[/m]

Jean Auguste Dominique Ingres
	[m1]Jean Auguste Dominique Ingres[/m]

གཟའ་འཁོར།
	[m1]གཟའ་འཁོར།[/m]

ཤ་བ།
	[m1]ཤ་བ།[/m]

སྒོག་ལོག
	[m1]སྒོག་ལོག[/m]

མིའི་རིགས་དཔྱད་པའི་རིག་པ།
	[m1]མིའི་རིགས་དཔྱད་པའི་རིག་པ།[/m]

རྡོ་ཀུབ།
	[m1]རྡོ་ཀུབ།[/m]

ཝུ་ལན་བ་ཐུར
	[m1]ཝུ་ལན་བ་ཐུར[/m]

ཨ་ཧྲི་ཁ་པད།
	[m1]ཨ་ཧྲི་ཁ་པད།[/m]

དཀར་པོ།
	[m1]དཀར་པོ།[/m]

ནག་པོ།
	[m1]ནག་པོ།[/m]

ཙོང་རིལ།
	[m1]ཙོང་རིལ།[/m]

༦ (གྲངས་ཀ།)
	[m1]༦ (གྲངས་ཀ།)[/m]

ལྡུམ་སྒོང་།
	[m1]ལྡུམ་སྒོང་།[/m]

ཨ་ཊི་ལཱན་ཊཱ།
	[m1]ཨ་ཊི་ལཱན་ཊཱ།[/m]

ཝེ་ལིང་ཐོན།
	[m1]ཝེ་ལིང་ཐོན།[/m]

ཇི་མི་ཀར་ཀྲར།
	[m1]ཇི་མི་ཀར་ཀྲར།[/m]

ཝ་ལེ་ཐ།
	[m1]ཝ་ལེ་ཐ།[/m]

༡༠ (གྲངས་ཀ།)
	[m1]༡༠ (གྲངས་ཀ།)[/m]

ཇོའོར་ཇེ་ཁ་ལོན་ནེ།
	[m1]ཇོའོར་ཇེ་ཁ་ལོན་ནེ།[/m]

ཨིལ་དཨཱཨུཥ
	[m1]ཨིལ་དཨཱཨུཥ[/m]

ཤ་གཟིག
	[m1]ཤ་གཟིག[/m]

ནམ་དུས།
	[m1]ནམ་དུས།[/m]

ཝན་ཁུ་ཝེར།
	[m1]ཝན་ཁུ་ཝེར།[/m]

འུག་པ།
	[m1]འུག་པ།[/m]

ཝ་ཐི།
	[m1]ཝ་ཐི།[/m]

རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ།
	[m1]རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ།[/m]

མཁས་གྲུབ་རྒྱ་མཚོ་
	[m1]མཁས་གྲུབ་རྒྱ་མཚོ་[/m]

ཤིང་སྟག་པ།
	[m1]ཤིང་སྟག་པ།[/m]

ཚུལ་ཁྲིམ་རྒྱ་མཚོ་
	[m1]ཚུལ་ཁྲིམ་རྒྱ་མཚོ་[/m]

ལུང་རྟོགས་རྒྱ་མཚོ་
	[m1]ལུང་རྟོགས་རྒྱ་མཚོ་[/m]

པུ་ཤུད།
	[m1]པུ་ཤུད།[/m]

བྱམས་སྤེལ་རྒྱ་མཚོ་
	[m1]བྱམས་སྤེལ་རྒྱ་མཚོ་[/m]

ཝོལ།
	[m1]ཝོལ།[/m]

ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་
	[m1]ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་[/m]

ཡོན་ཏན་རྒྱ་མཚོ་
	[m1]ཡོན་ཏན་རྒྱ་མཚོ་[/m]

དགེ་འདུན་གྲུབ།
	[m1]དགེ་འདུན་གྲུབ།[/m]

གནམ་གཤིས་རིག་པ།
	[m1]གནམ་གཤིས་རིག་པ།[/m]

སེ་དྲོད།
	[m1]སེ་དྲོད།[/m]

ཅོལ།
	[m1]ཅོལ།[/m]

པི་རི་སི་ཊི་ན།
	[m1]པི་རི་སི་ཊི་ན།[/m]

ཨམ་ཕེར།
	[m1]ཨམ་ཕེར།[/m]

སྐྱ་ཀ།
	[m1]སྐྱ་ཀ།[/m]

སྣ་མའི་མེ་ཏོག
	[m1]སྣ་མའི་མེ་ཏོག[/m]

བསེ་སྦྲང་།
	[m1]བསེ་སྦྲང་།[/m]

སོམ་ཤིང་།
	[m1]སོམ་ཤིང་།[/m]

ཕོ་རོག
	[m1]ཕོ་རོག[/m]

ན་གི།
	[m1]ན་གི།[/m]

ཁུ་ལོམ།
	[m1]ཁུ་ལོམ།[/m]

ཞ་ལུ་དགོན།
	[m1]ཞ་ལུ་དགོན།[/m]

ཁུ་བྱུག
	[m1]ཁུ་བྱུག[/m]

རྒྱལ་མོ་རྔུལ་ཆུ།
	[m1]རྒྱལ་མོ་རྔུལ་ཆུ།[/m]

གཡག
	[m1]གཡག[/m]

ལི་ཤི།
	[m1]ལི་ཤི།[/m]

བྱང་སྣེའི་སྐྱར་རྟ།
	[m1]བྱང་སྣེའི་སྐྱར་རྟ།[/m]

གོ་སྙོད།
	[m1]གོ་སྙོད།[/m]

༄༅།། ཨོ་སེ་ལོ།
	[m1]༄༅།། ཨོ་སེ་ལོ།[/m]

སྟག་ཆུ་སྲིན།
	[m1]སྟག་ཆུ་སྲིན།[/m]

ཁོ་ཁེ་གླིང་ཚོམ།
	[m1]ཁོ་ཁེ་གླིང་ཚོམ།[/m]

གྲུམ་བ།
	[m1]གྲུམ་བ།[/m]

སྐྱར་མོ།
	[m1]སྐྱར་མོ།[/m]

མི་ཁ་ཨིལ་ཕ་ཁུ་ནིན།
	[m1]མི་ཁ་ཨིལ་ཕ་ཁུ་ནིན།[/m]

གཞས་གཏོང་བ།
	[m1]གཞས་གཏོང་བ།[/m]

ཨའི་ནུ་སྐད།
	[m1]ཨའི་ནུ་སྐད།[/m]

ལྕ་ཚལ།
	[m1]ལྕ་ཚལ།[/m]

འདམ་མྱུག
	[m1]འདམ་མྱུག[/m]

ཟེ་མོ་སེར་པོ།
	[m1]ཟེ་མོ་སེར་པོ།[/m]

གནའ་རབས་མ་ཡ།
	[m1]གནའ་རབས་མ་ཡ།[/m]

ལས་རིགས།
	[m1]ལས་རིགས།[/m]

དྲི་ཞིམ་སོན་ཅན།
	[m1]དྲི་ཞིམ་སོན་ཅན།[/m]

ཁང་བྱིའུ།
	[m1]ཁང་བྱིའུ།[/m]

ཧན་ཧྥེ།
	[m1]ཧན་ཧྥེ།[/m]

ཧོང་ཏི།
	[m1]ཧོང་ཏི།[/m]

མེར་ཁྲེས་ཨ་ཁྲེ་ས་རེས།
	[m1]མེར་ཁྲེས་ཨ་ཁྲེ་ས་རེས།[/m]

ཆུ་ལྷ།
	[m1]ཆུ་ལྷ།[/m]

རྒྱ་ནག
	[m1]རྒྱ་ནག[/m]

ཅོ་ཀ།
	[m1]ཅོ་ཀ།[/m]

ཆུ་སྲམ།
	[m1]ཆུ་སྲམ།[/m]

གསའ་གཟིག
	[m1]གསའ་གཟིག[/m]

མཚོ་གཟིག
	[m1]མཚོ་གཟིག[/m]

སེལ་འོ་སུ་འན་གྱི་སྐད
	[m1]སེལ་འོ་སུ་འན་གྱི་སྐད[/m]

ཨོ་སི་ཀར་ཝེལ་ཌེ།
	[m1]ཨོ་སི་ཀར་ཝེལ་ཌེ།[/m]

ཐི་བ་རིགས་
	[m1]ཐི་བ་རིགས་[/m]

མེ་ཤེཀ།
	[m1]མེ་ཤེཀ།[/m]

ཡ་རེན།
	[m1]ཡ་རེན།[/m]

༩༣ (གྲངས་ཀ།)
	[m1]༩༣ (གྲངས་ཀ།)[/m]

ཡོ་ས་བུ་སོན།
	[m1]ཡོ་ས་བུ་སོན།[/m]

མར་ཀུས།
	[m1]མར་ཀུས།[/m]

ལོའོ་ཕིན།
	[m1]ལོའོ་ཕིན།[/m]

ཁུར་འཛིང་།
	[m1]ཁུར་འཛིང་།[/m]

གྲི།
	[m1]གྲི།[/m]

རྐྱང་ཁྲ།
	[m1]རྐྱང་ཁྲ།[/m]

ཁ་ཆེའི་ཆོས་ཁང་།
	[m1]ཁ་ཆེའི་ཆོས་ཁང་།[/m]

འབྲུག་པའི་སྐད།
	[m1]འབྲུག་པའི་སྐད།[/m]

སྦལ་ཏིའི་སྐད།
	[m1]སྦལ་ཏིའི་སྐད།[/m]

ཆུ་ཤིང་
	[m1]ཆུ་ཤིང་[/m]

ཡུལ་སྐད།
	[m1]ཡུལ་སྐད།[/m]

ལི་ཡོན་ཁྲོའོ་ཚི་ཁི།
	[m1]ལི་ཡོན་ཁྲོའོ་ཚི་ཁི།[/m]

སུག་སྨེལ།
	[m1]སུག་སྨེལ།[/m]

ཤུག་པ་
	[m1]ཤུག་པ་[/m]

འགྲེམས་སྟོན་ཁང་།
	[m1]འགྲེམས་སྟོན་ཁང་།[/m]

སྐྲན་
	[m1]སྐྲན་[/m]

སི་མ་ཀོང་།
	[m1]སི་མ་ཀོང་།[/m]

དོམ་ཁྲ།
	[m1]དོམ་ཁྲ།[/m]

བྱང་སྣེའི་དོམ་དཀར།
	[m1]བྱང་སྣེའི་དོམ་དཀར།[/m]

གཞུ་ཚད།
	[m1]གཞུ་ཚད།[/m]

ལག་པ།
	[m1]ལག་པ།[/m]

ཏུའུ་ཧྥུ།
	[m1]ཏུའུ་ཧྥུ།[/m]

བལ་པོའི་སྐད།
	[m1]བལ་པོའི་སྐད།[/m]

པེ་ཏྲོ།
	[m1]པེ་ཏྲོ།[/m]

ལོ་མ།
	[m1]ལོ་མ།[/m]

སི་ཅི་ལིའི་སྐད།
	[m1]སི་ཅི་ལིའི་སྐད།[/m]

བལྤ་རཨིསོ
	[m1]བལྤ་རཨིསོ[/m]

གའཀ
	[m1]གའཀ[/m]

ཕུ་ན་ཕུ་ཊི།
	[m1]ཕུ་ན་ཕུ་ཊི།[/m]

ལྷ་ཆོས་རིག་པ།
	[m1]ལྷ་ཆོས་རིག་པ།[/m]

པ་བུ་ལོ་ནེ་རུ་དཱ།
	[m1]པ་བུ་ལོ་ནེ་རུ་དཱ།[/m]

བརྡ སྐད
	[m1]བརྡ སྐད[/m]

ཨོ་ཀི་ན་ལྦ་སྐད།
	[m1]ཨོ་ཀི་ན་ལྦ་སྐད།[/m]

པོ་རོ་ཊི་ཨའུ་པི་རིན་སི།
	[m1]པོ་རོ་ཊི་ཨའུ་པི་རིན་སི།[/m]

བོད་ཀྱི་སྐད་ཡིག།
	[m1]བོད་ཀྱི་སྐད་ཡིག།[/m]

ཐ་སི་མ་ནི་ཡཱ།
	[m1]ཐ་སི་མ་ནི་ཡཱ།[/m]

རོལ་ཆ།
	[m1]རོལ་ཆ།[/m]

ངང་དཀར།
	[m1]ངང་དཀར།[/m]

མའ་མའོ་སྒྲི་ཨ་མ་སྒྲེན་ཅ་ཊི།
	[m1]མའ་མའོ་སྒྲི་ཨ་མ་སྒྲེན་ཅ་ཊི།[/m]

ཧི་རོ་ཧི་ཐོ།
	[m1]ཧི་རོ་ཧི་ཐོ།[/m]

ཆུ་རྟ།
	[m1]ཆུ་རྟ།[/m]

ཁེཡོ་ཐྲོ།
	[m1]ཁེཡོ་ཐྲོ།[/m]

ཨལ་བྷེར་ཀ་མུས།
	[m1]ཨལ་བྷེར་ཀ་མུས།[/m]

རྒྱ་སེ།
	[m1]རྒྱ་སེ།[/m]

ཁིང་སི་ཐོན། (ཇ་མའི་ཀ།)
	[m1]ཁིང་སི་ཐོན། (ཇ་མའི་ཀ།)[/m]

གཟིག
	[m1]གཟིག[/m]

བསེ་རུ།
	[m1]བསེ་རུ།[/m]

ཤིན་ཅང་ཡུ་གུར་རང་སྐྱོང་ལྗོངས།
	[m1]ཤིན་ཅང་ཡུ་གུར་རང་སྐྱོང་ལྗོངས།[/m]

སཱན་ཏོ་ཌོ་མིང་གོ
	[m1]སཱན་ཏོ་ཌོ་མིང་གོ[/m]

Windows Phone 8
	[m1]Windows Phone 8[/m]

སེ་ཡབ།
	[m1]སེ་ཡབ།[/m]

རི་བོ་ཁ་ཕི་ཐུའོ་ཉི།
	[m1]རི་བོ་ཁ་ཕི་ཐུའོ་ཉི།[/m]

པད་ལོག
	[m1]པད་ལོག[/m]

གཏམ་དཔེ།
	[m1]གཏམ་དཔེ།[/m]

ཨ་ངྷི་སེའུ།
	[m1]ཨ་ངྷི་སེའུ།[/m]

ཁུ་ཝི་ཐི། (རྒྱལ་ས།)
	[m1]ཁུ་ཝི་ཐི། (རྒྱལ་ས།)[/m]

ཀྲོའུ་རྒྱལ་རབས།
	[m1]ཀྲོའུ་རྒྱལ་རབས།[/m]

འབྲས་ལྗོངས་སྐད།
	[m1]འབྲས་ལྗོངས་སྐད།[/m]

པ་རའི་པི་ཏ།
	[m1]པ་རའི་པི་ཏ།[/m]

ཏི་ཏི་ཁ་ཁ་མཚེའུ།
	[m1]ཏི་ཏི་ཁ་ཁ་མཚེའུ།[/m]

ཁོ་ལུམ་པོ།
	[m1]ཁོ་ལུམ་པོ།[/m]

ཨཱལ་མ་ཊི།
	[m1]ཨཱལ་མ་ཊི།[/m]

ཤ་བ་ནོག་ལྡན།
	[m1]ཤ་བ་ནོག་ལྡན།[/m]

ཉེན་རྟོག་པ།
	[m1]ཉེན་རྟོག་པ།[/m]

ཧོ་ཁའི་དོ།
	[m1]ཧོ་ཁའི་དོ།[/m]

བཅའ་ལྒ།
	[m1]བཅའ་ལྒ།[/m]

ནོར་བྷེལ་བྱ་དགའ།
	[m1]ནོར་བྷེལ་བྱ་དགའ།[/m]

དངོས་པོ།
	[m1]དངོས་པོ།[/m]

ལ་དྭགས་སྐད།
	[m1]ལ་དྭགས་སྐད།[/m]

ཧེག་ཐ།
	[m1]ཧེག་ཐ།[/m]

དགོད་བྲོ།
	[m1]དགོད་བྲོ།[/m]

སྨུག་མ།
	[m1]སྨུག་མ།[/m]

རྒྱལ་སྤྱིའི་སྐད།
	[m1]རྒྱལ་སྤྱིའི་སྐད།[/m]

སུའུ་ཧྲི།
	[m1]སུའུ་ཧྲི།[/m]

ཧོང་ཧྲན་རི་བོ།
	[m1]ཧོང་ཧྲན་རི་བོ།[/m]

ལྕང་མ།
	[m1]ལྕང་མ།[/m]

མེ་ཏོག་མེད་པའི་ཤིང་ཏོག
	[m1]མེ་ཏོག་མེད་པའི་ཤིང་ཏོག[/m]

པུ་རུའི་ཀྲི་ཐོན།
	[m1]པུ་རུའི་ཀྲི་ཐོན།[/m]

རྩོམ་པ་པོ།
	[m1]རྩོམ་པ་པོ།[/m]

དབྱངས་ཡིག
	[m1]དབྱངས་ཡིག[/m]

ཨ་པི་ཡ།
	[m1]ཨ་པི་ཡ།[/m]

སེནཊི་ཇཱོན་སི། (ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།)
	[m1]སེནཊི་ཇཱོན་སི། (ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།)[/m]

རུ་ཟོ།
	[m1]རུ་ཟོ།[/m]

དྲེད་མོང་།
	[m1]དྲེད་མོང་།[/m]

ཧན་ཉི་པ།
	[m1]ཧན་ཉི་པ།[/m]

པོ་རོ་ཊི་མོ་རེ་སི་བི།
	[m1]པོ་རོ་ཊི་མོ་རེ་སི་བི།[/m]

ཤར་པའི་སྐད།
	[m1]ཤར་པའི་སྐད།[/m]

སྨད་འཚོང་མ།
	[m1]སྨད་འཚོང་མ།[/m]

ཀྲོང་མི།
	[m1]ཀྲོང་མི།[/m]

ཨང་སན་སུའུ་ཁེའི།
	[m1]ཨང་སན་སུའུ་ཁེའི།[/m]

༄༅།། ཡོ་ཧ་ནན་གྱིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
	[m1]༄༅།། ཡོ་ཧ་ནན་གྱིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]

ཧྥ་རན་སི་ཡི་ས་ཁུལ་།
	[m1]ཧྥ་རན་སི་ཡི་ས་ཁུལ་།[/m]

བུར་ཤིང་།
	[m1]བུར་ཤིང་།[/m]

མཛེ་ནད།
	[m1]མཛེ་ནད།[/m]

རྔོན་པ།
	[m1]རྔོན་པ།[/m]

གྲེང་ལུང་།
	[m1]གྲེང་ལུང་།[/m]

༡༢ (གྲངས་ཀ།)
	[m1]༡༢ (གྲངས་ཀ།)[/m]

དར་ཁྱབ་ཆེ་བའི་རོལ་དབྱངས།
	[m1]དར་ཁྱབ་ཆེ་བའི་རོལ་དབྱངས།[/m]

ལྕགས་འཛེར།
	[m1]ལྕགས་འཛེར།[/m]

ཤ་ལོ་མོ།
	[m1]ཤ་ལོ་མོ།[/m]

ཨ་ཧྥན་ན།
	[m1]ཨ་ཧྥན་ན།[/m]

༡༡ (གྲངས་ཀ།)
	[m1]༡༡ (གྲངས་ཀ།)[/m]

༡༣ (གྲངས་ཀ།)
	[m1]༡༣ (གྲངས་ཀ།)[/m]

དགེ་རྒན།
	[m1]དགེ་རྒན།[/m]

༼ར་མ་ཡ་ན།༽
	[m1]༼ར་མ་ཡ་ན།༽[/m]

ཨ་པོ་ལུའོ།
	[m1]ཨ་པོ་ལུའོ།[/m]

རྒྱལ་དབང་སྐུ་འཕྲེང་རིམ་བྱོན།
	[m1]རྒྱལ་དབང་སྐུ་འཕྲེང་རིམ་བྱོན།[/m]

ཧྥ་རན་སི་ཨི་སི་བྷེ་ཀན།
	[m1]ཧྥ་རན་སི་ཨི་སི་བྷེ་ཀན།[/m]

༡༠༠ (གྲངས་ཀ།)
	[m1]༡༠༠ (གྲངས་ཀ།)[/m]

པུས་མོ།
	[m1]པུས་མོ།[/m]

པོལ.ཀའོ་ཀེང་།
	[m1]པོལ.ཀའོ་ཀེང་།[/m]

ཧའི་གུ།
	[m1]ཧའི་གུ།[/m]

ཝེ་ལ་གྲུ་ཁ།
	[m1]ཝེ་ལ་གྲུ་ཁ།[/m]

མཚོ་འགག
	[m1]མཚོ་འགག[/m]

ཞོག་མངར།
	[m1]ཞོག་མངར།[/m]

ཡང་ཀོང་།
	[m1]ཡང་ཀོང་།[/m]

གསལ་བྱེད།
	[m1]གསལ་བྱེད།[/m]

ཀའོ་ལུའུ།
	[m1]ཀའོ་ལུའུ།[/m]

ས་མུ་རའི།
	[m1]ས་མུ་རའི།[/m]

ཡོ་ཀོ་ཧ་མ།
	[m1]ཡོ་ཀོ་ཧ་མ།[/m]

༡༤ (གྲངས་ཀ།)
	[m1]༡༤ (གྲངས་ཀ།)[/m]

ཆུ་ཀུབ།
	[m1]ཆུ་ཀུབ།[/m]

༡༥ (གྲངས་ཀ།)
	[m1]༡༥ (གྲངས་ཀ།)[/m]

༡༨ (གྲངས་ཀ།)
	[m1]༡༨ (གྲངས་ཀ།)[/m]

སུ་ཝ།
	[m1]སུ་ཝ།[/m]

ནུ་ཁུ་ཨ་ལོ་ཧྥ།
	[m1]ནུ་ཁུ་ཨ་ལོ་ཧྥ།[/m]

རོ་མའི་ཨང་ཀི།
	[m1]རོ་མའི་ཨང་ཀི།[/m]

པེའུ་ས་མཚོད་རྟེན་གསེག་མ།
	[m1]པེའུ་ས་མཚོད་རྟེན་གསེག་མ།[/m]

ཕྲ་མཐོང་དཔལ་འབྱོར།
	[m1]ཕྲ་མཐོང་དཔལ་འབྱོར།[/m]

པོ་རོ་ཊི་ཨོཕ་སི་པེ་ན།
	[m1]པོ་རོ་ཊི་ཨོཕ་སི་པེ་ན།[/m]

ཙི་ཙི།
	[m1]ཙི་ཙི།[/m]

དོ་ཁྱི།
	[m1]དོ་ཁྱི།[/m]

ལི་ཝང།
	[m1]ལི་ཝང།[/m]

ཧེར་ཚི།
	[m1]ཧེར་ཚི།[/m]

ལག་ཆ།
	[m1]ལག་ཆ།[/m]

སྨན་པ།
	[m1]སྨན་པ།[/m]

ཆེ་མཐོང་དཔལ་འབྱོར།
	[m1]ཆེ་མཐོང་དཔལ་འབྱོར།[/m]

ལའོ་ཨག
	[m1]ལའོ་ཨག[/m]

༡༩ (གྲངས་ཀ།)
	[m1]༡༩ (གྲངས་ཀ།)[/m]

༄༅།། ལུ་ཀཱ་ཡིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
	[m1]༄༅།། ལུ་ཀཱ་ཡིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]

ཨ་ཇཀ་སིའོ།
	[m1]ཨ་ཇཀ་སིའོ།[/m]

༡༧ (གྲངས་ཀ།)
	[m1]༡༧ (གྲངས་ཀ།)[/m]

ཆུ་སྲིན་ལག་བརྒྱད།
	[m1]ཆུ་སྲིན་ལག་བརྒྱད།[/m]

ཧོ་སྦར་ཐེ།
	[m1]ཧོ་སྦར་ཐེ།[/m]

མ་ལ་སུང་རྒྱུགས་འགྲན།
	[m1]མ་ལ་སུང་རྒྱུགས་འགྲན།[/m]

༡༦ (གྲངས་ཀ།)
	[m1]༡༦ (གྲངས་ཀ།)[/m]

༢༠ (གྲངས་ཀ།)
	[m1]༢༠ (གྲངས་ཀ།)[/m]

Radio Free Asia
	[m1]Radio Free Asia[/m]

སི་པི་རིང་ཧྥིལ་ཌི། (ཨོ་ཧེའོ།)
	[m1]སི་པི་རིང་ཧྥིལ་ཌི། (ཨོ་ཧེའོ།)[/m]

ཁྲིམས་རྩོད་པ།
	[m1]ཁྲིམས་རྩོད་པ།[/m]

སུ་མོ་སྦེ་ག
	[m1]སུ་མོ་སྦེ་ག[/m]

འཐབ་རྒྱུག་རིམ།
	[m1]འཐབ་རྒྱུག་རིམ།[/m]

ནཱན་སི།
	[m1]ནཱན་སི།[/m]

ཧོ་ཉི་ཡ་ར།
	[m1]ཧོ་ཉི་ཡ་ར།[/m]

སྨོན་ལམ།
	[m1]སྨོན་ལམ།[/m]

ཨན་ཧུའེ་ཞིང་ཆེན།
	[m1]ཨན་ཧུའེ་ཞིང་ཆེན།[/m]

མཚོ་གླང་།
	[m1]མཚོ་གླང་།[/m]

སྤྲ།
	[m1]སྤྲ།[/m]

དཔྲལ་བ།
	[m1]དཔྲལ་བ།[/m]

ནང་སོག་རང་སྐྱོང་ལྗོངས།
	[m1]ནང་སོག་རང་སྐྱོང་ལྗོངས།[/m]

ཤོ་ཏོ་ཀན་ཁ་ར་ཏེ།
	[m1]ཤོ་ཏོ་ཀན་ཁ་ར་ཏེ།[/m]

གི་ཆིན་ཧྥུ་ན་ཀོ་ཤི།
	[m1]གི་ཆིན་ཧྥུ་ན་ཀོ་ཤི།[/m]

ཐང་ཆེན་དམར་པོ།
	[m1]ཐང་ཆེན་དམར་པོ།[/m]

ཧེ་རཱ་ཁི་ལེ་ཁྲི་ཟི།
	[m1]ཧེ་རཱ་ཁི་ལེ་ཁྲི་ཟི།[/m]

ཟླ་ཆུ།
	[m1]ཟླ་ཆུ།[/m]

པིན་ཆེན་ཆུ་ཚོད།
	[m1]པིན་ཆེན་ཆུ་ཚོད།[/m]

པ་སི་ཐེར།
	[m1]པ་སི་ཐེར།[/m]

དུས་དེབ།
	[m1]དུས་དེབ།[/m]

དཱ་བིད། (གསུང་རབ།)
	[m1]དཱ་བིད། (གསུང་རབ།)[/m]

ཁིན་སི་ཐོན།
	[m1]ཁིན་སི་ཐོན།[/m]

རྩ་བ།
	[m1]རྩ་བ།[/m]

ཞུ་མཁན།
	[m1]ཞུ་མཁན།[/m]

མོལ།
	[m1]མོལ།[/m]

སན་ཐ་ཇོར་ཇི། (གི་རི་ན་ཌ།)
	[m1]སན་ཐ་ཇོར་ཇི། (གི་རི་ན་ཌ།)[/m]

༄༅།། ཧམ་ལེ་ཐྲི།
	[m1]༄༅།། ཧམ་ལེ་ཐྲི།[/m]

ཉི་གདུགས་
	[m1]ཉི་གདུགས་[/m]

འུ་སུ།
	[m1]འུ་སུ།[/m]

ལིའུ་ཞ་པོ།
	[m1]ལིའུ་ཞ་པོ།[/m]

དྲེལ།
	[m1]དྲེལ།[/m]

ཁ་སི་ཐྲིས།
	[m1]ཁ་སི་ཐྲིས།[/m]

ཧྥུའུ་ཅན་ཞིང་ཆེན།
	[m1]ཧྥུའུ་ཅན་ཞིང་ཆེན།[/m]

བྱི་ལ་དོམ་ཆུང་།
	[m1]བྱི་ལ་དོམ་ཆུང་།[/m]

སོག་པོ།
	[m1]སོག་པོ།[/m]

ཞོན་ཙང་།
	[m1]ཞོན་ཙང་།[/m]

ཧའེ་ནན་ཞིང་ཆེན།
	[m1]ཧའེ་ནན་ཞིང་ཆེན།[/m]

ཨིལ་ཁས་ར་ཝ་ཇིའོ།
	[m1]ཨིལ་ཁས་ར་ཝ་ཇིའོ།[/m]

གཡའ་ཤིང་།
	[m1]གཡའ་ཤིང་།[/m]

༤༠ (གྲངས་ཀ།)
	[m1]༤༠ (གྲངས་ཀ།)[/m]

ཀན་སུའུ་ཞིང་ཆེན།
	[m1]ཀན་སུའུ་ཞིང་ཆེན།[/m]

དབྱིན་ཇིའི་མི།
	[m1]དབྱིན་ཇིའི་མི།[/m]

སྦེ་ག
	[m1]སྦེ་ག[/m]

གྲུ་མོ།
	[m1]གྲུ་མོ།[/m]

ཆོས་དཔོན།
	[m1]ཆོས་དཔོན།[/m]

རི་ཞི།
	[m1]རི་ཞི།[/m]

ཝུའུ་ཞི།
	[m1]ཝུའུ་ཞི།[/m]

མ་ཧེ།
	[m1]མ་ཧེ།[/m]

རྒྱ་མི།
	[m1]རྒྱ་མི།[/m]

༣༠ (གྲངས་ཀ།)
	[m1]༣༠ (གྲངས་ཀ།)[/m]

ཤོག་བྱ།
	[m1]ཤོག་བྱ།[/m]

བདེ་བར་གཤེགས་པའི་གནས།
	[m1]བདེ་བར་གཤེགས་པའི་གནས།[/m]

ཐོ་ཕུ་རིག་པ།
	[m1]ཐོ་ཕུ་རིག་པ།[/m]

པགས་གཙགས་རི་མོ།
	[m1]པགས་གཙགས་རི་མོ།[/m]

ཌེ་སི་མོན་ཌི་ཏུ་ཏུ།
	[m1]ཌེ་སི་མོན་ཌི་ཏུ་ཏུ།[/m]

ཙན་པི་ཞི་གཙང་པོ།
	[m1]ཙན་པི་ཞི་གཙང་པོ།[/m]

ཨའི་ཁི་དོ།
	[m1]ཨའི་ཁི་དོ།[/m]

ཝེ་ཁེ་རིག་མཛོད་ནང་འཕྲད་སྲིད་པའི་དཀའ་རྙོག་སེལ་ཐབས།
	[m1]ཝེ་ཁེ་རིག་མཛོད་ནང་འཕྲད་སྲིད་པའི་དཀའ་རྙོག་སེལ་ཐབས།[/m]

ཨེ་ར་ཐོ་སི་ཐེ་ནེ་སི།
	[m1]ཨེ་ར་ཐོ་སི་ཐེ་ནེ་སི།[/m]

ཡུན་ནན་ཞིང་ཆེན།
	[m1]ཡུན་ནན་ཞིང་ཆེན།[/m]

ས་ངོས་སྙོམས་ཐིག
	[m1]ས་ངོས་སྙོམས་ཐིག[/m]

མོའོ་ཀའོ་བྲག་ཕུག
	[m1]མོའོ་ཀའོ་བྲག་ཕུག[/m]

པོམ་པེ་ཡི།
	[m1]པོམ་པེ་ཡི།[/m]

དམངས་ཁྲོད་རོལ་དབྱངས།
	[m1]དམངས་ཁྲོད་རོལ་དབྱངས།[/m]

སྐྱེས་ཆེན་དམ་པ་ཨན་དྲི་ཡཱ།
	[m1]སྐྱེས་ཆེན་དམ་པ་ཨན་དྲི་ཡཱ།[/m]

ཧྲན་ཏུང་ཞིང་ཆེན།
	[m1]ཧྲན་ཏུང་ཞིང་ཆེན།[/m]

འདོད་ཆགས་ཀྱི་མནར་གཅོད་བཏང་བ།
	[m1]འདོད་ཆགས་ཀྱི་མནར་གཅོད་བཏང་བ།[/m]

རྟ་བླ།
	[m1]རྟ་བླ།[/m]

མིའི་རིགས་རྒྱུད་རིག་པ།
	[m1]མིའི་རིགས་རྒྱུད་རིག་པ།[/m]

སྦྲོ་སྦྲོ།
	[m1]སྦྲོ་སྦྲོ།[/m]

སྐྱེས་ཆེན་དམ་པ་མད་ཐཱ།
	[m1]སྐྱེས་ཆེན་དམ་པ་མད་ཐཱ།[/m]

རང་བྱུང་ཁོར་ཡུག
	[m1]རང་བྱུང་ཁོར་ཡུག[/m]

རྐང་ཤུབས།
	[m1]རྐང་ཤུབས།[/m]

ཧའོ་ནན་ཞིང་ཆེན།
	[m1]ཧའོ་ནན་ཞིང་ཆེན།[/m]

མིག་གི་རྫི་མ།
	[m1]མིག་གི་རྫི་མ།[/m]

ལའུ་ཉིང་ཞིང་ཆེན།
	[m1]ལའུ་ཉིང་ཞིང་ཆེན།[/m]

ཧ་མའེ་སྒྲི་ཁར་སའེ།
	[m1]ཧ་མའེ་སྒྲི་ཁར་སའེ།[/m]

མས་ཋ་ཀ་རོའེ་ནིང་།
	[m1]མས་ཋ་ཀ་རོའེ་ནིང་།[/m]

ཡ་ཀོབ་ནི་ཟེ་བད་ཡཱ་ཞེས་བྱ་བའིབུ།
	[m1]ཡ་ཀོབ་ནི་ཟེ་བད་ཡཱ་ཞེས་བྱ་བའིབུ།[/m]

ཤེད་འཕྲུལ།
	[m1]ཤེད་འཕྲུལ།[/m]

ལྗེས་ཧ་སྒྲིའམ།
	[m1]ལྗེས་ཧ་སྒྲིའམ།[/m]

ཕ་སི་ཁལ།
	[m1]ཕ་སི་ཁལ།[/m]

ལྷ་དབང་ཆབ་སྲིད་ལམ་ལུགས།
	[m1]ལྷ་དབང་ཆབ་སྲིད་ལམ་ལུགས།[/m]

སྐྲག་པ།
	[m1]སྐྲག་པ།[/m]

ཐར་ཤི་ཤ།
	[m1]ཐར་ཤི་ཤ།[/m]

ཡེ་སེ།
	[m1]ཡེ་སེ།[/m]

གཤིན་རྗེ།
	[m1]གཤིན་རྗེ།[/m]

སིད་ནེ་ཟློས་གར་ཁང་།
	[m1]སིད་ནེ་ཟློས་གར་ཁང་།[/m]

ཅི་ལིན་ཞིང་ཆེན།
	[m1]ཅི་ལིན་ཞིང་ཆེན།[/m]

ཡར་ཀླུང་གཙང་པོ་
	[m1]ཡར་ཀླུང་གཙང་པོ་[/m]

གཡུང་དྲུང་།
	[m1]གཡུང་དྲུང་།[/m]

པ་ར་མི་ཏ།
	[m1]པ་ར་མི་ཏ།[/m]

ཧུའུ་ནན་ཞིང་ཆེན།
	[m1]ཧུའུ་ནན་ཞིང་ཆེན།[/m]

མཚོ་སྔོན་ཞིང་ཆེན།
	[m1]མཚོ་སྔོན་ཞིང་ཆེན།[/m]

ཡུལ་གོར་མི།
	[m1]ཡུལ་གོར་མི།[/m]

ཧྲོའུ་སི།
	[m1]ཧྲོའུ་སི།[/m]

ཨུ་སའེ་ལི་སི།
	[m1]ཨུ་སའེ་ལི་སི།[/m]

རང་དབང་ཁྲོམ་ར་
	[m1]རང་དབང་ཁྲོམ་ར་[/m]

ཝང་གྷ་རི་མཱ་ཐཱི།
	[m1]ཝང་གྷ་རི་མཱ་ཐཱི།[/m]

སོར་གདུབ།
	[m1]སོར་གདུབ།[/m]

ཧུའུ་པེ་ཞིང་ཆེན།
	[m1]ཧུའུ་པེ་ཞིང་ཆེན།[/m]

ཧྲན་ཞི་ཞིང་ཆེན།
	[m1]ཧྲན་ཞི་ཞིང་ཆེན།[/m]

མཁུར་ཆོས།
	[m1]མཁུར་ཆོས།[/m]

ཨོ་མུ།
	[m1]ཨོ་མུ།[/m]

བཙན་གཡེམ།
	[m1]བཙན་གཡེམ།[/m]

ཀུད་ཀྲོའུ་ཞིང་ཆེན།
	[m1]ཀུད་ཀྲོའུ་ཞིང་ཆེན།[/m]

ཕེ་ཐིར་ནེའུ་སི།
	[m1]ཕེ་ཐིར་ནེའུ་སི།[/m]

འཁྲུངས་སྐར།
	[m1]འཁྲུངས་སྐར།[/m]

ཨེག་སི་-ཨེན་-ཕོ་རོའོ་ཝང་སི།
	[m1]ཨེག་སི་-ཨེན་-ཕོ་རོའོ་ཝང་སི།[/m]

ཨ་མའི་དུས་ཆེན།
	[m1]ཨ་མའི་དུས་ཆེན།[/m]

གྲོག་ཆུ།
	[m1]གྲོག་ཆུ།[/m]

ཨན་ནུའུ་པེ་སི།
	[m1]ཨན་ནུའུ་པེ་སི།[/m]

ཌི་ཛི་ཨ་ནོ་ཝ་ཅེ་ལི་ཡོ།
	[m1]ཌི་ཛི་ཨ་ནོ་ཝ་ཅེ་ལི་ཡོ།[/m]

ལྷ་མོ་ཝེ་ནུ་སི།
	[m1]ལྷ་མོ་ཝེ་ནུ་སི།[/m]

ལྦུ་སིམ་ཁུ་ནག
	[m1]ལྦུ་སིམ་ཁུ་ནག[/m]

མེ་ཚལ་ལྗང་ཁུ།
	[m1]མེ་ཚལ་ལྗང་ཁུ།[/m]

ཀྲོའང་ཙེ།
	[m1]ཀྲོའང་ཙེ།[/m]

རྩ་འཁུམ་ནད།
	[m1]རྩ་འཁུམ་ནད།[/m]

རྒྱལ་ཡུམ་ཚི་ཞི།
	[m1]རྒྱལ་ཡུམ་ཚི་ཞི།[/m]

ཧྲའན་ཞི་ཞིང་ཆེན།
	[m1]ཧྲའན་ཞི་ཞིང་ཆེན།[/m]

༢༣ (གྲངས་ཀ།)
	[m1]༢༣ (གྲངས་ཀ།)[/m]

སློབ་ཕྲུག་
	[m1]སློབ་ཕྲུག་[/m]

མ་ལིའུ་ཅ་མཚོ་འགག
	[m1]མ་ལིའུ་ཅ་མཚོ་འགག[/m]

ཐེག་པ་ཆེན་པོ།
	[m1]ཐེག་པ་ཆེན་པོ།[/m]

མེ་ཀྲི་ལོན་མཚོ་འགག
	[m1]མེ་ཀྲི་ལོན་མཚོ་འགག[/m]

ལུའོ་སའེ་རྡོ་རིང་།
	[m1]ལུའོ་སའེ་རྡོ་རིང་།[/m]

སན་པི་ཏི་པོག (ཧྥོ་ལོ་རི་ཌ།)
	[m1]སན་པི་ཏི་པོག (ཧྥོ་ལོ་རི་ཌ།)[/m]

མིང་ལྡོག
	[m1]མིང་ལྡོག[/m]

འཁྱོག་མདའ།
	[m1]འཁྱོག་མདའ།[/m]

སྙན་ངག་མཁན།
	[m1]སྙན་ངག་མཁན།[/m]

ཅི་ཅོ་ལི་ན།
	[m1]ཅི་ཅོ་ལི་ན།[/m]

ཨི་ཏ་ལིའི་མི།
	[m1]ཨི་ཏ་ལིའི་མི།[/m]

སྒྱུ་རྩལ་གྱི་བྱུང་ཚུལ།
	[m1]སྒྱུ་རྩལ་གྱི་བྱུང་ཚུལ།[/m]

ཀེའུ།
	[m1]ཀེའུ།[/m]

ཁ་འབུད།
	[m1]ཁ་འབུད།[/m]

གླང་དམར།
	[m1]གླང་དམར།[/m]

འགག་སྒྲ།
	[m1]འགག་སྒྲ།[/m]

ཨན་ན་ཐོའོ་ལི་ཡ།
	[m1]ཨན་ན་ཐོའོ་ལི་ཡ།[/m]

ཡེ་ཤུའི་བརྒྱུད་རྩ།
	[m1]ཡེ་ཤུའི་བརྒྱུད་རྩ།[/m]

ཨ་རོན།
	[m1]ཨ་རོན།[/m]

ཆེང་མྰེ།
	[m1]ཆེང་མྰེ།[/m]

ཧར་རྗེར།
	[m1]ཧར་རྗེར།[/m]

ཏིན་ཏིན།
	[m1]ཏིན་ཏིན།[/m]

མོ་ན་ཁོ་གྲོང་།
	[m1]མོ་ན་ཁོ་གྲོང་།[/m]

ལུ་མེ་ཨེར་གཅེན་གཅུང་།
	[m1]ལུ་མེ་ཨེར་གཅེན་གཅུང་།[/m]

ཅང་ཤིའི་ཞིང་ཆེན།
	[m1]ཅང་ཤིའི་ཞིང་ཆེན།[/m]

སྡེར་མ།
	[m1]སྡེར་མ།[/m]

ཀྲུང་གོའི་རང་སྐྱོང་ལྗོངས།
	[m1]ཀྲུང་གོའི་རང་སྐྱོང་ལྗོངས།[/m]

ཉིང་ཤ་ཧུའི་རིགས་རང་སྐྱོང་ལྗོངས།
	[m1]ཉིང་ཤ་ཧུའི་རིགས་རང་སྐྱོང་ལྗོངས།[/m]

འབྲུག་གྲུ།
	[m1]འབྲུག་གྲུ།[/m]

ཡྰང་ཀྲོའུ།
	[m1]ཡྰང་ཀྲོའུ།[/m]

ཀྲེན་ཅང་།
	[m1]ཀྲེན་ཅང་།[/m]

ཨ་མོན།
	[m1]ཨ་མོན།[/m]

སྣོལ་རྒྱུ་གློག་འདོན་འཕྲུལ།
	[m1]སྣོལ་རྒྱུ་གློག་འདོན་འཕྲུལ།[/m]

མི་ལ་རས་པ་
	[m1]མི་ལ་རས་པ་[/m]

ཕག་རྒོད།
	[m1]ཕག་རྒོད།[/m]

འཁོར་གཡུགས་གཙོག་སྐྱོན།
	[m1]འཁོར་གཡུགས་གཙོག་སྐྱོན།[/m]

དབྱངས་ཅན་མ།
	[m1]དབྱངས་ཅན་མ།[/m]

ཞི་བདེ་རིང་ལུགས།
	[m1]ཞི་བདེ་རིང་ལུགས།[/m]

སི་ནོ་པེ་ཡིའི་དིའོ་ཇེ་ན།
	[m1]སི་ནོ་པེ་ཡིའི་དིའོ་ཇེ་ན།[/m]

འདི་ན་ཡང་དྲག་ཏུ་མཆོང་ལྡིང་བྱེད་བཞིན་པའི་སྙིང་གསོན་པོ་ཞིག་འདུག
	[m1]འདི་ན་ཡང་དྲག་ཏུ་མཆོང་ལྡིང་བྱེད་བཞིན་པའི་སྙིང་གསོན་པོ་ཞིག་འདུག[/m]

མེ་ཏོག་ལུག་མིག
	[m1]མེ་ཏོག་ལུག་མིག[/m]

༄༅།། ཨེ་ནེ་རྡི།
	[m1]༄༅།། ཨེ་ནེ་རྡི།[/m]

འགྱུར་མིང་།
	[m1]འགྱུར་མིང་།[/m]

མག་དལ་མ་མིར་ཡམ།
	[m1]མག་དལ་མ་མིར་ཡམ།[/m]

ཟི་ལིང་།
	[m1]ཟི་ལིང་།[/m]

༼ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།༽
	[m1]༼ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།༽[/m]

༼རྒྱལ་ཁབ་གསུམ་གྱི་གཏམ་རྒྱུད།༽
	[m1]༼རྒྱལ་ཁབ་གསུམ་གྱི་གཏམ་རྒྱུད།༽[/m]

ཆུ་ངོགས་གཏམ་རྒྱུད།
	[m1]ཆུ་ངོགས་གཏམ་རྒྱུད།[/m]

ཨ་དམ།
	[m1]ཨ་དམ།[/m]

པོ་ཏ་ལ།
	[m1]པོ་ཏ་ལ།[/m]

མཚོ་རྟེའུ།
	[m1]མཚོ་རྟེའུ།[/m]

ལིའུ་པོལ་ཌི་བོན་ཪཱན་ཀེ།
	[m1]ལིའུ་པོལ་ཌི་བོན་ཪཱན་ཀེ།[/m]

མཱ་རེ་ལཱར་ཟི་ཆི།
	[m1]མཱ་རེ་ལཱར་ཟི་ཆི།[/m]

གློག་དཀྲོལ་རྒྱུད་མང་།
	[m1]གློག་དཀྲོལ་རྒྱུད་མང་།[/m]

སིབ་བི།
	[m1]སིབ་བི།[/m]

ལག་སྦྲེང་།
	[m1]ལག་སྦྲེང་།[/m]

༢༠༡༤ལོའི་འཛམ་གླིང་བུམ་པའི་རྐང་རྩེད་སྤོ་ལོའི་མགྲན་སྡུར།
	[m1]༢༠༡༤ལོའི་འཛམ་གླིང་བུམ་པའི་རྐང་རྩེད་སྤོ་ལོའི་མགྲན་སྡུར།[/m]

རྦིར་མིང་ཧམ། (ཨ་ལ་པ་མ།)
	[m1]རྦིར་མིང་ཧམ། (ཨ་ལ་པ་མ།)[/m]

ཁོང་ཁྲོ།
	[m1]ཁོང་ཁྲོ།[/m]

དབྱི་ཞི་སི།
	[m1]དབྱི་ཞི་སི།[/m]

༢༥ (གྲངས་ཀ།)
	[m1]༢༥ (གྲངས་ཀ།)[/m]

༢༤ (གྲངས་ཀ།)
	[m1]༢༤ (གྲངས་ཀ།)[/m]

༦༠ (གྲངས་ཀ།)
	[m1]༦༠ (གྲངས་ཀ།)[/m]

སྐྱུར་ཙི་ཆེན་པོ།
	[m1]སྐྱུར་ཙི་ཆེན་པོ།[/m]

ཊ་བི་རི་ཛ།
	[m1]ཊ་བི་རི་ཛ།[/m]

ཏག་སེ།
	[m1]ཏག་སེ།[/m]

བེང་ག་ལི།
	[m1]བེང་ག་ལི།[/m]

ཨའི་ཆི་ཞེས་པའི་སྲིད་འཛིན་ས་ཁུལ།
	[m1]ཨའི་ཆི་ཞེས་པའི་སྲིད་འཛིན་ས་ཁུལ།[/m]

མ་ནི།
	[m1]མ་ནི།[/m]

སྰ་ཝན་ཐི་ཨྰར་ཧེན་ཡ་སུ།
	[m1]སྰ་ཝན་ཐི་ཨྰར་ཧེན་ཡ་སུ།[/m]

འབྲོག་ལས།
	[m1]འབྲོག་ལས།[/m]

ན་སོ་ལོན་པ།
	[m1]ན་སོ་ལོན་པ།[/m]

ཡུ་དཱ་དབྱི་སི་ཀར།
	[m1]ཡུ་དཱ་དབྱི་སི་ཀར།[/m]

མཱོན་ཊི་རེ།
	[m1]མཱོན་ཊི་རེ།[/m]

ཆུ་ཁམས་འཁོར་སྐྱོད།
	[m1]ཆུ་ཁམས་འཁོར་སྐྱོད།[/m]

ནོ་ཨ།
	[m1]ནོ་ཨ།[/m]

ལའེ་ཧྥན་ཐ།
	[m1]ལའེ་ཧྥན་ཐ།[/m]

ཀུབ་མངར།
	[m1]ཀུབ་མངར།[/m]

མགྱོགས་ཟས།
	[m1]མགྱོགས་ཟས།[/m]

ཁ་དབྲག
	[m1]ཁ་དབྲག[/m]

ཐུར་མ།
	[m1]ཐུར་མ།[/m]

ཟ་ཐུར་རམ་ཁོ་ཙེ།
	[m1]ཟ་ཐུར་རམ་ཁོ་ཙེ།[/m]

གེབ་རི་ཨེལ།
	[m1]གེབ་རི་ཨེལ།[/m]

བ་སྤུའི་མེ་ཏིག
	[m1]བ་སྤུའི་མེ་ཏིག[/m]

ལ་རོ་ཅེ་ལེ།
	[m1]ལ་རོ་ཅེ་ལེ།[/m]

བྱང་སྣེའི་ཝ་མོ།
	[m1]བྱང་སྣེའི་ཝ་མོ།[/m]

ཀྲུང་གོའི་རྒྱལ་རབས།
	[m1]ཀྲུང་གོའི་རྒྱལ་རབས།[/m]

ཨ་ན་ཁི་ཟཱ་གྷོ་རཱ་ཟི།
	[m1]ཨ་ན་ཁི་ཟཱ་གྷོ་རཱ་ཟི།[/m]

༄༅།། རའོ་མེའུ་ཨོ་དང་ཇོའུ་ལིའུ་ཡ་ཐི།
	[m1]༄༅།། རའོ་མེའུ་ཨོ་དང་ཇོའུ་ལིའུ་ཡ་ཐི།[/m]

རྗེན་ཚལ་
	[m1]རྗེན་ཚལ་[/m]

ཁེན།
	[m1]ཁེན།[/m]

ཏེ་ལོ།
	[m1]ཏེ་ལོ།[/m]

༢༦ (གྲངས་ཀ།)
	[m1]༢༦ (གྲངས་ཀ།)[/m]

པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་
	[m1]པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་[/m]

གློག་རྡུལ་ཝོལ།
	[m1]གློག་རྡུལ་ཝོལ།[/m]

ཨེམ་ཕི་ཌོལ་ཁི་ཟི།
	[m1]ཨེམ་ཕི་ཌོལ་ཁི་ཟི།[/m]

ཧོ་ལུའུ་སི།
	[m1]ཧོ་ལུའུ་སི།[/m]

ཧན་སེ་ཁལ་སེན།
	[m1]ཧན་སེ་ཁལ་སེན།[/m]

ཧེན་རིག་ཆི་ཧཱ་རཱར།
	[m1]ཧེན་རིག་ཆི་ཧཱ་རཱར།[/m]

ཡུས་ཅིན་མེ་ཏོག
	[m1]ཡུས་ཅིན་མེ་ཏོག[/m]

མཚོ་ལེ།
	[m1]མཚོ་ལེ།[/m]

ཝི་ཆི།
	[m1]ཝི་ཆི།[/m]

ཝུའུ་དབྱི་ཧྲན་གྲོང་ཁྱེར།
	[m1]ཝུའུ་དབྱི་ཧྲན་གྲོང་ཁྱེར།[/m]

བདེ་འཇགས་དབུགས་སྒྲོ།
	[m1]བདེ་འཇགས་དབུགས་སྒྲོ།[/m]

ལང་ཚོ་དར་བབས།
	[m1]ལང་ཚོ་དར་བབས།[/m]

མཚན་ཉིད།
	[m1]མཚན་ཉིད།[/m]

ཕོ་རོའོ་ཝང་སི།
	[m1]ཕོ་རོའོ་ཝང་སི།[/m]

འཇོན་མི།
	[m1]འཇོན་མི།[/m]

མཁའ་སྐྱོད་བུ་མོ།
	[m1]མཁའ་སྐྱོད་བུ་མོ།[/m]

ཨའི་ནུ་མི།
	[m1]ཨའི་ནུ་མི།[/m]

པེ་ཁེར།
	[m1]པེ་ཁེར།[/m]

ལྷོ་སྤྲ།
	[m1]ལྷོ་སྤྲ།[/m]

སི་ཝེད།
	[m1]སི་ཝེད།[/m]

སྒོ་ཕྱུགས་སེམས་ཅན།
	[m1]སྒོ་ཕྱུགས་སེམས་ཅན།[/m]

པཱར།
	[m1]པཱར།[/m]

ཤིས་ས་སྤང་མ།
	[m1]ཤིས་ས་སྤང་མ།[/m]

སྐྲ་བཞར་མཁན།
	[m1]སྐྲ་བཞར་མཁན།[/m]

༄༅།། མར་ཀུས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
	[m1]༄༅།། མར་ཀུས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]

འཁོར་འགྲོས།
	[m1]འཁོར་འགྲོས།[/m]

སེད།
	[m1]སེད།[/m]

ཁྲང་པེ་རི་བོ།
	[m1]ཁྲང་པེ་རི་བོ།[/m]

སྙོམས་རྒྱུག་རིམ།
	[m1]སྙོམས་རྒྱུག་རིམ།[/m]

ཏིང་ངེ་འཛིན།
	[m1]ཏིང་ངེ་འཛིན།[/m]

ཤིང་ཀུན།
	[m1]ཤིང་ཀུན།[/m]

ཧྭ་ཧྲན་རི་བོ།
	[m1]ཧྭ་ཧྲན་རི་བོ།[/m]

འདོད་པའི་དབང་ཕྱུག
	[m1]འདོད་པའི་དབང་ཕྱུག[/m]

མགོ་ལོག་བོད་རིགས་རང་སྐྱོང་ཁུལ་
	[m1]མགོ་ལོག་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]

ཐི་ཧྥུ་ན་ཐི།
	[m1]ཐི་ཧྥུ་ན་ཐི།[/m]

གཞིས་ཀ་རྩེ་གྲོང་ཁྱེར།
	[m1]གཞིས་ཀ་རྩེ་གྲོང་ཁྱེར།[/m]

ཨ་མེ་ཏིའོ་མོ་ཏིག་ལི་ཡ་ནི།
	[m1]ཨ་མེ་ཏིའོ་མོ་ཏིག་ལི་ཡ་ནི།[/m]

ཧྥ་རན་སིའི་མི།
	[m1]ཧྥ་རན་སིའི་མི།[/m]

འཆར་ལྡན་བུ་བཙའ།
	[m1]འཆར་ལྡན་བུ་བཙའ།[/m]

ལོག་གཡེམ་མམ་ཉེས་སྤྱོད།
	[m1]ལོག་གཡེམ་མམ་ཉེས་སྤྱོད།[/m]

ཇོའོ་པོ། (རྩོམ་པ་པོ།)
	[m1]ཇོའོ་པོ། (རྩོམ་པ་པོ།)[/m]

བློ་བརྟན་རྣམ་གླིང་།
	[m1]བློ་བརྟན་རྣམ་གླིང་།[/m]

སེ་ར་དགོན།
	[m1]སེ་ར་དགོན།[/m]

ཀྲུའུ་ནུའོ།
	[m1]ཀྲུའུ་ནུའོ།[/m]

ལུ་ཟོན།
	[m1]ལུ་ཟོན།[/m]

ཕང་ཕེ་
	[m1]ཕང་ཕེ་[/m]

འཕར་བ།
	[m1]འཕར་བ།[/m]

ཕཱ་ར་མེ་ནེ་ཌི་ཟི།
	[m1]ཕཱ་ར་མེ་ནེ་ཌི་ཟི།[/m]

ཁམས།
	[m1]ཁམས།[/m]

སྨི་ཉི་ཝ།
	[m1]སྨི་ཉི་ཝ།[/m]

ཀླུ་སྡེ།
	[m1]ཀླུ་སྡེ།[/m]

གཉེན་ཚན་བར་ཆགས་སྦྱོར་བྱེད་པ།
	[m1]གཉེན་ཚན་བར་ཆགས་སྦྱོར་བྱེད་པ།[/m]

དཀར་མཛེས་བོད་རིགས་རང་སྐྱོང་ཁུལ་
	[m1]དཀར་མཛེས་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]

སྐྱེས་ཆེན་དམ་པ་ཡོ་སེབ།
	[m1]སྐྱེས་ཆེན་དམ་པ་ཡོ་སེབ།[/m]

བརྒྱ་བྱིན།
	[m1]བརྒྱ་བྱིན།[/m]

སྐྱེས་ཆེན་དམ་པ་ལུ་ཀཱ།
	[m1]སྐྱེས་ཆེན་དམ་པ་ལུ་ཀཱ།[/m]

ཐང་ཁྲག
	[m1]ཐང་ཁྲག[/m]

ཚིགས།
	[m1]ཚིགས།[/m]

ཨ་འབྲུམ།
	[m1]ཨ་འབྲུམ།[/m]

གཡའ་དྲེད།
	[m1]གཡའ་དྲེད།[/m]

ཙོ་ལུའུ་པ།
	[m1]ཙོ་ལུའུ་པ།[/m]

རྨ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་
	[m1]རྨ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]

དཔྱིད་མཛེས་མེ་ཏག
	[m1]དཔྱིད་མཛེས་མེ་ཏག[/m]

ལྷུན་རྩེ་རྫོང་།
	[m1]ལྷུན་རྩེ་རྫོང་།[/m]

སི་ཧྥུན་ཁོ་སི། (ཨའི་ཅི།)
	[m1]སི་ཧྥུན་ཁོ་སི། (ཨའི་ཅི།)[/m]

ཁཱ།
	[m1]ཁཱ།[/m]

ཡའོ་ཁེས་འོ་ཧ་ཐའོ་ཡ་མ།
	[m1]ཡའོ་ཁེས་འོ་ཧ་ཐའོ་ཡ་མ།[/m]

ཡོམ་འབོག་ཤིང་།
	[m1]ཡོམ་འབོག་ཤིང་།[/m]

བསྟན་བཤིག
	[m1]བསྟན་བཤིག[/m]

ཤི་རིན་ཨེ་བྷ་ཌི།
	[m1]ཤི་རིན་ཨེ་བྷ་ཌི།[/m]

ཡུལ་ཏོ་པི་ཡ།
	[m1]ཡུལ་ཏོ་པི་ཡ།[/m]

འཁྱིལ་ཆེན།
	[m1]འཁྱིལ་ཆེན།[/m]

སྲན་ལེབ་ཆུང་ངུ།
	[m1]སྲན་ལེབ་ཆུང་ངུ།[/m]

ཧྥ་རད།
	[m1]ཧྥ་རད།[/m]

གའཀགྲོང་།
	[m1]གའཀགྲོང་།[/m]

མན་རྡ་ར།
	[m1]མན་རྡ་ར།[/m]

ཞིང་པ་
	[m1]ཞིང་པ་[/m]

ཕྱི་ལྦགས།
	[m1]ཕྱི་ལྦགས།[/m]

ཨོ་ལི་ནོ་ཁི་གཙང་པོ།
	[m1]ཨོ་ལི་ནོ་ཁི་གཙང་པོ།[/m]

སའེ་ཐི།
	[m1]སའེ་ཐི།[/m]

ཆུ་སྲིན་དཀར་པོ།
	[m1]ཆུ་སྲིན་དཀར་པོ།[/m]

ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི།
	[m1]ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི།[/m]

དུས་ཆེན།
	[m1]དུས་ཆེན།[/m]

ལྷ་མོ་ཏི་ཨན་ན།
	[m1]ལྷ་མོ་ཏི་ཨན་ན།[/m]

སྐྱུ་རུ་དམན་པ།
	[m1]སྐྱུ་རུ་དམན་པ།[/m]

འཕར་སྤྱང་།
	[m1]འཕར་སྤྱང་།[/m]

ཊ་རོ་ཨ་སོ།
	[m1]ཊ་རོ་ཨ་སོ།[/m]

བྲ་བོ།
	[m1]བྲ་བོ།[/m]

ཨཱལ་ཕི།
	[m1]ཨཱལ་ཕི།[/m]

ཕ་རིའི་ཀོ་མུ་ནེ། (༡༨༧༡)
	[m1]ཕ་རིའི་ཀོ་མུ་ནེ། (༡༨༧༡)[/m]

རྒྱ་གར་གི་ལོ་རྒྱུས།
	[m1]རྒྱ་གར་གི་ལོ་རྒྱུས།[/m]

རྫོང་གྲུག
	[m1]རྫོང་གྲུག[/m]

ཨེལ་བྷ་ར་སྒྲེ།
	[m1]ཨེལ་བྷ་ར་སྒྲེ།[/m]

ཧ་ཐུའོ་ཨེར།
	[m1]ཧ་ཐུའོ་ཨེར།[/m]

ཨེ་ལི་ཡཱ།
	[m1]ཨེ་ལི་ཡཱ།[/m]

ཐག་འཁྱུད་མེ་ཏོག
	[m1]ཐག་འཁྱུད་མེ་ཏོག[/m]

ནད་ཡམས།
	[m1]ནད་ཡམས།[/m]

ཨ་པོ་ལི་ནེར།
	[m1]ཨ་པོ་ལི་ནེར།[/m]

ཀེར་ལངས།
	[m1]ཀེར་ལངས།[/m]

མོག་མོག་
	[m1]མོག་མོག་[/m]

ཕི་ལོ་ཋི་ནཱ་ཟི།
	[m1]ཕི་ལོ་ཋི་ནཱ་ཟི།[/m]

སོ་བཀྲུ།
	[m1]སོ་བཀྲུ།[/m]

ལྷ་ཆོས།
	[m1]ལྷ་ཆོས།[/m]

ཡུ་ཁྱོ་མི་ཤི་མ།
	[m1]ཡུ་ཁྱོ་མི་ཤི་མ།[/m]

ཁོ་རེ་ཡའི་ཤིང་ཞིག
	[m1]ཁོ་རེ་ཡའི་ཤིང་ཞིག[/m]

ཆུ་པུ།
	[m1]ཆུ་པུ།[/m]

འབྲུམ་སྨན།
	[m1]འབྲུམ་སྨན།[/m]

ཤམ་ཕེན་ཆང་།
	[m1]ཤམ་ཕེན་ཆང་།[/m]

རྟག་པའི་རང་བཞིན་ཡུན་ནས།
	[m1]རྟག་པའི་རང་བཞིན་ཡུན་ནས།[/m]

སྙེ་མོ་རྫོང་།
	[m1]སྙེ་མོ་རྫོང་།[/m]

ཅཱོན་བུ་རི།
	[m1]ཅཱོན་བུ་རི།[/m]

ཐའེ་ཧུའུ་མཚེའུ།
	[m1]ཐའེ་ཧུའུ་མཚེའུ།[/m]

ཏི་རེ་ཁི་མཚོ་འགག
	[m1]ཏི་རེ་ཁི་མཚོ་འགག[/m]

ཝེ་ཁེ་ཏོ་རི་ཡ་བྱེ་ཐང་ཆེན་མོ།
	[m1]ཝེ་ཁེ་ཏོ་རི་ཡ་བྱེ་ཐང་ཆེན་མོ།[/m]

འཛམ་ཐང་
	[m1]འཛམ་ཐང་[/m]

མ་མེན་མེ་ཏོག
	[m1]མ་མེན་མེ་ཏོག[/m]

ལྕི་ཚ།
	[m1]ལྕི་ཚ།[/m]

སུའོ་པོ་ཁོ།
	[m1]སུའོ་པོ་ཁོ།[/m]

པུའུ་ཐ།
	[m1]པུའུ་ཐ།[/m]

རྒྱ་མེན།
	[m1]རྒྱ་མེན།[/m]

རྩ་མདའ་རྫོང་།
	[m1]རྩ་མདའ་རྫོང་།[/m]

སིལ་ཏོག་ཅིག་གི་མིང་།
	[m1]སིལ་ཏོག་ཅིག་གི་མིང་།[/m]

༄༅།། ཤི་ལོག
	[m1]༄༅།། ཤི་ལོག[/m]

རྡོ་པད་མ།
	[m1]རྡོ་པད་མ།[/m]

ཚ་ལུ་མ་སྐྱུར་མོ།
	[m1]ཚ་ལུ་མ་སྐྱུར་མོ།[/m]

ཤིང་པད་མ།
	[m1]ཤིང་པད་མ།[/m]

རླངས་ཆུ།
	[m1]རླངས་ཆུ།[/m]

༄༅།། ཨན་ན་ཁ་ལི་ཉེ་ན།
	[m1]༄༅།། ཨན་ན་ཁ་ལི་ཉེ་ན།[/m]

གནམ་རིག་ཁང་།
	[m1]གནམ་རིག་ཁང་།[/m]

ཆུ་པད་མ།
	[m1]ཆུ་པད་མ།[/m]

ངོ་ཚ་བ།
	[m1]ངོ་ཚ་བ།[/m]

ཤིང་བཟོ་བ།
	[m1]ཤིང་བཟོ་བ།[/m]

ཁ་རེལ་ཆ་ཕེག
	[m1]ཁ་རེལ་ཆ་ཕེག[/m]

དྲང་སོང་མེ་ཏོག
	[m1]དྲང་སོང་མེ་ཏོག[/m]

ཟིང་དཀར།
	[m1]ཟིང་དཀར།[/m]

མེ་ཐུ་ཟི་ལཱ།
	[m1]མེ་ཐུ་ཟི་ལཱ།[/m]

གུར་ཀུམ།
	[m1]གུར་ཀུམ།[/m]

ཕྱེ་ལེབ་མེ་ཏོག
	[m1]ཕྱེ་ལེབ་མེ་ཏོག[/m]

ཤང་དྲིལ།
	[m1]ཤང་དྲིལ།[/m]

ཞབས་ཞུ་བ།
	[m1]ཞབས་ཞུ་བ།[/m]

ལི་ཤིའི་མེ་ཏོག
	[m1]ལི་ཤིའི་མེ་ཏོག[/m]

མེ་རི་ཌུ་ཁོ་རེ་གྷན་མ་གྷུ་རེ།
	[m1]མེ་རི་ཌུ་ཁོ་རེ་གྷན་མ་གྷུ་རེ།[/m]

བྷེ་ཊི་ཝེལ་ལམ།
	[m1]བྷེ་ཊི་ཝེལ་ལམ།[/m]

ཀུན་སྤྱོད་བཟང་པོ།
	[m1]ཀུན་སྤྱོད་བཟང་པོ།[/m]

ཀུ་ཤུ།
	[m1]ཀུ་ཤུ།[/m]

ཧྥེ་ཧྥེ།
	[m1]ཧྥེ་ཧྥེ།[/m]

ལི་ལན་ཅིའེ།
	[m1]ལི་ལན་ཅིའེ།[/m]

རླབས་ཤུད།
	[m1]རླབས་ཤུད།[/m]

པ་གླིང་།
	[m1]པ་གླིང་།[/m]

མིག་སྤུ།
	[m1]མིག་སྤུ།[/m]

གོ་རེ་བཟོ་མཁན།
	[m1]གོ་རེ་བཟོ་མཁན།[/m]

སྡང་སེམས།
	[m1]སྡང་སེམས།[/m]

ཇོའོ་ཏའེ་ལྦེ་སོན་རོའོ་ཀ་ཧྥེ་ལར།
	[m1]ཇོའོ་ཏའེ་ལྦེ་སོན་རོའོ་ཀ་ཧྥེ་ལར།[/m]

སྒྲོག་གུ
	[m1]སྒྲོག་གུ[/m]

ཟི་ར་ནག་པོ།
	[m1]ཟི་ར་ནག་པོ།[/m]

མངར་དྲིལ།
	[m1]མངར་དྲིལ།[/m]

ཟུར་དྲུག་མའི་སྐར་མ།
	[m1]ཟུར་དྲུག་མའི་སྐར་མ།[/m]

གདོང་འབག
	[m1]གདོང་འབག[/m]

༄༅།། དམག་འཁྲུག་དང་ཞི་བདེ།
	[m1]༄༅།། དམག་འཁྲུག་དང་ཞི་བདེ།[/m]

ཉི་ཧོང་གི་མི།
	[m1]ཉི་ཧོང་གི་མི།[/m]

ཕ་ཁྲི་རི་ཟེ་ལི་མིན་བ།
	[m1]ཕ་ཁྲི་རི་ཟེ་ལི་མིན་བ།[/m]

བར་རིམ།
	[m1]བར་རིམ།[/m]

མ་སེའི་མི།
	[m1]མ་སེའི་མི།[/m]

སྒེར་རྩེ་རྫོང་།
	[m1]སྒེར་རྩེ་རྫོང་།[/m]

ཐེ་སླ།
	[m1]ཐེ་སླ།[/m]

འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ།
	[m1]འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ།[/m]

འཁྱིལ་དུང་།
	[m1]འཁྱིལ་དུང་།[/m]

གཞས་རིག་པ།
	[m1]གཞས་རིག་པ།[/m]

ཁམ་ཤིང་།
	[m1]ཁམ་ཤིང་།[/m]

ཚལ་དཀར་ཆེ་བ།
	[m1]ཚལ་དཀར་ཆེ་བ།[/m]

ཅག་ཕུ་རེ་ཝེར།
	[m1]ཅག་ཕུ་རེ་ཝེར།[/m]

ལྷོ་ཀུབ།
	[m1]ལྷོ་ཀུབ།[/m]

སྣུམ་སྒྱུར་ཆས།
	[m1]སྣུམ་སྒྱུར་ཆས།[/m]

ནུའུ་ཐི།
	[m1]ནུའུ་ཐི།[/m]

ཤིང་དཀྲོལ།
	[m1]ཤིང་དཀྲོལ།[/m]

སྦུབས་མཆོངས།
	[m1]སྦུབས་མཆོངས།[/m]

ཉུལ་ཞིབ་པ།
	[m1]ཉུལ་ཞིབ་པ།[/m]

ཨའོ་ཉེ་ཅ་མཚེའུ།
	[m1]ཨའོ་ཉེ་ཅ་མཚེའུ།[/m]

བྱི་བ་གཡི།
	[m1]བྱི་བ་གཡི།[/m]

རྫ་ཡུལ་རྫོང་།
	[m1]རྫ་ཡུལ་རྫོང་།[/m]

རྫ་རྫིས།
	[m1]རྫ་རྫིས།[/m]

ཐའེ་ཅི་ཆོན།
	[m1]ཐའེ་ཅི་ཆོན།[/m]

ཁབ་ར།
	[m1]ཁབ་ར།[/m]

ཀའེ་པུའུ།
	[m1]ཀའེ་པུའུ།[/m]

རྣ་རྒྱན།
	[m1]རྣ་རྒྱན།[/m]

ཕུ་དིག
	[m1]ཕུ་དིག[/m]

ལག་ཤུབས།
	[m1]ལག་ཤུབས།[/m]

ནའེ་ཧྥུ་ཏི་སི།
	[m1]ནའེ་ཧྥུ་ཏི་སི།[/m]

ཕི་རོ་ཁྲེ་གྷོ་རཱ་ཟི།
	[m1]ཕི་རོ་ཁྲེ་གྷོ་རཱ་ཟི།[/m]

སེམས་སྐྱོ་བ།
	[m1]སེམས་སྐྱོ་བ།[/m]

ཧྲུའུ།
	[m1]ཧྲུའུ།[/m]

འུག་དཀར།
	[m1]འུག་དཀར།[/m]

ཅི་ནན།
	[m1]ཅི་ནན།[/m]

ཕྱི་རིམ།
	[m1]ཕྱི་རིམ།[/m]

ཨཱ་ཝཛ།
	[m1]ཨཱ་ཝཛ།[/m]

ཨ་ཝ་རུ་ཨ།
	[m1]ཨ་ཝ་རུ་ཨ།[/m]

ཨ་ཐུན།
	[m1]ཨ་ཐུན།[/m]

གད་མོ་ཤོར་བ།
	[m1]གད་མོ་ཤོར་བ།[/m]

མགོམས་མཆོངས།
	[m1]མགོམས་མཆོངས།[/m]

ཆགས་སྦྱོར་རིག་པ།
	[m1]ཆགས་སྦྱོར་རིག་པ།[/m]

ཟས་ཀྱི་རིག་པ།
	[m1]ཟས་ཀྱི་རིག་པ།[/m]

མི་ཆོག་པའི་བཀག་བྱ།
	[m1]མི་ཆོག་པའི་བཀག་བྱ།[/m]

དཔལ་དགོན་བླུ་གྲུབ།
	[m1]དཔལ་དགོན་བླུ་གྲུབ།[/m]

སེམས་དབུས་ཀྱི་ཞལ་ཟས་ཁང་།
	[m1]སེམས་དབུས་ཀྱི་ཞལ་ཟས་ཁང་།[/m]

ཉི་མ་མེ་ཏོག​
	[m1]ཉི་མ་མེ་ཏོག​[/m]

ལར་ན་ཀ།
	[m1]ལར་ན་ཀ།[/m]

གསུབ་འགྱིག
	[m1]གསུབ་འགྱིག[/m]

དྲི་ཞིམ་ཅན།
	[m1]དྲི་ཞིམ་ཅན།[/m]

ཆོས་དད་རང་མོས།
	[m1]ཆོས་དད་རང་མོས།[/m]

ཕིག་མིའི་མི།
	[m1]ཕིག་མིའི་མི།[/m]

གབ་རེས་འུར་རེས།
	[m1]གབ་རེས་འུར་རེས།[/m]

ཧེན་ཐའེ།
	[m1]ཧེན་ཐའེ།[/m]

འཕྲེད་བཅད་རི་རྒྱུད
	[m1]འཕྲེད་བཅད་རི་རྒྱུད[/m]

འཁོར་བ།
	[m1]འཁོར་བ།[/m]

ལི་སྨིད།
	[m1]ལི་སྨིད།[/m]

གཡང་ཊི།
	[m1]གཡང་ཊི།[/m]

བྱང་གི་ལྡོག་ཐིག
	[m1]བྱང་གི་ལྡོག་ཐིག[/m]

གཞས་པ་གཞས་མ།
	[m1]གཞས་པ་གཞས་མ།[/m]

ལྷོའི་ལྡོག་ཐིག
	[m1]ལྷོའི་ལྡོག་ཐིག[/m]

ཟླུམ་ངོས་ཚད།
	[m1]ཟླུམ་ངོས་ཚད།[/m]

རྐང་ལམ།
	[m1]རྐང་ལམ།[/m]

སྣུམ་ཚལ་
	[m1]སྣུམ་ཚལ་[/m]

ཚ་རིམ།
	[m1]ཚ་རིམ།[/m]

བྱང་སེམས་ཅན།
	[m1]བྱང་སེམས་ཅན།[/m]

གཏེར་ཆུ།
	[m1]གཏེར་ཆུ།[/m]

ཝེ་ཞིན་ཀེ་ཐུའོ་ལི་ཁོ་སི།
	[m1]ཝེ་ཞིན་ཀེ་ཐུའོ་ལི་ཁོ་སི།[/m]

ཇེ་དུ་ཀྲི་ཤི་ན་མུར་ཏི།
	[m1]ཇེ་དུ་ཀྲི་ཤི་ན་མུར་ཏི།[/m]

ནན་ཉིང་གྲོང་ཁྱེར།
	[m1]ནན་ཉིང་གྲོང་ཁྱེར།[/m]

ལ་ཁི་སི།
	[m1]ལ་ཁི་སི།[/m]

བོད་ས་མཐོ།
	[m1]བོད་ས་མཐོ།[/m]

ཤྭ་བ་རྔ་རིང་།
	[m1]ཤྭ་བ་རྔ་རིང་།[/m]

གསོ་ཕྲུག
	[m1]གསོ་ཕྲུག[/m]

ན་ཏི་སུ་མེ་སོ་སེ་ཁི
	[m1]ན་ཏི་སུ་མེ་སོ་སེ་ཁི[/m]

ཆགས་སྲེད་ཀྱི་རྒྱུ་རྩལ།
	[m1]ཆགས་སྲེད་ཀྱི་རྒྱུ་རྩལ།[/m]

ཕ་ལོན་ཁེ།
	[m1]ཕ་ལོན་ཁེ།[/m]

ཨོ་ལན་ཀི་གཙང་པོ།
	[m1]ཨོ་ལན་ཀི་གཙང་པོ།[/m]

ཀའོ་ཞུང་གྲོང་ཁྱེར།
	[m1]ཀའོ་ཞུང་གྲོང་ཁྱེར།[/m]

༄༅།། རྒྱལ་པོ་ལེར།
	[m1]༄༅།། རྒྱལ་པོ་ལེར།[/m]

མོ་རི་ཧེའི་ཨུའེ་ཤི་ཕཱ།
	[m1]མོ་རི་ཧེའི་ཨུའེ་ཤི་ཕཱ།[/m]

ཚའོ་ཞུའེ་ཆིང་།
	[m1]ཚའོ་ཞུའེ་ཆིང་།[/m]

མངར་ཟས།
	[m1]མངར་ཟས།[/m]

ཁུ་ནུའུ་མུའུ།
	[m1]ཁུ་ནུའུ་མུའུ།[/m]

ཀོ་ཅ་བང་ལྦ་
	[m1]ཀོ་ཅ་བང་ལྦ་[/m]

བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་
	[m1]བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་[/m]

ཧུད་མི།
	[m1]ཧུད་མི།[/m]

ཤུགས་འཁོར།
	[m1]ཤུགས་འཁོར།[/m]

ལན་ཀྲོའུ།
	[m1]ལན་ཀྲོའུ།[/m]

ཊར་བེ།
	[m1]ཊར་བེ།[/m]

ཨ་བྲ་ཡང་ན་ཨབ་ར།
	[m1]ཨ་བྲ་ཡང་ན་ཨབ་ར།[/m]

ༀ
	[m1]ༀ[/m]

ཏེའོ་དོར་དེ་ཇེ་རི་ཀོ།
	[m1]ཏེའོ་དོར་དེ་ཇེ་རི་ཀོ།[/m]

ལ་ཕུའི་ཨང་ཝ་ལེ།
	[m1]ལ་ཕུའི་ཨང་ཝ་ལེ།[/m]

རྒྱུན་འཇགས་བརྗོད་ཚིག
	[m1]རྒྱུན་འཇགས་བརྗོད་ཚིག[/m]

རྒྱ་རིགས་ཀྱི་མཚན་ཉིད་རིག་པ།
	[m1]རྒྱ་རིགས་ཀྱི་མཚན་ཉིད་རིག་པ།[/m]

༄༅།། གཟུགས་འགྱུར་བའི་གཏམ་རྒྱུད།
	[m1]༄༅།། གཟུགས་འགྱུར་བའི་གཏམ་རྒྱུད།[/m]

ཨེ་དོའི་དུས་སྐབས།
	[m1]ཨེ་དོའི་དུས་སྐབས།[/m]

ལིན་ཙེ་ཞིའུ།
	[m1]ལིན་ཙེ་ཞིའུ།[/m]

པར་ན་པཱ།
	[m1]པར་ན་པཱ།[/m]

ཨ་ཡོ་དྷི་ཡ།
	[m1]ཨ་ཡོ་དྷི་ཡ།[/m]

སྒང་ཐོག
	[m1]སྒང་ཐོག[/m]

རྡ་རམ་ས་ལ།
	[m1]རྡ་རམ་ས་ལ།[/m]

གཉན།
	[m1]གཉན།[/m]

ཁོ་བོ་ཨ་བེ།
	[m1]ཁོ་བོ་ཨ་བེ།[/m]

སྨན་གཡོག
	[m1]སྨན་གཡོག[/m]

ལེབ་ཤྭ།
	[m1]ལེབ་ཤྭ།[/m]

ཕི་ནོའི།
	[m1]ཕི་ནོའི།[/m]

བོད་ཀྱི་ལོ་རྒྱུས་དོན་ཆེན་རེའུ་མིག།
	[m1]བོད་ཀྱི་ལོ་རྒྱུས་དོན་ཆེན་རེའུ་མིག།[/m]

ལུའོ་དབྱང་།
	[m1]ལུའོ་དབྱང་།[/m]

ཨོ་ནོ་རེ་དོ་མི་ཡེ།
	[m1]ཨོ་ནོ་རེ་དོ་མི་ཡེ།[/m]

སྒར་ཉེའི་ཟློས་གར་ཁང་།
	[m1]སྒར་ཉེའི་ཟློས་གར་ཁང་།[/m]

ཁུ་ནུ་རི་རྒྱུད།
	[m1]ཁུ་ནུ་རི་རྒྱུད།[/m]

བོད་མི།
	[m1]བོད་མི།[/m]

ཧ་ནུ་མན།
	[m1]ཧ་ནུ་མན།[/m]

རི་གྷོ་བྷེར་ཏ་མེན་ཆུ་ཏུམ།
	[m1]རི་གྷོ་བྷེར་ཏ་མེན་ཆུ་ཏུམ།[/m]

ཇིང་ཏ་ལིང་ཏ།
	[m1]ཇིང་ཏ་ལིང་ཏ།[/m]

མིག་སེར།
	[m1]མིག་སེར།[/m]

རོ་ཌེ་ཛི།
	[m1]རོ་ཌེ་ཛི།[/m]

ཁོར་ཡུག་རིག་པ།
	[m1]ཁོར་ཡུག་རིག་པ།[/m]

TED
	[m1]TED[/m]

རོ་ཀ་ཧྥོར། (ཆུར་བ།)
	[m1]རོ་ཀ་ཧྥོར། (ཆུར་བ།)[/m]

སྐེ་རྒྱལ།
	[m1]སྐེ་རྒྱལ།[/m]

ཁོ་རོར།
	[m1]ཁོ་རོར།[/m]

ཧའེ་ཁོའུ་གྲོང་ཁྱེར།
	[m1]ཧའེ་ཁོའུ་གྲོང་ཁྱེར།[/m]

ཐག་རྒུལ་འདྲ་གཟུགས།
	[m1]ཐག་རྒུལ་འདྲ་གཟུགས།[/m]

ཨི་ནུའི་ཏི་མི།
	[m1]ཨི་ནུའི་ཏི་མི།[/m]

མོ་གཅུས། (ལག་ཆ།)
	[m1]མོ་གཅུས། (ལག་ཆ།)[/m]

སྐེ་དཀྲིས།
	[m1]སྐེ་དཀྲིས།[/m]

ལེ་ཉིན་གྱི་བང་སོ།
	[m1]ལེ་ཉིན་གྱི་བང་སོ།[/m]

བླ་མ།
	[m1]བླ་མ།[/m]

དོ་མེ་ནི་ཀོ་གིར་ལན་ད་ཡོ།
	[m1]དོ་མེ་ནི་ཀོ་གིར་ལན་ད་ཡོ།[/m]

དཀྱིལ་འཁོར།
	[m1]དཀྱིལ་འཁོར།[/m]

མིག་མངས།
	[m1]མིག་མངས།[/m]

ཨོ་ཝུན་ཁེ་མི།
	[m1]ཨོ་ཝུན་ཁེ་མི།[/m]

ཁྱིམ་ཐབ་མེད་པར་གནས་པའི་མི་ཚེ།
	[m1]ཁྱིམ་ཐབ་མེད་པར་གནས་པའི་མི་ཚེ།[/m]

བཙུན་མ།
	[m1]བཙུན་མ།[/m]

ནའེ་ཐི།
	[m1]ནའེ་ཐི།[/m]

ཀོ་མེ་དི་ཡ་དེལ་ཨར་ཏེ།
	[m1]ཀོ་མེ་དི་ཡ་དེལ་ཨར་ཏེ།[/m]

ཨ་བ་དཱེ།
	[m1]ཨ་བ་དཱེ།[/m]

ཨུ་སུག་རིང་མོ།
	[m1]ཨུ་སུག་རིང་མོ།[/m]

གདུགས་མཆོང་ལུས་རྩེད།
	[m1]གདུགས་མཆོང་ལུས་རྩེད།[/m]

མི་ཡ་མོ་ཏོ་མུ་ས་ཤི།
	[m1]མི་ཡ་མོ་ཏོ་མུ་ས་ཤི།[/m]

འབྲུག་མིག
	[m1]འབྲུག་མིག[/m]

རྒྱལ་བ་བྱམས་པ།
	[m1]རྒྱལ་བ་བྱམས་པ།[/m]

ར་རྒྱ།
	[m1]ར་རྒྱ།[/m]

སིལ་རྔ།
	[m1]སིལ་རྔ།[/m]

སྤྱན་རས་གཟིགས།
	[m1]སྤྱན་རས་གཟིགས།[/m]

རྒས་མེད་ཚེ་རིང་།
	[m1]རྒས་མེད་ཚེ་རིང་།[/m]

དགེ་འདུན་དཀོན་མཆོག
	[m1]དགེ་འདུན་དཀོན་མཆོག[/m]

རི་བོ་ཨ་ཝུན་ཏི་ཉི།
	[m1]རི་བོ་ཨ་ཝུན་ཏི་ཉི།[/m]

སྒྲིག་མཁན།
	[m1]སྒྲིག་མཁན།[/m]

ས་རཱ།
	[m1]ས་རཱ།[/m]

འཕང་འབྲས།
	[m1]འཕང་འབྲས།[/m]

བྲག་གཡབ་རྫོང་།
	[m1]བྲག་གཡབ་རྫོང་།[/m]

གྲ་ནང་རྫོང་།
	[m1]གྲ་ནང་རྫོང་།[/m]

ཀྲང་ཧྥེ།
	[m1]ཀྲང་ཧྥེ།[/m]

ཀྲང་ཧེང་།
	[m1]ཀྲང་ཧེང་།[/m]

ཀྲའོ་མེང་ཀྲའོ།
	[m1]ཀྲའོ་མེང་ཀྲའོ།[/m]

གཞལ་སྒང་གི་ས་ཁོངས།
	[m1]གཞལ་སྒང་གི་ས་ཁོངས།[/m]

འབྲོང་པ་རྫོང་།
	[m1]འབྲོང་པ་རྫོང་།[/m]

ཀྲུའུ་ཀོ་ལིའང་།
	[m1]ཀྲུའུ་ཀོ་ལིའང་།[/m]

ཞུས་ཀྲོའུ།
	[m1]ཞུས་ཀྲོའུ།[/m]

ཨོ་ནོ་ནོ་ཁོ་མ་ཆི།
	[m1]ཨོ་ནོ་ནོ་ཁོ་མ་ཆི།[/m]

འཛམ་གླིང་རྒྱལ་རབས་
	[m1]འཛམ་གླིང་རྒྱལ་རབས་[/m]

ཡ་ཕེད།
	[m1]ཡ་ཕེད།[/m]

པོལ་ཝ་ལེ་རི།
	[m1]པོལ་ཝ་ལེ་རི།[/m]

རི་བོ་ཕ་ལ་ཏི་ཉི།
	[m1]རི་བོ་ཕ་ལ་ཏི་ཉི།[/m]

ལ་དྭགས
	[m1]ལ་དྭགས[/m]

སྤྱི་མཐུན་རྒྱལ་ཁབ་ཨང་ལྔ་པ།
	[m1]སྤྱི་མཐུན་རྒྱལ་ཁབ་ཨང་ལྔ་པ།[/m]

ཤེམ།
	[m1]ཤེམ།[/m]

ཟེར་མོ།
	[m1]ཟེར་མོ།[/m]

མཚོ་སྔོན
	[m1]མཚོ་སྔོན[/m]

ལག་གདུབ།
	[m1]ལག་གདུབ།[/m]

སྤྱི་ཚོགས་རང་མོས་རེང་ལུགས།
	[m1]སྤྱི་ཚོགས་རང་མོས་རེང་ལུགས།[/m]

སུར་པན།
	[m1]སུར་པན།[/m]

པོ་ཐང་མ།
	[m1]པོ་ཐང་མ།[/m]

ཁར་པེན་ཏྲ།
	[m1]ཁར་པེན་ཏྲ།[/m]

ཇ་དམར།
	[m1]ཇ་དམར།[/m]

ལི་ཧྲང་དབྱིན།
	[m1]ལི་ཧྲང་དབྱིན།[/m]

སེན་གོའི་དུས་མཚམས་
	[m1]སེན་གོའི་དུས་མཚམས་[/m]

ཚའོ་ཚའོ།
	[m1]ཚའོ་ཚའོ།[/m]

ཀ་ན་ཨན། (གསུང་རབ།)
	[m1]ཀ་ན་ཨན། (གསུང་རབ།)[/m]

ཀ་ཡིན །
	[m1]ཀ་ཡིན །[/m]

ཚི་ཕོ་རཱ།
	[m1]ཚི་ཕོ་རཱ།[/m]

ར་བཟི་བ།
	[m1]ར་བཟི་བ།[/m]

སྐར་རེའི་འཁོར་ཚད།
	[m1]སྐར་རེའི་འཁོར་ཚད།[/m]

ཨེ་ལི་ཤ།
	[m1]ཨེ་ལི་ཤ།[/m]

ཨ་ཌོལ་ཧྥོ་པེ་རེ་ཛུ།
	[m1]ཨ་ཌོལ་ཧྥོ་པེ་རེ་ཛུ།[/m]

ཤེད་འཕྲུལ་འགྲོས་ཁྲ།
	[m1]ཤེད་འཕྲུལ་འགྲོས་ཁྲ།[/m]

བསིལ་ལྦུ།
	[m1]བསིལ་ལྦུ།[/m]

ཅཱོན་བུ་རི་ཞིང་ཆེན།
	[m1]ཅཱོན་བུ་རི་ཞིང་ཆེན།[/m]

མཚན་སྙན།
	[m1]མཚན་སྙན།[/m]

ཝུའུ་དབྱི་རི་བོ།
	[m1]ཝུའུ་དབྱི་རི་བོ།[/m]

ལུས་བསྲུངས་མཐའ་འཁྱོལ།
	[m1]ལུས་བསྲུངས་མཐའ་འཁྱོལ།[/m]

རི་བོ་ཁུའེ་ལི་ན་ཨེར།
	[m1]རི་བོ་ཁུའེ་ལི་ན་ཨེར།[/m]

དཀོན་མཆོག་གསུམ།
	[m1]དཀོན་མཆོག་གསུམ།[/m]

ཐག་སོག
	[m1]ཐག་སོག[/m]

ཉ་རྡོ་གཟན་ཐོད་ཞེང་ཅན།
	[m1]ཉ་རྡོ་གཟན་ཐོད་ཞེང་ཅན།[/m]

བསམ་པའི་དགའ་རོགས།
	[m1]བསམ་པའི་དགའ་རོགས།[/m]

གོར་གོན་ཟོ་ལ། (ཆུར་བ།)
	[m1]གོར་གོན་ཟོ་ལ། (ཆུར་བ།)[/m]

ཕུག་རོན།
	[m1]ཕུག་རོན།[/m]

མིའོ་མི།
	[m1]མིའོ་མི།[/m]

སི་རོ་སི།
	[m1]སི་རོ་སི།[/m]

རི་བོ་ཨའེ་སི་ཁུའེ་ལི་ཉི།
	[m1]རི་བོ་ཨའེ་སི་ཁུའེ་ལི་ཉི།[/m]

ཇོ་ཌེ་ཝེ་ལེམ།
	[m1]ཇོ་ཌེ་ཝེ་ལེམ།[/m]

ཡིན་ཁྲོའོན་གྲོང་ཁྱེར།
	[m1]ཡིན་ཁྲོའོན་གྲོང་ཁྱེར།[/m]

ཀ་ཡ་ཕཱ།
	[m1]ཀ་ཡ་ཕཱ།[/m]

མ་ཡ་མིའི་ཡི་གེ
	[m1]མ་ཡ་མིའི་ཡི་གེ[/m]

འཕར་ལེན།
	[m1]འཕར་ལེན།[/m]

ཨོ་སེལ་ཏཱ་མི་ཝིར།
	[m1]ཨོ་སེལ་ཏཱ་མི་ཝིར།[/m]

པོ་ཨ་ཟི།
	[m1]པོ་ཨ་ཟི།[/m]

རོ་ནིན།
	[m1]རོ་ནིན།[/m]

ཧྥ་རན་སི་ཡི་གྲོང་ཁྱེར་ཆེན་པོ།
	[m1]ཧྥ་རན་སི་ཡི་གྲོང་ཁྱེར་ཆེན་པོ།[/m]

ཐི་མོ་ཐེ།
	[m1]ཐི་མོ་ཐེ།[/m]

མེ་ཏོག་བྲག་སྤོས།
	[m1]མེ་ཏོག་བྲག་སྤོས།[/m]

སེམས་ཁམས་རིག་པ་བ།
	[m1]སེམས་ཁམས་རིག་པ་བ།[/m]

ཧེ་ནོག
	[m1]ཧེ་ནོག[/m]

ཞི་ལིན།
	[m1]ཞི་ལིན།[/m]

སྤྱོད་ལམ་སྒྱུ་རྩལ་ཐོག
	[m1]སྤྱོད་ལམ་སྒྱུ་རྩལ་ཐོག[/m]

དྲིལ་ཁྲུ།
	[m1]དྲིལ་ཁྲུ།[/m]

ཁའོ་ཕན།
	[m1]ཁའོ་ཕན།[/m]

སྦུལ་ཆེན།
	[m1]སྦུལ་ཆེན།[/m]

༄༅།། ས་ག་ཟླ་བ།
	[m1]༄༅།། ས་ག་ཟླ་བ།[/m]

ཐའེ་ཧྲན་རི་བོ།
	[m1]ཐའེ་ཧྲན་རི་བོ།[/m]

སེ་བ། (གསུང་རབ།)
	[m1]སེ་བ། (གསུང་རབ།)[/m]

ཞུན་ཙི།
	[m1]ཞུན་ཙི།[/m]

ཅིའུ་ཅང་།
	[m1]ཅིའུ་ཅང་།[/m]

ཏུང་ཐིང་མཚེའུ།
	[m1]ཏུང་ཐིང་མཚེའུ།[/m]

རི་བོ་ཝེ་སྨི་ན་ཨེར།
	[m1]རི་བོ་ཝེ་སྨི་ན་ཨེར།[/m]

ལུ་ཡི་སེ་མི་ཤེལ།
	[m1]ལུ་ཡི་སེ་མི་ཤེལ།[/m]

ཏུང་མི།
	[m1]ཏུང་མི།[/m]

རི་བོ་ཁ་ཨའེ་ལི་ཨན།
	[m1]རི་བོ་ཁ་ཨའེ་ལི་ཨན།[/m]

བྱང་སྣེའི་སྤྱང་ཀི
	[m1]བྱང་སྣེའི་སྤྱང་ཀི[/m]

རི་ཀོ་ཏ། (ཆུར་བ།)
	[m1]རི་ཀོ་ཏ། (ཆུར་བ།)[/m]

ཏ་ཝོར་མི།
	[m1]ཏ་ཝོར་མི།[/m]

མཛོ་སྒང་རྫོང་།
	[m1]མཛོ་སྒང་རྫོང་།[/m]

མཛོད་དགེ་རྫོང༌།
	[m1]མཛོད་དགེ་རྫོང༌།[/m]

སྒྲ་གཅན་འཛིན།
	[m1]སྒྲ་གཅན་འཛིན།[/m]

ཚ་ལུ་མའི་ཁུ་བ།
	[m1]ཚ་ལུ་མའི་ཁུ་བ།[/m]

ཐག་འགྲོས།
	[m1]ཐག་འགྲོས།[/m]

མི་རྟག་པ།
	[m1]མི་རྟག་པ།[/m]

སི་མོ་ནེ་མར་ཏི་ནི།
	[m1]སི་མོ་ནེ་མར་ཏི་ནི།[/m]

རྐྱང་།
	[m1]རྐྱང་།[/m]

སྦྲེལ་མདའ།
	[m1]སྦྲེལ་མདའ།[/m]

འདོད་ཕྱོགས་ཀྱི་ཚོང་ཁང་།
	[m1]འདོད་ཕྱོགས་ཀྱི་ཚོང་ཁང་།[/m]

ཡན་ནིག་ནོ་ཨ།
	[m1]ཡན་ནིག་ནོ་ཨ།[/m]

ཀོན་ཡུས།
	[m1]ཀོན་ཡུས།[/m]

རུས་སྤལ་
	[m1]རུས་སྤལ་[/m]

རྣམ་རྒྱལ་ལྷ་མོ།
	[m1]རྣམ་རྒྱལ་ལྷ་མོ།[/m]

རྒྱལ་པོ་ཟས་གཙང་།
	[m1]རྒྱལ་པོ་ཟས་གཙང་།[/m]

ཝུའུ་ཁྲེང་ཨེན།
	[m1]ཝུའུ་ཁྲེང་ཨེན།[/m]

གླ་བ།
	[m1]གླ་བ།[/m]

གངས་རིན་པོ་ཆེ།
	[m1]གངས་རིན་པོ་ཆེ།[/m]

ཚའེ་ལུན།
	[m1]ཚའེ་ལུན།[/m]

ཁུ་རའེ།
	[m1]ཁུ་རའེ།[/m]

ཧམ།
	[m1]ཧམ།[/m]

པདྨ་འབྱུང་གནས།
	[m1]པདྨ་འབྱུང་གནས།[/m]

ཇ་ཝུའུ་ལུང་།
	[m1]ཇ་ཝུའུ་ལུང་།[/m]

ཧྲའོ་ལིན་དགོན་པ།
	[m1]ཧྲའོ་ལིན་དགོན་པ།[/m]

ས་ལོ་མེ།
	[m1]ས་ལོ་མེ།[/m]

ཆེང་མྰེ་ཞིང་ཆེན།
	[m1]ཆེང་མྰེ་ཞིང་ཆེན།[/m]

འགྲུལ་བྱི།
	[m1]འགྲུལ་བྱི།[/m]

ར་ལྦ་ན།
	[m1]ར་ལྦ་ན།[/m]

སོང་ཁ་ལ་ཞིང་ཆེན།
	[m1]སོང་ཁ་ལ་ཞིང་ཆེན།[/m]

ཨོ་ལི་ཝེར་.རྒོ་རྡི་སིམ་སི།
	[m1]ཨོ་ལི་ཝེར་.རྒོ་རྡི་སིམ་སི།[/m]

འོད་དཔག་མེད།
	[m1]འོད་དཔག་མེད།[/m]

ས་ཊུན་ཞིང་ཆེན།
	[m1]ས་ཊུན་ཞིང་ཆེན།[/m]

ཆེང་རཱེ་ཞིང་ཆེན།
	[m1]ཆེང་རཱེ་ཞིང་ཆེན།[/m]

པ་ཊ་ནི་ཞིང་ཆེན།
	[m1]པ་ཊ་ནི་ཞིང་ཆེན།[/m]

ར་ནོང་ཞིང་ཆེན།
	[m1]ར་ནོང་ཞིང་ཆེན།[/m]

ཀཱན་ཅ་ན་བུ་རི།
	[m1]ཀཱན་ཅ་ན་བུ་རི།[/m]

༩༠ (གྲངས་ཀ།)
	[m1]༩༠ (གྲངས་ཀ།)[/m]

མེ་ཏོག་ཧོང་ཀྲང་།
	[m1]མེ་ཏོག་ཧོང་ཀྲང་།[/m]

ན་ཁཱོན་ས་ཝན་ཞིང་ཆེན།
	[m1]ན་ཁཱོན་ས་ཝན་ཞིང་ཆེན།[/m]

རྣམ་པར་སྣང་མཛད།
	[m1]རྣམ་པར་སྣང་མཛད།[/m]

སུ་ར་ཊི་ཐ་ནི་ཞིང་ཆེན།
	[m1]སུ་ར་ཊི་ཐ་ནི་ཞིང་ཆེན།[/m]

ལམ་པང་ཞིང་ཆེན།
	[m1]ལམ་པང་ཞིང་ཆེན།[/m]

ཨོཾ་མ་ཎི་པ་དྨེ་ཧཱུྃ།
	[m1]ཨོཾ་མ་ཎི་པ་དྨེ་ཧཱུྃ།[/m]

༥༨ (གྲངས་ཀ།)
	[m1]༥༨ (གྲངས་ཀ།)[/m]

འབྲས་སྤུངས་དགོན།
	[m1]འབྲས་སྤུངས་དགོན།[/m]

དི་ནོ་བུ་ཟ་ཏི།
	[m1]དི་ནོ་བུ་ཟ་ཏི།[/m]

ཚེམ་བཟོ།
	[m1]ཚེམ་བཟོ།[/m]

འབྲ་གོ་དམར་པོ།
	[m1]འབྲ་གོ་དམར་པོ།[/m]

བུན་ར་ཀུ།
	[m1]བུན་ར་ཀུ།[/m]

༧༢ (གྲངས་ཀ།)
	[m1]༧༢ (གྲངས་ཀ།)[/m]

ཐག་མཆོང་།
	[m1]ཐག་མཆོང་།[/m]

སྲམ།
	[m1]སྲམ།[/m]

ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི་ཞིང་ཆེན།
	[m1]ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི་ཞིང་ཆེན།[/m]

ཅུམ་ཕཱོན་ཞིང་ཆེན།
	[m1]ཅུམ་ཕཱོན་ཞིང་ཆེན།[/m]

པེ་སོ།
	[m1]པེ་སོ།[/m]

ནཱན་ཞིང་ཆེན།
	[m1]ནཱན་ཞིང་ཆེན།[/m]

ཕེ་ཊི་ཅ་བུ་རི་ཞིང་ཆེན།
	[m1]ཕེ་ཊི་ཅ་བུ་རི་ཞིང་ཆེན།[/m]

སན་ཇོ་སེ།རྒྱ་ནག
	[m1]སན་ཇོ་སེ།རྒྱ་ནག[/m]

ཁམ་ནག་གི
	[m1]ཁམ་ནག་གི[/m]

ལིའུ་པེ།
	[m1]ལིའུ་པེ།[/m]

བུ་མོ་རའོ་ཟི།
	[m1]བུ་མོ་རའོ་ཟི།[/m]

༄༅།། ས་ཐེར་ཁོན།
	[m1]༄༅།། ས་ཐེར་ཁོན།[/m]

རྩེ་ཐང་
	[m1]རྩེ་ཐང་[/m]

ཞིག་ཀྲུའུ།
	[m1]ཞིག་ཀྲུའུ།[/m]

ཆུ་སྦུག་བཟོ་གྲ།
	[m1]ཆུ་སྦུག་བཟོ་གྲ།[/m]

ངང་པ།
	[m1]ངང་པ།[/m]

མིང་གི་གོ་རིམ།
	[m1]མིང་གི་གོ་རིམ།[/m]

ཁྲེ།
	[m1]ཁྲེ།[/m]

ལུའོ་ཀོན་ཀྲུང་།
	[m1]ལུའོ་ཀོན་ཀྲུང་།[/m]

ན་ཁཱོན་ར་ཊི་ཅ་སི་མ་ཞིང་ཆེན།
	[m1]ན་ཁཱོན་ར་ཊི་ཅ་སི་མ་ཞིང་ཆེན།[/m]

གཙོད།
	[m1]གཙོད།[/m]

སྦུག་ཚལ།
	[m1]སྦུག་ཚལ།[/m]

པང་གདན།
	[m1]པང་གདན།[/m]

ལུང་མོན་བྲག་ཕུག
	[m1]ལུང་མོན་བྲག་ཕུག[/m]

ཅའི་ཡ་ཕུམ་ཞིང་ཆེན།
	[m1]ཅའི་ཡ་ཕུམ་ཞིང་ཆེན།[/m]

ལོའི་ཞིང་ཆེན།
	[m1]ལོའི་ཞིང་ཆེན།[/m]

པའེ་མི།
	[m1]པའེ་མི།[/m]

ཀཱན་ཅ་ན་བུ་རི་ཞིང་ཆེན།
	[m1]ཀཱན་ཅ་ན་བུ་རི་ཞིང་ཆེན།[/m]

ཕི་ཊི་ཙ་ནུ་ལོཀ་ཞིང་ཆེན།
	[m1]ཕི་ཊི་ཙ་ནུ་ལོཀ་ཞིང་ཆེན།[/m]

ཨུ་སུག་སྲབ་མོ།
	[m1]ཨུ་སུག་སྲབ་མོ།[/m]

ཕ་སི་ཁལ་ལ་མི།
	[m1]ཕ་སི་ཁལ་ལ་མི།[/m]

༩༢ (གྲངས་ཀ།)
	[m1]༩༢ (གྲངས་ཀ།)[/m]

ཨ་མྱེས་རྨ་ཆེན།
	[m1]ཨ་མྱེས་རྨ་ཆེན།[/m]

༨༤ (གྲངས་ཀ།)
	[m1]༨༤ (གྲངས་ཀ།)[/m]

༩༦ (གྲངས་ཀ།)
	[m1]༩༦ (གྲངས་ཀ།)[/m]

ཅང་ཝེ།
	[m1]ཅང་ཝེ།[/m]

༤༣ (གྲངས་ཀ།)
	[m1]༤༣ (གྲངས་ཀ།)[/m]

ས་ཀའེ་ཨོ་སུ་གི
	[m1]ས་ཀའེ་ཨོ་སུ་གི[/m]

ཡུ་དཱ། (གསུང་རབ།)
	[m1]ཡུ་དཱ། (གསུང་རབ།)[/m]

༨༧ (གྲངས་ཀ།)
	[m1]༨༧ (གྲངས་ཀ།)[/m]

ཡ་ཀོབ།
	[m1]ཡ་ཀོབ།[/m]

༥༤ (གྲངས་ཀ།)
	[m1]༥༤ (གྲངས་ཀ།)[/m]

ལོ་ལོ་ཧྥེ་ར་རི།
	[m1]ལོ་ལོ་ཧྥེ་ར་རི།[/m]

ཨ་ལན་ཟླ་བ་སྒྲོལ་མ།
	[m1]ཨ་ལན་ཟླ་བ་སྒྲོལ་མ།[/m]

སི་ཝེ་དེན་གྱི་སྒྱུ་རྩལ།
	[m1]སི་ཝེ་དེན་གྱི་སྒྱུ་རྩལ།[/m]

ལི་མི།
	[m1]ལི་མི།[/m]

ཕྱོགས་མདའ།
	[m1]ཕྱོགས་མདའ།[/m]

ཀེན་ཤིན་ཨུའེ་སུ་གི
	[m1]ཀེན་ཤིན་ཨུའེ་སུ་གི[/m]

པི་ས་ནེལ་ལོ།
	[m1]པི་ས་ནེལ་ལོ།[/m]

ནུའུ་ཨར་ཧ་ཁྲི།
	[m1]ནུའུ་ཨར་ཧ་ཁྲི།[/m]

ཛ་ཕོག
	[m1]ཛ་ཕོག[/m]

དབྱང་མེ།
	[m1]དབྱང་མེ།[/m]

ཏཱ་མིན་རོས་སེ།
	[m1]ཏཱ་མིན་རོས་སེ།[/m]

ཁོ་བ་ཡ་ཤི་ཨི་ས།
	[m1]ཁོ་བ་ཡ་ཤི་ཨི་ས།[/m]

རོའོ་པེར་ཐ་འཛོ་ལི་ཀ།
	[m1]རོའོ་པེར་ཐ་འཛོ་ལི་ཀ།[/m]

པའེ་ཅུས་དབྱི།
	[m1]པའེ་ཅུས་དབྱི།[/m]

སུན་ཆོན།
	[m1]སུན་ཆོན།[/m]

ཆུས་ཡོན།
	[m1]ཆུས་ཡོན།[/m]

པར་ཨབ་པཱ།
	[m1]པར་ཨབ་པཱ།[/m]

ཧ་བེལ།
	[m1]ཧ་བེལ།[/m]

ཝང་ཝེ་ཡི། (ཐང་རྒྱལ་རབས།)
	[m1]ཝང་ཝེ་ཡི། (ཐང་རྒྱལ་རབས།)[/m]

ཝ་སེར།
	[m1]ཝ་སེར།[/m]

ཏུན་ཧོང་གྲོང་ཁྱེར།
	[m1]ཏུན་ཧོང་གྲོང་ཁྱེར།[/m]

དགེ་ལུགས་པ།
	[m1]དགེ་ལུགས་པ།[/m]

སན་ཡ་གྲོང་ཁྱེར།
	[m1]སན་ཡ་གྲོང་ཁྱེར།[/m]

དོ་མེ་ནི་ཀི་ནོ།
	[m1]དོ་མེ་ནི་ཀི་ནོ།[/m]

སྲོང་བཙན་སྒམ་པོ།
	[m1]སྲོང་བཙན་སྒམ་པོ།[/m]

མི་ཧྥུ།
	[m1]མི་ཧྥུ།[/m]

ནེར་ཁུ་སི།
	[m1]ནེར་ཁུ་སི།[/m]

ཐེ་ཏུ།
	[m1]ཐེ་ཏུ།[/m]

བཟེ་རུ་པ་པེལ། (གསུང་རབ།)
	[m1]བཟེ་རུ་པ་པེལ། (གསུང་རབ།)[/m]

ཤཱ་རིའི་བུ།
	[m1]ཤཱ་རིའི་བུ།[/m]

ལེའི་ཨུའོ་ཧྥེ་རེ།
	[m1]ལེའི་ཨུའོ་ཧྥེ་རེ།[/m]

ཇོ་བོ་རྗོ།
	[m1]ཇོ་བོ་རྗོ།[/m]

པ་ར་ཅིན་བུ་རི་ཞིང་ཆེན།
	[m1]པ་ར་ཅིན་བུ་རི་ཞིང་ཆེན།[/m]

ཨབ་ཡཱ་ཐར།
	[m1]ཨབ་ཡཱ་ཐར།[/m]

རྗེ་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ་
	[m1]རྗེ་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ་[/m]

བལ་ཏུ་སི།
	[m1]བལ་ཏུ་སི།[/m]

བཙན་བྱོལ་བོད་གཞུང་།
	[m1]བཙན་བྱོལ་བོད་གཞུང་།[/m]

ཅཱན་ཐ་བུ་རི་ཞིང་ཆེན།
	[m1]ཅཱན་ཐ་བུ་རི་ཞིང་ཆེན།[/m]

ནོང་ཁའི་ཞིང་ཆེན།
	[m1]ནོང་ཁའི་ཞིང་ཆེན།[/m]

མཐུད་རྒྱུགས།
	[m1]མཐུད་རྒྱུགས།[/m]

རྡོ་བཟོ་བ།
	[m1]རྡོ་བཟོ་བ།[/m]

དབུས་གཙང་
	[m1]དབུས་གཙང་[/m]

ཉ་པ།
	[m1]ཉ་པ།[/m]

ཏུའུ་མུའུ།
	[m1]ཏུའུ་མུའུ།[/m]

ཨོ་དབྱང་ཞིའུ།
	[m1]ཨོ་དབྱང་ཞིའུ།[/m]

གློག་བརྙན་པར་ཆས།
	[m1]གློག་བརྙན་པར་ཆས།[/m]

པེ་ཅིང་གི་ཁྲང་ཞི།
	[m1]པེ་ཅིང་གི་ཁྲང་ཞི།[/m]

མ་ཡའི་ཨང་ཀི།
	[m1]མ་ཡའི་ཨང་ཀི།[/m]

གསེར་མོ།
	[m1]གསེར་མོ།[/m]

ཨ་པོ་ལོ་སི།
	[m1]ཨ་པོ་ལོ་སི།[/m]

མུཀ་ད་ཧཱན་ཞིང་ཆེན།
	[m1]མུཀ་ད་ཧཱན་ཞིང་ཆེན།[/m]

རེ་ཡོང་ཞིང་ཆེན།
	[m1]རེ་ཡོང་ཞིང་ཆེན།[/m]

གསོར་འབིགས།
	[m1]གསོར་འབིགས།[/m]

འོད་སྲུང་།
	[m1]འོད་སྲུང་།[/m]

ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ།
	[m1]ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ།[/m]

ས་ལར་མི།
	[m1]ས་ལར་མི།[/m]

མི་གཡོ་བ།
	[m1]མི་གཡོ་བ།[/m]

པའོ་ཀུང་།
	[m1]པའོ་ཀུང་།[/m]

པང་ཏ།
	[m1]པང་ཏ།[/m]

ཆགས་སྤྱོད་ཀྱི་རྒྱུ་རྩལ་གྱི་ལོ་རྒྱུས།
	[m1]ཆགས་སྤྱོད་ཀྱི་རྒྱུ་རྩལ་གྱི་ལོ་རྒྱུས།[/m]

༨༨ (གྲངས་ཀ།)
	[m1]༨༨ (གྲངས་ཀ།)[/m]

རྒྱུག་ཆུ།
	[m1]རྒྱུག་ཆུ།[/m]

དང་པོའི་སངས་རྒྱས།
	[m1]དང་པོའི་སངས་རྒྱས།[/m]

ཇི་ཡོ་ཝ་ནི་བོལ་དི་ནི།
	[m1]ཇི་ཡོ་ཝ་ནི་བོལ་དི་ནི།[/m]

ཝིག་ཏོར་སེར་ཇེ།
	[m1]ཝིག་ཏོར་སེར་ཇེ།[/m]

ས་སེ་ཏ།
	[m1]ས་སེ་ཏ།[/m]

ཨེ་ལི། (གསུང་རབ།)
	[m1]ཨེ་ལི། (གསུང་རབ།)[/m]

ཁྲི་སྲོང་ལྡེ་བཙན།
	[m1]ཁྲི་སྲོང་ལྡེ་བཙན།[/m]

ཆེད་ཚན།
	[m1]ཆེད་ཚན།[/m]

ཆུ་ཤུར་རྫོང་
	[m1]ཆུ་ཤུར་རྫོང་[/m]

ཡའོ་མི།
	[m1]ཡའོ་མི།[/m]

ཡང་ཧྲང་ཁུན།
	[m1]ཡང་ཧྲང་ཁུན།[/m]

ཝང་ཞི་ཀྲི།
	[m1]ཝང་ཞི་ཀྲི།[/m]

མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས་
	[m1]མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས་[/m]

མོའུ་འགལ་བུ།
	[m1]མོའུ་འགལ་བུ།[/m]

རྗེ་བཙུན་ཐོགས་མེད།
	[m1]རྗེ་བཙུན་ཐོགས་མེད།[/m]

ཏོའུ་ཨེར་ཏུན།
	[m1]ཏོའུ་ཨེར་ཏུན།[/m]

ཨུ་ཌོན་ཐ་ནི་ཞིང་ཆེན།
	[m1]ཨུ་ཌོན་ཐ་ནི་ཞིང་ཆེན།[/m]

ཧྥན་ཀྲུང་ཡན།
	[m1]ཧྥན་ཀྲུང་ཡན།[/m]

ཨའེ་ཏ་མི།
	[m1]ཨའེ་ཏ་མི།[/m]

ས་ཀཱོན་ན་ཁཱོན་ཞིང་ཆེན།
	[m1]ས་ཀཱོན་ན་ཁཱོན་ཞིང་ཆེན།[/m]

ཡུར་རྒ་ཨེ་བ་ན་སི་ཁད་ཐེེ།
	[m1]ཡུར་རྒ་ཨེ་བ་ན་སི་ཁད་ཐེེ།[/m]

འབའ་ཐང་།
	[m1]འབའ་ཐང་།[/m]

ཨོས་ཏྲལིཨན་ཕྱི་རྒྱལ་ཞབས་ཞུ་ཁང་
	[m1]ཨོས་ཏྲལིཨན་ཕྱི་རྒྱལ་ཞབས་ཞུ་ཁང་[/m]

ལྷུན་གྲུབ་རྫོང་།
	[m1]ལྷུན་གྲུབ་རྫོང་།[/m]

ལྗི་བ།
	[m1]ལྗི་བ།[/m]

དབུགས་སྒོའི་རྡེག་ངར།
	[m1]དབུགས་སྒོའི་རྡེག་ངར།[/m]

༄༅།། མད་ཐཱ་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
	[m1]༄༅།། མད་ཐཱ་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]

ཨག་རི་ནིའོ།
	[m1]ཨག་རི་ནིའོ།[/m]

བེང་ག་ལི་ཡི་མི།
	[m1]བེང་ག་ལི་ཡི་མི།[/m]

པེ་ཅིང་གི་བྱ་གག་སྲེག་མ།
	[m1]པེ་ཅིང་གི་བྱ་གག་སྲེག་མ།[/m]

ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་སྒྱུ་རྩལ།
	[m1]ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་སྒྱུ་རྩལ།[/m]

ནམ་མཁའི་སྙིང་པོ།
	[m1]ནམ་མཁའི་སྙིང་པོ།[/m]

ཞུས་ཀོང་ཆི།
	[m1]ཞུས་ཀོང་ཆི།[/m]

ཆོས་རྗེ་ཨ་དཀོན་རིན་པོ་ཆེ།
	[m1]ཆོས་རྗེ་ཨ་དཀོན་རིན་པོ་ཆེ།[/m]

ཨ་མདོ
	[m1]ཨ་མདོ[/m]

༨༥ (གྲངས་ཀ།)
	[m1]༨༥ (གྲངས་ཀ།)[/m]

མུ་མེན།
	[m1]མུ་མེན།[/m]

ཁ་བཏགས།
	[m1]ཁ་བཏགས།[/m]

ཁ་ཀུབ།
	[m1]ཁ་ཀུབ།[/m]

ཟིང་སྐྱ །
	[m1]ཟིང་སྐྱ །[/m]

༢༧ (གྲངས་ཀ།)
	[m1]༢༧ (གྲངས་ཀ།)[/m]

ཟེ་མོ།
	[m1]ཟེ་མོ།[/m]

༣༥ (གྲངས་ཀ།)
	[m1]༣༥ (གྲངས་ཀ།)[/m]

༦༤ (གྲངས་ཀ།)
	[m1]༦༤ (གྲངས་ཀ།)[/m]

༩༩ (གྲངས་ཀ།)
	[m1]༩༩ (གྲངས་ཀ།)[/m]

ང་ཚོའི་སྐོར།
	[m1]ང་ཚོའི་སྐོར།[/m]

༡༠༡ (གྲངས་ཀ།)
	[m1]༡༠༡ (གྲངས་ཀ།)[/m]

ཨར་པག་སད།
	[m1]ཨར་པག་སད།[/m]

ཨ་མདོ་རྫོང་།
	[m1]ཨ་མདོ་རྫོང་།[/m]

ཚ་ལི་མ་ཆུང་བའི་རིགས།
	[m1]ཚ་ལི་མ་ཆུང་བའི་རིགས།[/m]

བེན་ཡ་མིན། (གསུང་རབ།)
	[m1]བེན་ཡ་མིན། (གསུང་རབ།)[/m]

དབྱི་མི།
	[m1]དབྱི་མི།[/m]

ཧོང་ཧོ་ཐོག་ཁང་།
	[m1]ཧོང་ཧོ་ཐོག་ཁང་།[/m]

བུམ་ཐང་གི་ས་ཁོངས།
	[m1]བུམ་ཐང་གི་ས་ཁོངས།[/m]

ཧན་ཧུང།
	[m1]ཧན་ཧུང།[/m]

ཡི་ཤེས་མཚོ་རྒྱལ།
	[m1]ཡི་ཤེས་མཚོ་རྒྱལ།[/m]

མ་གཅིག་ལབ་སྒྲོན།
	[m1]མ་གཅིག་ལབ་སྒྲོན།[/m]

ལྷ་ས་དེ་སེ་ལ།
	[m1]ལྷ་ས་དེ་སེ་ལ།[/m]

ཡོ་ས་ནོ་ཨ་ཁི་ཀོ།
	[m1]ཡོ་ས་ནོ་ཨ་ཁི་ཀོ།[/m]

ཚེ་བརྟན་སྒྲོལ་མ།
	[m1]ཚེ་བརྟན་སྒྲོལ་མ།[/m]

ཨེ་ཝ་ཇོའོ་ལི།
	[m1]ཨེ་ཝ་ཇོའོ་ལི།[/m]

ལི་ཆིང་ཀྲའོ།
	[m1]ལི་ཆིང་ཀྲའོ།[/m]

པའེ་ལིང་།
	[m1]པའེ་ལིང་།[/m]

དབང་ཧྥེའི།
	[m1]དབང་ཧྥེའི།[/m]

གནའ་བ།
	[m1]གནའ་བ།[/m]

གྲགས་འཛིན་མ།
	[m1]གྲགས་འཛིན་མ།[/m]

ཨིག་ཁྱུ་སོ་ཇུན།
	[m1]ཨིག་ཁྱུ་སོ་ཇུན།[/m]

ཨ་རའི་ཧ་ཀུ་སེ་གི
	[m1]ཨ་རའི་ཧ་ཀུ་སེ་གི[/m]

ན་ཁཱོན་ཕ་ནོམ་ཞིང་ཆེན།
	[m1]ན་ཁཱོན་ཕ་ནོམ་ཞིང་ཆེན།[/m]

ཝེ་རོ་ནིག་ཅ་ནོ།
	[m1]ཝེ་རོ་ནིག་ཅ་ནོ།[/m]

གྷི་ལིན་གྲོག་རོང་།
	[m1]གྷི་ལིན་གྲོག་རོང་།[/m]

བཀའ་བརྒྱུད་པ།
	[m1]བཀའ་བརྒྱུད་པ།[/m]

འཇམ་དཔལ་དབྱངས།
	[m1]འཇམ་དཔལ་དབྱངས།[/m]

དཀྱིལ་ཀྲུང་།
	[m1]དཀྱིལ་ཀྲུང་།[/m]

ཀུ་རུ་ཀུ་ལླེ་དམར་མོ་ཞལ་གཅིག་ཕྱག་བརྒྱད་མ་
	[m1]ཀུ་རུ་ཀུ་ལླེ་དམར་མོ་ཞལ་གཅིག་ཕྱག་བརྒྱད་མ་[/m]

ཧ་ཉི་མི།
	[m1]ཧ་ཉི་མི།[/m]

ཧ་མི་ཀུབ།
	[m1]ཧ་མི་ཀུབ།[/m]

ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་རིག་གནས།
	[m1]ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་རིག་གནས།[/m]

ཤ་རི་ཡ།
	[m1]ཤ་རི་ཡ།[/m]

རྡུལ་ཕྲན་སྤུས་ཚད་རྩི་གཞི།
	[m1]རྡུལ་ཕྲན་སྤུས་ཚད་རྩི་གཞི།[/m]

རི་མོ་བ།
	[m1]རི་མོ་བ།[/m]

ཝལ་མར།
	[m1]ཝལ་མར།[/m]

མཆོངས་རྒྱུག
	[m1]མཆོངས་རྒྱུག[/m]

བོད་བརྒྱུད་ནང་བསྟན།
	[m1]བོད་བརྒྱུད་ནང་བསྟན།[/m]

ཇ་ལྗང་།
	[m1]ཇ་ལྗང་།[/m]

ལུ་མེན།
	[m1]ལུ་མེན།[/m]

སྲན་ལྗང་།
	[m1]སྲན་ལྗང་།[/m]

སྐད་ཀྱི་མཚན་ཉིད་རིག་པ།
	[m1]སྐད་ཀྱི་མཚན་ཉིད་རིག་པ།[/m]

མགོ་མཁྲེགས་གཞུང་ལུག
	[m1]མགོ་མཁྲེགས་གཞུང་ལུག[/m]

སྐར་མ་དགོན།
	[m1]སྐར་མ་དགོན།[/m]

བདག་མ་མཆིས་པ།
	[m1]བདག་མ་མཆིས་པ།[/m]

དེབ་འཛེར་ཆས།
	[m1]དེབ་འཛེར་ཆས།[/m]

ས་མུ་ཨེལ་ཝལ་ཏོན།
	[m1]ས་མུ་ཨེལ་ཝལ་ཏོན།[/m]

ཤིང་ཏོག་གི་མིང་ཐོ།
	[m1]ཤིང་ཏོག་གི་མིང་ཐོ།[/m]

ཁ་ཁུ་སིམ་པོ།
	[m1]ཁ་ཁུ་སིམ་པོ།[/m]

ཨེ་པེར།
	[m1]ཨེ་པེར།[/m]

ལམ་སྒྲོན།
	[m1]ལམ་སྒྲོན།[/m]

འབར་མའི་མི།
	[m1]འབར་མའི་མི།[/m]

ཧོ་ཀྲེ་མི།
	[m1]ཧོ་ཀྲེ་མི།[/m]

ཝེ་ཟོང་ལ་རོ་མེ་ནེ།
	[m1]ཝེ་ཟོང་ལ་རོ་མེ་ནེ།[/m]

མཚོ་བྱང་བོད་རིགས་རང་སྐྱོང་ཁུལ་
	[m1]མཚོ་བྱང་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]

ཁོ་ལོ་ཉི་ཡ། (མའི་ཀོ་རོ་ནེ་ཤི་ཡ།)
	[m1]ཁོ་ལོ་ཉི་ཡ། (མའི་ཀོ་རོ་ནེ་ཤི་ཡ།)[/m]

ཡན་ཨན།
	[m1]ཡན་ཨན།[/m]

དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ།
	[m1]དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ།[/m]

ཧྥ་རན་སིའི་སྒྱུ་རྩལ།
	[m1]ཧྥ་རན་སིའི་སྒྱུ་རྩལ།[/m]

ང་ཕོད་ངག་དབང་འཇིགས་མེད་
	[m1]ང་ཕོད་ངག་དབང་འཇིགས་མེད་[/m]

ཉིང་ཁྲི་ས་རྫོང་།
	[m1]ཉིང་ཁྲི་ས་རྫོང་།[/m]

བོད་ཀྱི་རྒྱལ་རབས་
	[m1]བོད་ཀྱི་རྒྱལ་རབས་[/m]

༥༦ (གྲངས་ཀ།)
	[m1]༥༦ (གྲངས་ཀ།)[/m]

འཛུལ་སྒོ།
	[m1]འཛུལ་སྒོ།[/m]

༨༩ (གྲངས་ཀ།)
	[m1]༨༩ (གྲངས་ཀ།)[/m]

སྨར་ཁམས་རྫོང་།
	[m1]སྨར་ཁམས་རྫོང་།[/m]

མཁར་སྔོན་གྲོང་ཁྱེར།
	[m1]མཁར་སྔོན་གྲོང་ཁྱེར།[/m]

དཀར་ཆག་གི་ཨང་གྲངས།
	[m1]དཀར་ཆག་གི་ཨང་གྲངས།[/m]

༧༦ (གྲངས་ཀ།)
	[m1]༧༦ (གྲངས་ཀ།)[/m]

༢༩ (གྲངས་ཀ།)
	[m1]༢༩ (གྲངས་ཀ།)[/m]

པེའེ་ཐ་ལང་སྒང་ཟླ།
	[m1]པེའེ་ཐ་ལང་སྒང་ཟླ།[/m]

ཆོས་རྒྱམ་དྲུང་པ་རིན་པོ་ཆེ།
	[m1]ཆོས་རྒྱམ་དྲུང་པ་རིན་པོ་ཆེ།[/m]

དན། (གསུང་རབ།)
	[m1]དན། (གསུང་རབ།)[/m]

ཇེ་རར་རི་ནལ་དི།
	[m1]ཇེ་རར་རི་ནལ་དི།[/m]

ཤུ་སུའི་ཀོ་ཏོ་ཀུ།
	[m1]ཤུ་སུའི་ཀོ་ཏོ་ཀུ།[/m]

དར་མ་འུ་དུམ་བཙན།
	[m1]དར་མ་འུ་དུམ་བཙན།[/m]

ཕོགས་ཀྱི་གླང་པོ།
	[m1]ཕོགས་ཀྱི་གླང་པོ།[/m]

འཕགས་པའི་ལྷ།
	[m1]འཕགས་པའི་ལྷ།[/m]

ཧ་ཡ་ཤི་ར་ཟན།
	[m1]ཧ་ཡ་ཤི་ར་ཟན།[/m]

མཁྱེན་རབ་ནོར་བུ།
	[m1]མཁྱེན་རབ་ནོར་བུ།[/m]

རྒྱལ་མཚན།
	[m1]རྒྱལ་མཚན།[/m]

ཧོང་ཀའེ།
	[m1]ཧོང་ཀའེ།[/m]

ཀས་ཏར་མན།
	[m1]ཀས་ཏར་མན།[/m]

གླང་རྔ།
	[m1]གླང་རྔ།[/m]

ཕྲུ་གུ་སྨར་འབྱར།
	[m1]ཕྲུ་གུ་སྨར་འབྱར།[/m]

སིམ།
	[m1]སིམ།[/m]

མངའ་རིས་ས་ཁུལ།
	[m1]མངའ་རིས་ས་ཁུལ།[/m]

རི་བོང་།
	[m1]རི་བོང་།[/m]

ཐེ་རཱ།
	[m1]ཐེ་རཱ།[/m]

༧༡ (གྲངས་ཀ།)
	[m1]༧༡ (གྲངས་ཀ།)[/m]

༢༨ (གྲངས་ཀ།)
	[m1]༢༨ (གྲངས་ཀ།)[/m]

ཐུའུ་ཅ་མི།
	[m1]ཐུའུ་ཅ་མི།[/m]

བཀའ་འགྱུར།
	[m1]བཀའ་འགྱུར།[/m]

༥༩ (གྲངས་ཀ།)
	[m1]༥༩ (གྲངས་ཀ།)[/m]

ཀོ་རི་ཡའི་ནང་ཆོས།
	[m1]ཀོ་རི་ཡའི་ནང་ཆོས།[/m]

༦༢ (གྲངས་ཀ།)
	[m1]༦༢ (གྲངས་ཀ།)[/m]

༩༥ (གྲངས་ཀ།)
	[m1]༩༥ (གྲངས་ཀ།)[/m]

དོན་གྲུབ།
	[m1]དོན་གྲུབ།[/m]

༄༅།། བར་དོ་ཐོས་གྲོལ།
	[m1]༄༅།། བར་དོ་ཐོས་གྲོལ།[/m]

ལོའི།
	[m1]ལོའི།[/m]

སི་ནོ་པེ། (ཏུར་ཀི།)
	[m1]སི་ནོ་པེ། (ཏུར་ཀི།)[/m]

འཇོལ་མོ།
	[m1]འཇོལ་མོ།[/m]

༣༨ (གྲངས་ཀ།)
	[m1]༣༨ (གྲངས་ཀ།)[/m]

༧༥ (གྲངས་ཀ།)
	[m1]༧༥ (གྲངས་ཀ།)[/m]

ཡུལ་ཤུལ་བོད་རིགས་རང་སྐྱོང་ཁུལ།
	[m1]ཡུལ་ཤུལ་བོད་རིགས་རང་སྐྱོང་ཁུལ།[/m]

རི་པིན་གྱི་སྒྱུ་རྩལ།
	[m1]རི་པིན་གྱི་སྒྱུ་རྩལ།[/m]

དམར་སྨུག་གི
	[m1]དམར་སྨུག་གི[/m]

ས་ཡི་སྙིང་པོ།
	[m1]ས་ཡི་སྙིང་པོ།[/m]

ལག་སྒག
	[m1]ལག་སྒག[/m]

ཕུན་ཚོགས་དབང་རྒྱལ་
	[m1]ཕུན་ཚོགས་དབང་རྒྱལ་[/m]

ཕ་སྤྲེལ་རྒན་བྱང་ཆུབ་སེམས་པ།
	[m1]ཕ་སྤྲེལ་རྒན་བྱང་ཆུབ་སེམས་པ།[/m]

མལ་གྲོ་གུང་དཀར་རྫོང་།
	[m1]མལ་གྲོ་གུང་དཀར་རྫོང་།[/m]

གཉའ་ཁྲི་བཙན་པོ་
	[m1]གཉའ་ཁྲི་བཙན་པོ་[/m]

འཇུ་མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོ།
	[m1]འཇུ་མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོ།[/m]

ཐ་བུ་ལོན།
	[m1]ཐ་བུ་ལོན།[/m]

ལྷ་མོ་ཟློས་གར་གྱི་རིགས་ཞིག
	[m1]ལྷ་མོ་ཟློས་གར་གྱི་རིགས་ཞིག[/m]

ཏུའུ་ལུང་མི།
	[m1]ཏུའུ་ལུང་མི།[/m]

ཤུ་ཟོ་ཀུ་ཀི།
	[m1]ཤུ་ཟོ་ཀུ་ཀི།[/m]

པིན་ཉེ་རུ་སུ་གཙང་པོ་་
	[m1]པིན་ཉེ་རུ་སུ་གཙང་པོ་་[/m]

ཝིསིཏ་ཨལེརེ་རྩེ
	[m1]ཝིསིཏ་ཨལེརེ་རྩེ[/m]

གདང་ལ་།
	[m1]གདང་ལ་།[/m]

རིན་ཆེན་སྡེ་
	[m1]རིན་ཆེན་སྡེ་[/m]

ཆིག་རྡང་།
	[m1]ཆིག་རྡང་།[/m]

རུ་བེན། (གསུང་རབ།)
	[m1]རུ་བེན། (གསུང་རབ།)[/m]

༤༥ (གྲངས་ཀ།)
	[m1]༤༥ (གྲངས་ཀ།)[/m]

ནག་ཉེས།
	[m1]ནག་ཉེས།[/m]

ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི་ཞིང་ཆེན།
	[m1]ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི་ཞིང་ཆེན།[/m]

བོད་ཡིག་གི་ཆ་འཕྲིན
	[m1]བོད་ཡིག་གི་ཆ་འཕྲིན[/m]

ན་ཁཱོན་ར་ཊི་ཅ་སི་མ།
	[m1]ན་ཁཱོན་ར་ཊི་ཅ་སི་མ།[/m]

མེ་གསོད་ཆུ་སྒོ།
	[m1]མེ་གསོད་ཆུ་སྒོ།[/m]

ཅུམ་ཕཱོན།
	[m1]ཅུམ་ཕཱོན།[/m]

ཕེ་ཊི་ཅ་བུ་རི།
	[m1]ཕེ་ཊི་ཅ་བུ་རི།[/m]

བོད་ཀྱི་ལོ་ཐོ།
	[m1]བོད་ཀྱི་ལོ་ཐོ།[/m]

ནོའོ་བྷེལ་བྱ་དགའ་རགས་མཁན་གྱི་མིང་ཐོ།
	[m1]ནོའོ་བྷེལ་བྱ་དགའ་རགས་མཁན་གྱི་མིང་ཐོ།[/m]

ཧིན་ཧྲན་རི་བོ།
	[m1]ཧིན་ཧྲན་རི་བོ།[/m]

༦༥ (གྲངས་ཀ།)
	[m1]༦༥ (གྲངས་ཀ།)[/m]

ཨཱལ་གོ་ན། (ཡོ་བ།)
	[m1]ཨཱལ་གོ་ན། (ཡོ་བ།)[/m]

ས་སྐྱ་པ།
	[m1]ས་སྐྱ་པ།[/m]

འཕྱི་བ།
	[m1]འཕྱི་བ།[/m]

བྱུར་སྦྲུལ།
	[m1]བྱུར་སྦྲུལ།[/m]

ཡི་ས་གར།
	[m1]ཡི་ས་གར།[/m]

སྤྲུལ་སྐུ།
	[m1]སྤྲུལ་སྐུ།[/m]

ཏ་ཙུའུ་རྡོ་བརྐོས།
	[m1]ཏ་ཙུའུ་རྡོ་བརྐོས།[/m]

ཧ་ཊི་ཡའི།
	[m1]ཧ་ཊི་ཡའི།[/m]

གནམ་མཚོ་ཕྱུག་མོ།
	[m1]གནམ་མཚོ་ཕྱུག་མོ།[/m]

ཀུབ་དཀར།
	[m1]ཀུབ་དཀར།[/m]

Chukha District
	[m1]Chukha District[/m]

བཀྲ་ཤིས་སྒང་གི་ས་ཁོངས།
	[m1]བཀྲ་ཤིས་སྒང་གི་ས་ཁོངས།[/m]

ཧྥུ་ཇི་ཝ་ར་སེའི་ཀཱ།
	[m1]ཧྥུ་ཇི་ཝ་ར་སེའི་ཀཱ།[/m]

རིན་སྤུངས་རྫོང་།
	[m1]རིན་སྤུངས་རྫོང་།[/m]

༦༨ (གྲངས་ཀ།)
	[m1]༦༨ (གྲངས་ཀ།)[/m]

གྲགས་པ་རྒྱལ་མཚན།
	[m1]གྲགས་པ་རྒྱལ་མཚན།[/m]

ཁེ་ར་བི་ཧན།
	[m1]ཁེ་ར་བི་ཧན།[/m]

འཀོར་ལོ།
	[m1]འཀོར་ལོ།[/m]

སྒྱུ་རྩལ་གྱི་འགྲེམས་སྟོན།
	[m1]སྒྱུ་རྩལ་གྱི་འགྲེམས་སྟོན།[/m]

རྭ་སྒྲེང་དགོན།
	[m1]རྭ་སྒྲེང་དགོན།[/m]

ཨི་སཱག
	[m1]ཨི་སཱག[/m]

པུའུ་དབྱི་མི།
	[m1]པུའུ་དབྱི་མི།[/m]

གུང་རི་གུང་བཙན།
	[m1]གུང་རི་གུང་བཙན།[/m]

༩༧ (གྲངས་ཀ།)
	[m1]༩༧ (གྲངས་ཀ།)[/m]

མ་ཆོ་པེ་ཆོ།
	[m1]མ་ཆོ་པེ་ཆོ།[/m]

སྤོས་ཤེལ་མདོག་གི
	[m1]སྤོས་ཤེལ་མདོག་གི[/m]

ཨེ་ནོ་ཟི། (གསུང་རབ།)
	[m1]ཨེ་ནོ་ཟི། (གསུང་རབ།)[/m]

༩༤ (གྲངས་ཀ།)
	[m1]༩༤ (གྲངས་ཀ།)[/m]

པི་པི་ལིང་།
	[m1]པི་པི་ལིང་།[/m]

ཆུ་གསུམ་རྫོང་།
	[m1]ཆུ་གསུམ་རྫོང་།[/m]

༥༥ (གྲངས་ཀ།)
	[m1]༥༥ (གྲངས་ཀ།)[/m]

ལྕང་བྱིའུ་མཐེ་བོང་།
	[m1]ལྕང་བྱིའུ་མཐེ་བོང་།[/m]

ཏའི་པརེའི་པ། (རི་མོ་འབྲི་མཁའན།)
	[m1]ཏའི་པརེའི་པ། (རི་མོ་འབྲི་མཁའན།)[/m]

ཇི་ཡོ་ཝ་ནི་ཇི་ཡ་ཁོའོ་མེ་ཊི།
	[m1]ཇི་ཡོ་ཝ་ནི་ཇི་ཡ་ཁོའོ་མེ་ཊི།[/m]

པ་སི་ལེར་ལེ་གེར་ལི།
	[m1]པ་སི་ལེར་ལེ་གེར་ལི།[/m]

༩༡ (གྲངས་ཀ།)
	[m1]༩༡ (གྲངས་ཀ།)[/m]

བསྟན་འཛིན་ཆོས་རྒྱལ།
	[m1]བསྟན་འཛིན་ཆོས་རྒྱལ།[/m]

ཉིས་རྡང་།
	[m1]ཉིས་རྡང་།[/m]

ཝུའུ་ཀྲི་ཧྲན་རི་བོ།
	[m1]ཝུའུ་ཀྲི་ཧྲན་རི་བོ།[/m]

རྡོ་རྗེ།
	[m1]རྡོ་རྗེ།[/m]

ཨར་ཏེ་མཱ།
	[m1]ཨར་ཏེ་མཱ།[/m]

ཨར་ཊེ་སི་ཡ། (མེག་སི་ཀོ་གསར་མ།)
	[m1]ཨར་ཊེ་སི་ཡ། (མེག་སི་ཀོ་གསར་མ།)[/m]

༨༠ (གྲངས་ཀ།)
	[m1]༨༠ (གྲངས་ཀ།)[/m]

༢༡ (གྲངས་ཀ།)
	[m1]༢༡ (གྲངས་ཀ།)[/m]

༢༢ (གྲངས་ཀ།)
	[m1]༢༢ (གྲངས་ཀ།)[/m]

༧༠ (གྲངས་ཀ།)
	[m1]༧༠ (གྲངས་ཀ།)[/m]

༥༠ (གྲངས་ཀ།)
	[m1]༥༠ (གྲངས་ཀ།)[/m]

༤༡ (གྲངས་ཀ།)
	[m1]༤༡ (གྲངས་ཀ།)[/m]

༣༤ (གྲངས་ཀ།)
	[m1]༣༤ (གྲངས་ཀ།)[/m]

༣༣ (གྲངས་ཀ།)
	[m1]༣༣ (གྲངས་ཀ།)[/m]

༤༧ (གྲངས་ཀ།)
	[m1]༤༧ (གྲངས་ཀ།)[/m]

༣༡ (གྲངས་ཀ།)
	[m1]༣༡ (གྲངས་ཀ།)[/m]

༣༢ (གྲངས་ཀ།)
	[m1]༣༢ (གྲངས་ཀ།)[/m]

༤༤ (གྲངས་ཀ།)
	[m1]༤༤ (གྲངས་ཀ།)[/m]

༤༦ (གྲངས་ཀ།)
	[m1]༤༦ (གྲངས་ཀ།)[/m]

༤༩ (གྲངས་ཀ།)
	[m1]༤༩ (གྲངས་ཀ།)[/m]

༤༨ (གྲངས་ཀ།)
	[m1]༤༨ (གྲངས་ཀ།)[/m]

༣༧ (གྲངས་ཀ།)
	[m1]༣༧ (གྲངས་ཀ།)[/m]

༣༩ (གྲངས་ཀ།)
	[m1]༣༩ (གྲངས་ཀ།)[/m]

༣༦ (གྲངས་ཀ།)
	[m1]༣༦ (གྲངས་ཀ།)[/m]

༥༣ (གྲངས་ཀ།)
	[m1]༥༣ (གྲངས་ཀ།)[/m]

༨༡ (གྲངས་ཀ།)
	[m1]༨༡ (གྲངས་ཀ།)[/m]

༦༦ (གྲངས་ཀ།)
	[m1]༦༦ (གྲངས་ཀ།)[/m]

༦༣ (གྲངས་ཀ།)
	[m1]༦༣ (གྲངས་ཀ།)[/m]

༥༢ (གྲངས་ཀ།)
	[m1]༥༢ (གྲངས་ཀ།)[/m]

༦༩ (གྲངས་ཀ།)
	[m1]༦༩ (གྲངས་ཀ།)[/m]

༧༣ (གྲངས་ཀ།)
	[m1]༧༣ (གྲངས་ཀ།)[/m]

༥༧ (གྲངས་ཀ།)
	[m1]༥༧ (གྲངས་ཀ།)[/m]

༧༤ (གྲངས་ཀ།)
	[m1]༧༤ (གྲངས་ཀ།)[/m]

༧༩ (གྲངས་ཀ།)
	[m1]༧༩ (གྲངས་ཀ།)[/m]

༦༧ (གྲངས་ཀ།)
	[m1]༦༧ (གྲངས་ཀ།)[/m]

༧༧ (གྲངས་ཀ།)
	[m1]༧༧ (གྲངས་ཀ།)[/m]

༨༣ (གྲངས་ཀ།)
	[m1]༨༣ (གྲངས་ཀ།)[/m]

༨༢ (གྲངས་ཀ།)
	[m1]༨༢ (གྲངས་ཀ།)[/m]

༨༦ (གྲངས་ཀ།)
	[m1]༨༦ (གྲངས་ཀ།)[/m]

༧༨ (གྲངས་ཀ།)
	[m1]༧༨ (གྲངས་ཀ།)[/m]

༩༨ (གྲངས་ཀ།)
	[m1]༩༨ (གྲངས་ཀ།)[/m]

ཝང་ཧྲེ་མིན།
	[m1]ཝང་ཧྲེ་མིན།[/m]

ལི་ཁུའེ།
	[m1]ལི་ཁུའེ།[/m]

ཝང་ཡིས་རོང་།
	[m1]ཝང་ཡིས་རོང་།[/m]

ཡུས་ཧྲན་རི་བོ།
	[m1]ཡུས་ཧྲན་རི་བོ།[/m]

ཀའོ་ཆིའུ།
	[m1]ཀའོ་ཆིའུ།[/m]

ཉི་ཟླ་མཚོ་མོ།
	[m1]ཉི་ཟླ་མཚོ་མོ།[/m]

སུང་ཡིང་ཞིང་།
	[m1]སུང་ཡིང་ཞིང་།[/m]

ཝང་ཧུའེ།
	[m1]ཝང་ཧུའེ།[/m]

ཏིང་ཧྲི་ཁྲང་།
	[m1]ཏིང་ཧྲི་ཁྲང་།[/m]

རི་བོ་པོ་ཏ་ལ།
	[m1]རི་བོ་པོ་ཏ་ལ།[/m]

སུང་ཅང་།
	[m1]སུང་ཅང་།[/m]

ལི་ཁྲེང་།
	[m1]ལི་ཁྲེང་།[/m]

ལིའི་ཀུང་ལིན།
	[m1]ལིའི་ཀུང་ལིན།[/m]

ཨ་ལེ་ཧྲན་རི་བོ།
	[m1]ཨ་ལེ་ཧྲན་རི་བོ།[/m]

ལིའུ་ཀུང་ཆོན།
	[m1]ལིའུ་ཀུང་ཆོན།[/m]

སྤྲེའུ་ས་ལག
	[m1]སྤྲེའུ་ས་ལག[/m]

ཨཤ་ཀེ་ན། (གསུང་རབ།)
	[m1]ཨཤ་ཀེ་ན། (གསུང་རབ།)[/m]

ཨ་ཧྲི་པོ་ཏོན་གཙང་པོ།
	[m1]ཨ་ཧྲི་པོ་ཏོན་གཙང་པོ།[/m]

སྡུག་བསྔལ་བརྒྱད།
	[m1]སྡུག་བསྔལ་བརྒྱད།[/m]

བརྒྱངས་དཀྲོལ།
	[m1]བརྒྱངས་དཀྲོལ།[/m]

པི་ཝང་།
	[m1]པི་ཝང་།[/m]

ར་རྒོད།
	[m1]ར་རྒོད།[/m]

ཤྭ་བ་མཆུ་དཀར།
	[m1]ཤྭ་བ་མཆུ་དཀར།[/m]

འདུན་པ་ནག་པོས།
	[m1]འདུན་པ་ནག་པོས།[/m]

རྩི་རང་གི་ས་ཁོངས།
	[m1]རྩི་རང་གི་ས་ཁོངས།[/m]

དབང་འདུས་ཕོ་བྲང་གི་ས་ཁོངས།
	[m1]དབང་འདུས་ཕོ་བྲང་གི་ས་ཁོངས།[/m]

གསར་སྦང་གི་ས་ཁོངས།
	[m1]གསར་སྦང་གི་ས་ཁོངས།[/m]

སྟེང་ཆེན་རྫོང་།
	[m1]སྟེང་ཆེན་རྫོང་།[/m]

ཀུའོ་ཧྲོའུ་ཅིང་།
	[m1]ཀུའོ་ཧྲོའུ་ཅིང་།[/m]

བཙུན་པ།
	[m1]བཙུན་པ།[/m]

ཕུར་པ།
	[m1]ཕུར་པ།[/m]

ཧྲེ་མི།
	[m1]ཧྲེ་མི།[/m]

ཇོ་ཁང་།
	[m1]ཇོ་ཁང་།[/m]

ཉི་ཧུང་གི་ནང་ཆོས།
	[m1]ཉི་ཧུང་གི་ནང་ཆོས།[/m]

ཧུང་གྷ་རི་གྱིས་སྒྱུ་རྩལ།
	[m1]ཧུང་གྷ་རི་གྱིས་སྒྱུ་རྩལ།[/m]

ཀ་སཏ་ཕི་ཡོར།
	[m1]ཀ་སཏ་ཕི་ཡོར།[/m]

ཨཱ་སམ་སྤྲེལ།
	[m1]ཨཱ་སམ་སྤྲེལ།[/m]

མའེ་ཧོང་སཱོན།
	[m1]མའེ་ཧོང་སཱོན།[/m]

༄༅།། ཏིན་ཏིན་གྱི་དཔའ་རྩལ།
	[m1]༄༅།། ཏིན་ཏིན་གྱི་དཔའ་རྩལ།[/m]

ས་དགའ་རྫོང་།
	[m1]ས་དགའ་རྫོང་།[/m]

སྣ་དཀར་རྩེ་རྫོང་།
	[m1]སྣ་དཀར་རྩེ་རྫོང་།[/m]

འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།
	[m1]འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།[/m]

ཀརྨ་པ་
	[m1]ཀརྨ་པ་[/m]

ཏུང་ཞང་མི།
	[m1]ཏུང་ཞང་མི།[/m]

ལ་ཧུའུ་མི།
	[m1]ལ་ཧུའུ་མི།[/m]

ཤེར་ཕྱིན།
	[m1]ཤེར་ཕྱིན།[/m]

ལུས་འབྲེལ་གྱི་ཕོག་ཐུག་བཟོ་བ།
	[m1]ལུས་འབྲེལ་གྱི་ཕོག་ཐུག་བཟོ་བ།[/m]

ཨ་ཝེ་རོང་གཙང་པོ།
	[m1]ཨ་ཝེ་རོང་གཙང་པོ།[/m]

བྱིའུ་སེར།
	[m1]བྱིའུ་སེར།[/m]

མི་འཁྲུགས་པ།
	[m1]མི་འཁྲུགས་པ།[/m]

རྒྱ་ནག་གི་སྒྱུ་རྩལ།
	[m1]རྒྱ་ནག་གི་སྒྱུ་རྩལ།[/m]

ཡན་ཀྲེན་ཆིན།
	[m1]ཡན་ཀྲེན་ཆིན།[/m]

མཚོ་གཉིས་དོན་གཅོད་ཁྲུའུ།
	[m1]མཚོ་གཉིས་དོན་གཅོད་ཁྲུའུ།[/m]

ཤིབ་རཱ།
	[m1]ཤིབ་རཱ།[/m]

འདམ་གཞུང་རྫོང་།
	[m1]འདམ་གཞུང་རྫོང་།[/m]

༦༡ (གྲངས་ཀ།)
	[m1]༦༡ (གྲངས་ཀ།)[/m]

གསེར་སྤྲེལ།
	[m1]གསེར་སྤྲེལ།[/m]

ན་ཁཱོན་ཕ་ནོམ།
	[m1]ན་ཁཱོན་ཕ་ནོམ།[/m]

ལྷོ་ཁ་ས་ཁུལ།
	[m1]ལྷོ་ཁ་ས་ཁུལ།[/m]

ཆབ་མདོ་རྫོང་།
	[m1]ཆབ་མདོ་རྫོང་།[/m]

ཕོ་ལོ་ནེའུ་སི།
	[m1]ཕོ་ལོ་ནེའུ་སི།[/m]

པ་སྣམ་རྫོང་།
	[m1]པ་སྣམ་རྫོང་།[/m]

ཁོར་ཡུག་སྒྱུ་རྩལ།
	[m1]ཁོར་ཡུག་སྒྱུ་རྩལ།[/m]

ལྡུམ་སྒོང་ཁུ་བ།
	[m1]ལྡུམ་སྒོང་ཁུ་བ།[/m]

སོང་ཁ་ལ།
	[m1]སོང་ཁ་ལ།[/m]

དཔལ་མགོན་རྫོང་།
	[m1]དཔལ་མགོན་རྫོང་།[/m]

དཔལ་འབར་རྫོང་།
	[m1]དཔལ་འབར་རྫོང་།[/m]

འབར་ཁམས་
	[m1]འབར་ཁམས་[/m]

པར་ཐི་མེ།
	[m1]པར་ཐི་མེ།[/m]

དཔའ་ཤོད་རྫོང་།
	[m1]དཔའ་ཤོད་རྫོང་།[/m]

ཧྲིན་ཐོ།
	[m1]ཧྲིན་ཐོ།[/m]

༤༢ (གྲངས་ཀ།)
	[m1]༤༢ (གྲངས་ཀ།)[/m]

བོན།
	[m1]བོན།[/m]

ཨུ་ཌོན་ཐ་ནི།
	[m1]ཨུ་ཌོན་ཐ་ནི།[/m]

པའོ་ཨན་མི།
	[m1]པའོ་ཨན་མི།[/m]

སེན་ཏེ་ཨ་ཧྥེ་རི་ཁེ།
	[m1]སེན་ཏེ་ཨ་ཧྥེ་རི་ཁེ།[/m]

སྤྱི་ལེ།
	[m1]སྤྱི་ལེ།[/m]

ཁྲི་པི་གཡུལ་འགྱེད།
	[m1]ཁྲི་པི་གཡུལ་འགྱེད།[/m]

ཧ་ཝ།
	[m1]ཧ་ཝ།[/m]

རྒྱ་གར་གྱི་སྒྱུ་རྩལ།
	[m1]རྒྱ་གར་གྱི་སྒྱུ་རྩལ།[/m]

དུས་འཁོར།
	[m1]དུས་འཁོར།[/m]

གཡོག་མོ།
	[m1]གཡོག་མོ།[/m]

ཨ་ལའེ་ཞི་ཡ།
	[m1]ཨ་ལའེ་ཞི་ཡ།[/m]

ཏའེ་མི།
	[m1]ཏའེ་མི།[/m]

མོན་པ།
	[m1]མོན་པ།[/m]

སུ་ར་ཊི་ཐ་ནི།
	[m1]སུ་ར་ཊི་ཐ་ནི།[/m]

ཆའང་མི།
	[m1]ཆའང་མི།[/m]

གེ་སར་རྒྱལ་པོ།
	[m1]གེ་སར་རྒྱལ་པོ།[/m]

མགར་སྟོང་བཙན་ཡུལ་སྲུང༌།
	[m1]མགར་སྟོང་བཙན་ཡུལ་སྲུང༌།[/m]

དབའ་མི།
	[m1]དབའ་མི།[/m]

པུ་ཁེཊ་གྲོང་ཁྱེར​།
	[m1]པུ་ཁེཊ་གྲོང་ཁྱེར​།[/m]

ཁེ་ནཱན་ནི་ཨེ་ནོ་ཟི་ཞེས་བྱ་བའི་བུ།
	[m1]ཁེ་ནཱན་ནི་ཨེ་ནོ་ཟི་ཞེས་བྱ་བའི་བུ།[/m]

མེ་རི་ན་མི།
	[m1]མེ་རི་ན་མི།[/m]

Wylie
	[m1]Wylie[/m]

ཡོ་གའི་སྒོམ་སྒྲུབ་ཉམས་ལེན་སློབ་གྲྭ།
	[m1]ཡོ་གའི་སྒོམ་སྒྲུབ་ཉམས་ལེན་སློབ་གྲྭ།[/m]

རྒྱ་ནག་གི་ནང་ཆོས།
	[m1]རྒྱ་ནག་གི་ནང་ཆོས།[/m]

རྙིང་མ་པ།
	[m1]རྙིང་མ་པ།[/m]

རྫོགས་ཆེན།
	[m1]རྫོགས་ཆེན།[/m]

ཨ་ཁྲང་མི།
	[m1]ཨ་ཁྲང་མི།[/m]

སྐུ་སྲུང་།
	[m1]སྐུ་སྲུང་།[/m]

གད། (གསུང་རབ།)
	[m1]གད། (གསུང་རབ།)[/m]

ཧོར་མི།
	[m1]ཧོར་མི།[/m]

རྒོ་བ།
	[m1]རྒོ་བ།[/m]

སྤྲེའུ་ཨཱ་ཧ།
	[m1]སྤྲེའུ་ཨཱ་ཧ།[/m]

མཐོ་དམན་གདང་།
	[m1]མཐོ་དམན་གདང་།[/m]

སྨན་བླ།
	[m1]སྨན་བླ།[/m]

མདོག་འགྱུར་རྩངས་པ།
	[m1]མདོག་འགྱུར་རྩངས་པ།[/m]

སླང་གཟུགས་སྒག་ཆས།
	[m1]སླང་གཟུགས་སྒག་ཆས།[/m]

ཧྲའོ་ལིན་དྲག་རྩལ།
	[m1]ཧྲའོ་ལིན་དྲག་རྩལ།[/m]

རིན་ཆེན་འབྱུང་གནས།
	[m1]རིན་ཆེན་འབྱུང་གནས།[/m]

ཆེང་རཱེ།
	[m1]ཆེང་རཱེ།[/m]

ཧྲུའེ་མི།
	[m1]ཧྲུའེ་མི།[/m]

ཀོ་ལའོ་མི།
	[m1]ཀོ་ལའོ་མི།[/m]

ཅིང་ཕོ་མི།
	[m1]ཅིང་ཕོ་མི།[/m]

ལྷོ་པ།
	[m1]ལྷོ་པ།[/m]

ལི་སུའུ་མི།
	[m1]ལི་སུའུ་མི།[/m]

འབྲི་རུ་རྫོང་།
	[m1]འབྲི་རུ་རྫོང་།[/m]

ཕི་ཊི་ཙ་ནུ་ལོཀ།
	[m1]ཕི་ཊི་ཙ་ནུ་ལོཀ།[/m]

མའོ་ནན་མི།
	[m1]མའོ་ནན་མི།[/m]

ནུའུ་མི།
	[m1]ནུའུ་མི།[/m]

མུའུ་ལའོ་མི།
	[m1]མུའུ་ལའོ་མི།[/m]

ཀུན་ཏུ་བཟང་པོ།
	[m1]ཀུན་ཏུ་བཟང་པོ།[/m]

པེ་ཅིང་རྒྱུད་གཉིས།
	[m1]པེ་ཅིང་རྒྱུད་གཉིས།[/m]

མཚོ་ནུབ་སོག་རིགས་དང་བོད་རིགས་རང་སྐྱོང་ཁུལ་
	[m1]མཚོ་ནུབ་སོག་རིགས་དང་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]

ཉག་ཆུ་
	[m1]ཉག་ཆུ་[/m]

གླང་ཆེན་དཀར་པོ།
	[m1]གླང་ཆེན་དཀར་པོ།[/m]

ཕྱེ་ལེབ་རོལ་ཆས།
	[m1]ཕྱེ་ལེབ་རོལ་ཆས།[/m]

ཕུ་འུ་སྨི་མི།
	[m1]ཕུ་འུ་སྨི་མི།[/m]

བཀྲ་ཤིས་ལྷུན་པོ་དགོན།
	[m1]བཀྲ་ཤིས་ལྷུན་པོ་དགོན།[/m]

ལྷ་མོ་སྒྱུ་འཕྲུལ་མ།
	[m1]ལྷ་མོ་སྒྱུ་འཕྲུལ་མ།[/m]

ཏེ་ཨང་མི།
	[m1]ཏེ་ཨང་མི།[/m]

པུའུ་ལང་མི།
	[m1]པུའུ་ལང་མི།[/m]

བཙན་པོ་རིམ་བྱོན་གྱི་མཚན་བྱང་།
	[m1]བཙན་པོ་རིམ་བྱོན་གྱི་མཚན་བྱང་།[/m]

ཐོ་ཐོ་རི་གཉན་བཙན།
	[m1]ཐོ་ཐོ་རི་གཉན་བཙན།[/m]

འདྲེ་ཚེར་མ།
	[m1]འདྲེ་ཚེར་མ།[/m]

སྤོ་མེས་རྫོང་།
	[m1]སྤོ་མེས་རྫོང་།[/m]

༥༡ (གྲངས་ཀ།)
	[m1]༥༡ (གྲངས་ཀ།)[/m]

འབར་ཁང་།
	[m1]འབར་ཁང་།[/m]

རིན་པོ་ཆེ།
	[m1]རིན་པོ་ཆེ།[/m]

རྒྱ་རྒོ་ར།
	[m1]རྒྱ་རྒོ་ར།[/m]

བ་རི་གེལ་ལ།
	[m1]བ་རི་གེལ་ལ།[/m]

མ་ཧཱ་གཱ་ལ།
	[m1]མ་ཧཱ་གཱ་ལ།[/m]

བོད་ཀྱི་ཟ་ཆ།
	[m1]བོད་ཀྱི་ཟ་ཆ།[/m]

མཚུར་བུ་དགོན།
	[m1]མཚུར་བུ་དགོན།[/m]

ཡཱ་རིད། (གསུང་རབ།)
	[m1]ཡཱ་རིད། (གསུང་རབ།)[/m]

དགའ་ལྡན་དགོན།
	[m1]དགའ་ལྡན་དགོན།[/m]

མཱུན་སི། (ཨིན་ཌི་ཡཱ་ན།)
	[m1]མཱུན་སི། (ཨིན་ཌི་ཡཱ་ན།)[/m]

རྒྱལ་པོ་དང་བྱིའུ།
	[m1]རྒྱལ་པོ་དང་བྱིའུ།[/m]

ཟླ་ཆུ་བདག་གཉེར་ལྷན་ཚོགས།
	[m1]ཟླ་ཆུ་བདག་གཉེར་ལྷན་ཚོགས།[/m]

ཨི་ཏ་ལི་གྱི་སྒྱུ་རྩལ།
	[m1]ཨི་ཏ་ལི་གྱི་སྒྱུ་རྩལ།[/m]

བྷེན་ཝོ་ལིའོ།
	[m1]བྷེན་ཝོ་ལིའོ།[/m]

རའོ་གྷེར་རེ་ཝེལ།
	[m1]རའོ་གྷེར་རེ་ཝེལ།[/m]

རྒྱལ་རྩེ་རྫོང་།
	[m1]རྒྱལ་རྩེ་རྫོང་།[/m]

ཁང་དམར་རྫོང་།
	[m1]ཁང་དམར་རྫོང་།[/m]

ཕུད། (གསུང་རབ།)
	[m1]ཕུད། (གསུང་རབ།)[/m]

ལུའུ་ཡུས།
	[m1]ལུའུ་ཡུས།[/m]

དབུགས་མདོང་སྒྲོམ་གཞི།
	[m1]དབུགས་མདོང་སྒྲོམ་གཞི།[/m]

དམག་འཐབ་གྲུ་གཟིངས།
	[m1]དམག་འཐབ་གྲུ་གཟིངས།[/m]

སྤྱི་འཁོར་སྒུག་ཁང་།
	[m1]སྤྱི་འཁོར་སྒུག་ཁང་།[/m]

བུན་ཅི་དང་ཇུ་དི།
	[m1]བུན་ཅི་དང་ཇུ་དི།[/m]

སྨན་གླིང་རྫོང་།
	[m1]སྨན་གླིང་རྫོང་།[/m]

སན་ད་རོ་ནེ།
	[m1]སན་ད་རོ་ནེ།[/m]

ཕྱུ་པ།
	[m1]ཕྱུ་པ།[/m]

ཧེན་རཱེ་རཱོའུ་སཱོ།
	[m1]ཧེན་རཱེ་རཱོའུ་སཱོ།[/m]

ཐའོ་ཧུང་ཅིན།
	[m1]ཐའོ་ཧུང་ཅིན།[/m]

ནི་ཀོའོ་ལ་ཧུད་ལོ།
	[m1]ནི་ཀོའོ་ལ་ཧུད་ལོ།[/m]

ས་ཀྱ་པཎ་ཌི་ཏ།
	[m1]ས་ཀྱ་པཎ་ཌི་ཏ།[/m]

ཇི་ཡོ་ཝ་ནི་བ་ཊི་སི་ཊ་པི་ཌོ་ནི།
	[m1]ཇི་ཡོ་ཝ་ནི་བ་ཊི་སི་ཊ་པི་ཌོ་ནི།[/m]

མ་སྐྱེས་དགྲ།
	[m1]མ་སྐྱེས་དགྲ།[/m]

ཇ་སྲུབ་མ།
	[m1]ཇ་སྲུབ་མ།[/m]

ཅའི་ཡ་ཕུམ།
	[m1]ཅའི་ཡ་ཕུམ།[/m]

བོད་རྒྱལ་ཁབ་ཆེན་པོའི་རྒྱལ་གླུ།
	[m1]བོད་རྒྱལ་ཁབ་ཆེན་པོའི་རྒྱལ་གླུ།[/m]

འབྲུག་ཡུལ་གྱི་ནང་ཆོས།
	[m1]འབྲུག་ཡུལ་གྱི་ནང་ཆོས།[/m]

སྤང་།
	[m1]སྤང་།[/m]

སྤུ་ཧྲེང་རྫོང་།
	[m1]སྤུ་ཧྲེང་རྫོང་།[/m]

ཆབ་མདོ་ས་ཁུལ།
	[m1]ཆབ་མདོ་ས་ཁུལ།[/m]

ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི།
	[m1]ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི།[/m]

མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ།
	[m1]མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ།[/m]

སྟོད་ལུང་བདེ་ཆེན་རྫོང༌།
	[m1]སྟོད་ལུང་བདེ་ཆེན་རྫོང༌།[/m]

ན་ཁཱོན་ས་ཝན།
	[m1]ན་ཁཱོན་ས་ཝན།[/m]

ར་ནོང་།
	[m1]ར་ནོང་།[/m]

ལ་ཇུན་ཏ།
	[m1]ལ་ཇུན་ཏ།[/m]

རྔ་བ་བོད་རིགས་ཆ་བ༹ང་རིགས་རང་སྐྱོང་ཁུལ་
	[m1]རྔ་བ་བོད་རིགས་ཆ་བ༹ང་རིགས་རང་སྐྱོང་ཁུལ་[/m]

ཨཱལ་པེ་ན། (མི་ཅི་གྷན།)
	[m1]ཨཱལ་པེ་ན། (མི་ཅི་གྷན།)[/m]

ནག་ཆུ་ས་ཁུལ།
	[m1]ནག་ཆུ་ས་ཁུལ།[/m]

དཀར་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་
	[m1]དཀར་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]

ཉིང་ཁྲི་ས་ཁུལ
	[m1]ཉིང་ཁྲི་ས་ཁུལ[/m]

ལམ་པང་།
	[m1]ལམ་པང་།[/m]

ས་ཀཱོན་ན་ཁཱོན།
	[m1]ས་ཀཱོན་ན་ཁཱོན།[/m]

སྟག་རྩེ་རྫོང་།
	[m1]སྟག་རྩེ་རྫོང་།[/m]

ནཱན་གྲོང་ཁྱེར།
	[m1]ནཱན་གྲོང་ཁྱེར།[/m]

རེ་ཡོང་།
	[m1]རེ་ཡོང་།[/m]

ཅཱན་ཐ་བུ་རི།
	[m1]ཅཱན་ཐ་བུ་རི།[/m]

མ་ད་ནཱ་པལ་ལི།
	[m1]མ་ད་ནཱ་པལ་ལི།[/m]

མུཀ་ད་ཧཱན།
	[m1]མུཀ་ད་ཧཱན།[/m]

ཧུའུ་པེའི་སློབ་ཆེན།
	[m1]ཧུའུ་པེའི་སློབ་ཆེན།[/m]

གཏེར་ལེན་ཁ་
	[m1]གཏེར་ལེན་ཁ་[/m]

པ་ཊ་ནི།
	[m1]པ་ཊ་ནི།[/m]

ཡུལ་ཤུལ་རྫོང།
	[m1]ཡུལ་ཤུལ་རྫོང།[/m]

རི་བོ་ཆེ་རྫོང་།
	[m1]རི་བོ་ཆེ་རྫོང་།[/m]

སོག་རྫོང་།
	[m1]སོག་རྫོང་།[/m]

ཁྲིན་ཀོན་ཆུས།
	[m1]ཁྲིན་ཀོན་ཆུས།[/m]

དིང་རི་རྫོང་།
	[m1]དིང་རི་རྫོང་།[/m]

ལྷ་རི་རྫོང་།
	[m1]ལྷ་རི་རྫོང་།[/m]

ཤན་རྩ་རྫོང་།
	[m1]ཤན་རྩ་རྫོང་།[/m]

རྨ་ཆེན་རྫོང་།
	[m1]རྨ་ཆེན་རྫོང་།[/m]

འཇོ་མདའ་རྫོང་།
	[m1]འཇོ་མདའ་རྫོང་།[/m]

ནག་ཆུ་རྫོང་།
	[m1]ནག་ཆུ་རྫོང་།[/m]

ལྷོ་རོང་རྫོང་།
	[m1]ལྷོ་རོང་རྫོང་།[/m]

ངམ་རིང་རྫོང་།
	[m1]ངམ་རིང་རྫོང་།[/m]

གཉན་རོང་རྫོང་།
	[m1]གཉན་རོང་རྫོང་།[/m]

སྦྲ་ཆེན་རྫོང་།
	[m1]སྦྲ་ཆེན་རྫོང་།[/m]

ནོང་ཁའི།
	[m1]ནོང་ཁའི།[/m]

ཉི་མ་རྫོང་།
	[m1]ཉི་མ་རྫོང་།[/m]

གོ་འཇོ་རྫོང་།
	[m1]གོ་འཇོ་རྫོང་།[/m]

གམ་པ་རྫོང་།
	[m1]གམ་པ་རྫོང་།[/m]

རྣམ་གླིང་རྫོང་།
	[m1]རྣམ་གླིང་རྫོང་།[/m]

སྒར་རྫོང་།
	[m1]སྒར་རྫོང་།[/m]

སྐ་ཁོག
	[m1]སྐ་ཁོག[/m]

ཀོང་པོ་རྒྱ་མདའ་རྫོང་།
	[m1]ཀོང་པོ་རྒྱ་མདའ་རྫོང་།[/m]

རུ་ཐོག་རྫོང་།
	[m1]རུ་ཐོག་རྫོང་།[/m]

གཉའ་ལམ་རྫོང་།
	[m1]གཉའ་ལམ་རྫོང་།[/m]

གྲོ་མོ་རྫོང༌།
	[m1]གྲོ་མོ་རྫོང༌།[/m]

མེ་ཏོག་རྫོང་།
	[m1]མེ་ཏོག་རྫོང་།[/m]

གཱ་ཡ་པོ་མི།
	[m1]གཱ་ཡ་པོ་མི།[/m]

སྙེ་ཐང་སྒྲོལ་མ་ལྷ་ཁང་།
	[m1]སྙེ་ཐང་སྒྲོལ་མ་ལྷ་ཁང་།[/m]

སྟག་རི་གཉན་གཟིགས།
	[m1]སྟག་རི་གཉན་གཟིགས།[/m]

ཤར་ལི་ཨེཕ་དོ།
	[m1]ཤར་ལི་ཨེཕ་དོ།[/m]

མཚོ་ཁྱི།
	[m1]མཚོ་ཁྱི།[/m]

ཞི་པོ་མི།
	[m1]ཞི་པོ་མི།[/m]

ཧྲན་ཧའེ་ཀོན།
	[m1]ཧྲན་ཧའེ་ཀོན།[/m]

ཅི་ནུའོ་མི།
	[m1]ཅི་ནུའོ་མི།[/m]

འཁོར་ལོ་སྡོམ་པ།
	[m1]འཁོར་ལོ་སྡོམ་པ།[/m]

བོད་པའི་དགོན་སྡེའི་ཐོ།
	[m1]བོད་པའི་དགོན་སྡེའི་ཐོ།[/m]

ཨའི་ཧ་ནེ་ད།
	[m1]ཨའི་ཧ་ནེ་ད།[/m]

དེ་བཞིན་གཤེགས་པ།
	[m1]དེ་བཞིན་གཤེགས་པ།[/m]

ཀྲོའུ་ཝུའུ་ཝང་།
	[m1]ཀྲོའུ་ཝུའུ་ཝང་།[/m]

ཐོ་གར་མ།
	[m1]ཐོ་གར་མ།[/m]

ལུའུ་ཀྲི་ཧྲེན།
	[m1]ལུའུ་ཀྲི་ཧྲེན།[/m]

ཨ་ཀོའོ་འར་སྐད་ཡིག་སློབ་གྲྭ།
	[m1]ཨ་ཀོའོ་འར་སྐད་ཡིག་སློབ་གྲྭ།[/m]

ཐཱན༦༠
	[m1]ཐཱན༦༠[/m]

ཧན་ཧྥེ་ཙི།
	[m1]ཧན་ཧྥེ་ཙི།[/m]

ཆགས་སྦྱོར་དང་ཁྲིམས།
	[m1]ཆགས་སྦྱོར་དང་ཁྲིམས།[/m]

རྒྱལ་མོ་རྔུལ་ཆུ
	[m1]རྒྱལ་མོ་རྔུལ་ཆུ[/m]

ཇོ་མོ་ལྷ་རི།
	[m1]ཇོ་མོ་ལྷ་རི།[/m]

ཝ་ཡང་ཟློས་གར་ཁང་།
	[m1]ཝ་ཡང་ཟློས་གར་ཁང་།[/m]

ཞོན་ཙང་། (ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།)
	[m1]ཞོན་ཙང་། (ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།)[/m]

ཆོས་འཁོར་གླིང་དགོན།
	[m1]ཆོས་འཁོར་གླིང་དགོན།[/m]

ཁི་ནོ་ཏོ་མོ་ནོ་རི།
	[m1]ཁི་ནོ་ཏོ་མོ་ནོ་རི།[/m]

སྟོང་ཉིད་
	[m1]སྟོང་ཉིད་[/m]

གཉན་ཆེན་ཐང་ལྷ།
	[m1]གཉན་ཆེན་ཐང་ལྷ།[/m]

ང་ཚོས་དེར་གཡོལ་གི་ཡོད་པ་རེད།
	[m1]ང་ཚོས་དེར་གཡོལ་གི་ཡོད་པ་རེད།[/m]

མཚོ་སམད་རྫོང་།
	[m1]མཚོ་སམད་རྫོང་།[/m]

མཚོ་སྣ་རྫོང་།
	[m1]མཚོ་སྣ་རྫོང་།[/m]

ཚལ་ཐོ།
	[m1]ཚལ་ཐོ།[/m]

སྲུབ་གདུབ།
	[m1]སྲུབ་གདུབ།[/m]

མཁའ་འགྲོ།
	[m1]མཁའ་འགྲོ།[/m]

མཚོ་ཆེན་རྫོང་།
	[m1]མཚོ་ཆེན་རྫོང་།[/m]

ཨོ་པེད། (གསུང་རབ།)
	[m1]ཨོ་པེད། (གསུང་རབ།)[/m]

ཀོ་ལྦིའེ་ལོ།
	[m1]ཀོ་ལྦིའེ་ལོ།[/m]

ཀུ་ཤ། (གསུང་རབ།)
	[m1]ཀུ་ཤ། (གསུང་རབ།)[/m]

ཁན་ཏ་ཁ།
	[m1]ཁན་ཏ་ཁ།[/m]

ལིན་ཁྲུང་།
	[m1]ལིན་ཁྲུང་།[/m]

རྩམ་པ།
	[m1]རྩམ་པ།[/m]

ཕུལ་ཅི་ནེལ་ལ།
	[m1]ཕུལ་ཅི་ནེལ་ལ།[/m]

གོ་མེར། (གསུང་རབ།)
	[m1]གོ་མེར། (གསུང་རབ།)[/m]

སྒྲ་མཚོན་ཡི་གེ།
	[m1]སྒྲ་མཚོན་ཡི་གེ།[/m]

ཀྲུའུ་པའ་ཅེད།
	[m1]ཀྲུའུ་པའ་ཅེད།[/m]

ལོ་བདུན་རིང་གི་བོད།
	[m1]ལོ་བདུན་རིང་གི་བོད།[/m]

ཌ་མ་རུ།
	[m1]ཌ་མ་རུ།[/m]

ས་ཨའེ་རྩེ།
	[m1]ས་ཨའེ་རྩེ།[/m]

ནཱ་ཧོར།
	[m1]ནཱ་ཧོར།[/m]

སེ་རུག
	[m1]སེ་རུག[/m]

སྒྲ་སྙུང་ཆས།
	[m1]སྒྲ་སྙུང་ཆས།[/m]

ཆུ་འབྲུམ།
	[m1]ཆུ་འབྲུམ།[/m]

དགེ་བཤེས།
	[m1]དགེ་བཤེས།[/m]

ཏུའེ་ལེན​།
	[m1]ཏུའེ་ལེན​།[/m]

ཐབ་སི་ཐུང་།
	[m1]ཐབ་སི་ཐུང་།[/m]

ཨེ་ལི་ཨེ་ཟེ།
	[m1]ཨེ་ལི་ཨེ་ཟེ།[/m]

ཡུའེ་དབྱང་ཐོག་ཁང་།
	[m1]ཡུའེ་དབྱང་ཐོག་ཁང་།[/m]

རྣོ་སོག​
	[m1]རྣོ་སོག​[/m]

ཆོས་པ་ཝེལ་ཁི་ཧྥེལ་རྡིའི་རྟོགས་བརྗོད།
	[m1]ཆོས་པ་ཝེལ་ཁི་ཧྥེལ་རྡིའི་རྟོགས་བརྗོད།[/m]

ཧྲའ་ཝུའུ་ཅིང་།
	[m1]ཧྲའ་ཝུའུ་ཅིང་།[/m]

རོང་བྲག།
	[m1]རོང་བྲག།[/m]

འོད་ཟེར་
	[m1]འོད་ཟེར་[/m]

སྐྱིད་གྲོང་རྫོང་།
	[m1]སྐྱིད་གྲོང་རྫོང་།[/m]

ཧའེ་ཡན་
	[m1]ཧའེ་ཡན་[/m]

སྡེ་དགེ
	[m1]སྡེ་དགེ[/m]

ལྷ་རྩེ་རྫོང་།
	[m1]ལྷ་རྩེ་རྫོང་།[/m]

ནང་ཆེན།
	[m1]ནང་ཆེན།[/m]

ཞི་པན་ཡའི་སྒྱུ་རྩལ།
	[m1]ཞི་པན་ཡའི་སྒྱུ་རྩལ།[/m]

གཞིས་ཀ་རྩེ་ས་ཁུལ།
	[m1]གཞིས་ཀ་རྩེ་ས་ཁུལ།[/m]

མོ་ནད་ཚན་ཁག་གི་མཁས་པ།
	[m1]མོ་ནད་ཚན་ཁག་གི་མཁས་པ།[/m]

གདིང་སྐྱེས་རྫོང་།
	[m1]གདིང་སྐྱེས་རྫོང་།[/m]

མར་མེ་མཛད།
	[m1]མར་མེ་མཛད།[/m]

བོད་ཀྱི་རྩོམ་རིག
	[m1]བོད་ཀྱི་རྩོམ་རིག[/m]

རྡོར་རྗེ་བྲག་དགོན།
	[m1]རྡོར་རྗེ་བྲག་དགོན།[/m]

རུའེ།
	[m1]རུའེ།[/m]

གཡེར་པ་དགོན།
	[m1]གཡེར་པ་དགོན།[/m]

སྒྲ་སྙན།
	[m1]སྒྲ་སྙན།[/m]

འབྲི་གུང་དགོན།
	[m1]འབྲི་གུང་དགོན།[/m]

སན་ཁྲོལ་གྱི་མི།
	[m1]སན་ཁྲོལ་གྱི་མི།[/m]

རྫོང་ཆེན་དགོན།
	[m1]རྫོང་ཆེན་དགོན།[/m]

མཛོ།
	[m1]མཛོ།[/m]

སྡེ་རོང་།
	[m1]སྡེ་རོང་།[/m]

ཝང་པོ།
	[m1]ཝང་པོ།[/m]

མེ་ཏོག་གི་རིགས་ཤིག
	[m1]མེ་ཏོག་གི་རིགས་ཤིག[/m]

གོང་དཀར་རྫོང་།
	[m1]གོང་དཀར་རྫོང་།[/m]

མོག་དཀར།
	[m1]མོག་དཀར།[/m]

ལྷ་ཚེ་གཅིག་མ།
	[m1]ལྷ་ཚེ་གཅིག་མ།[/m]

རླུང་རྟ།
	[m1]རླུང་རྟ།[/m]

ཧིང་ཧྲན་རི་བོ།
	[m1]ཧིང་ཧྲན་རི་བོ།[/m]

ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ། (ཝ་རྒི་ནར།)
	[m1]ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ། (ཝ་རྒི་ནར།)[/m]

ཨེ་ལི་ཤཱ།
	[m1]ཨེ་ལི་ཤཱ།[/m]

པའི་ལེན་དབང་
	[m1]པའི་ལེན་དབང་[/m]

བོད་ཀྱི་ལོ་གསར།
	[m1]བོད་ཀྱི་ལོ་གསར།[/m]

རྡོ་རྗེ་འཇིགས་བྱེད།
	[m1]རྡོ་རྗེ་འཇིགས་བྱེད།[/m]

གཅན་ཚ།
	[m1]གཅན་ཚ།[/m]

རྒྱ་ཚ་རྫོང་།
	[m1]རྒྱ་ཚ་རྫོང་།[/m]

ལྷོ་བྲག་རྫོང་།
	[m1]ལྷོ་བྲག་རྫོང་།[/m]

ས་སྐྱ་རྫོང་།
	[m1]ས་སྐྱ་རྫོང་།[/m]

འཕྱོངས་རྒྱས་རྫོང་།
	[m1]འཕྱོངས་རྒྱས་རྫོང་།[/m]

གཙོས་གྲོང་ཁྱིར།
	[m1]གཙོས་གྲོང་ཁྱིར།[/m]

དགེ་རྒྱས་རྫོང་།
	[m1]དགེ་རྒྱས་རྫོང་།[/m]

སྣེ་གདོང་རྫོང་།
	[m1]སྣེ་གདོང་རྫོང་།[/m]

ཐུང་རེན་
	[m1]ཐུང་རེན་[/m]

དཔྱིད་ཚུགས།
	[m1]དཔྱིད་ཚུགས།[/m]

ཁྱུང་མཆུ་
	[m1]ཁྱུང་མཆུ་[/m]

སྣང་རྫོང་།
	[m1]སྣང་རྫོང་།[/m]

ཆར་འབབ།
	[m1]ཆར་འབབ།[/m]

ཟངས་རི་རྫོང་།
	[m1]ཟངས་རི་རྫོང་།[/m]

བཞད་མཐོང་སྨོན་རྫོང་།
	[m1]བཞད་མཐོང་སྨོན་རྫོང་།[/m]

ཐེ་བོ།
	[m1]ཐེ་བོ།[/m]

ར་ལུང་དགོན།
	[m1]ར་ལུང་དགོན།[/m]

ས་ཊུན།
	[m1]ས་ཊུན།[/m]

པ་ར་ཅིན་བུ་རི།
	[m1]པ་ར་ཅིན་བུ་རི།[/m]

ཨ་བྲ་མཆུ་ནག
	[m1]ཨ་བྲ་མཆུ་ནག[/m]

ཕྱག་ན་རྡོ་རྗེ།
	[m1]ཕྱག་ན་རྡོ་རྗེ།[/m]

ཀ་ཀོ་ལ།
	[m1]ཀ་ཀོ་ལ།[/m]

མིས་རཱ་ཡིམ།
	[m1]མིས་རཱ་ཡིམ།[/m]

ཁྲི་སྙན་ས་ལེ།
	[m1]ཁྲི་སྙན་ས་ལེ།[/m]

ཐིག་ལེ་འཐེན་པ།
	[m1]ཐིག་ལེ་འཐེན་པ།[/m]

རྡོ་རྗེ་རྣལ་འབྱོར་པ།
	[m1]རྡོ་རྗེ་རྣལ་འབྱོར་པ།[/m]

སློབ་དཔོན་ཐུ་མི་སམ་བྷོ་ཊ།
	[m1]སློབ་དཔོན་ཐུ་མི་སམ་བྷོ་ཊ།[/m]

ཧ་ཇི་མེ་ཏ་ན་ཕེ།
	[m1]ཧ་ཇི་མེ་ཏ་ན་ཕེ།[/m]

ཏི་ཀི་ཀུ།
	[m1]ཏི་ཀི་ཀུ།[/m]

པ་ལི་ཡ་ཅིའོ།
	[m1]པ་ལི་ཡ་ཅིའོ།[/m]

ལྷ་བསང་ཏུ།
	[m1]ལྷ་བསང་ཏུ།[/m]

ཧྥ་རན།
	[m1]ཧྥ་རན།[/m]

ཧྥེ་ཚི་ལོ་དབྱི་གཙང་པོ།
	[m1]ཧྥེ་ཚི་ལོ་དབྱི་གཙང་པོ།[/m]

བསམ་སྡིང་དགོན།
	[m1]བསམ་སྡིང་དགོན།[/m]

ཐོ་ཆེན།
	[m1]ཐོ་ཆེན།[/m]

དཔལ་ལྡན་ལྷ་མོ།
	[m1]དཔལ་ལྡན་ལྷ་མོ།[/m]

དངོས་ཚན།
	[m1]དངོས་ཚན།[/m]

ཀ་ཐོག་དགོན།
	[m1]ཀ་ཐོག་དགོན།[/m]

བསམ་ཡས་དགོན།
	[m1]བསམ་ཡས་དགོན།[/m]

ཤིང་ཉ།
	[m1]ཤིང་ཉ།[/m]

ཐི་ར། (གསུང་རབ།)
	[m1]ཐི་ར། (གསུང་རབ།)[/m]

ཐུ་བལ། (གསུང་རབ།)
	[m1]ཐུ་བལ། (གསུང་རབ།)[/m]

རྟ་མགྲིན།
	[m1]རྟ་མགྲིན།[/m]

སྣར་ཐང་དགོན།
	[m1]སྣར་ཐང་དགོན།[/m]

ཀའོ་ཧྲན་མི།
	[m1]ཀའོ་ཧྲན་མི།[/m]

ཁ་སི་ཁོ་ཡུན་གཙང་པོ།
	[m1]ཁ་སི་ཁོ་ཡུན་གཙང་པོ།[/m]

དགེ་འདུན་ཆོས་འཕེལ།
	[m1]དགེ་འདུན་ཆོས་འཕེལ།[/m]

ར་རྒྱ་དགོན།
	[m1]ར་རྒྱ་དགོན།[/m]

གེར་ཤོམ།
	[m1]གེར་ཤོམ།[/m]

ཡ་ཀ་རི།
	[m1]ཡ་ཀ་རི།[/m]

སའི་ཧོ་ཇི།
	[m1]སའི་ཧོ་ཇི།[/m]

ཤེལ་གྲི།
	[m1]ཤེལ་གྲི།[/m]

འདེགས་རྟེན།
	[m1]འདེགས་རྟེན།[/m]

ཨལ་ཕཱ།
	[m1]ཨལ་ཕཱ།[/m]

དུང་དཀར་ཚིག་མཛོད་ཆེན་མོ་
	[m1]དུང་དཀར་ཚིག་མཛོད་ཆེན་མོ་[/m]

ཞེ་ཆེན་དགོན།
	[m1]ཞེ་ཆེན་དགོན།[/m]

དགོན་ལུང་དགོན།
	[m1]དགོན་ལུང་དགོན།[/m]

བོད་ཀྱི་རོལ་དབྱངས།
	[m1]བོད་ཀྱི་རོལ་དབྱངས།[/m]

ས་སྐྱ་དགོན།
	[m1]ས་སྐྱ་དགོན།[/m]

སྨོན་གྲོལ་གླིང་དགོན།
	[m1]སྨོན་གྲོལ་གླིང་དགོན།[/m]

སྐམ་པ་མཆུ་རྣོ།
	[m1]སྐམ་པ་མཆུ་རྣོ།[/m]

ཁྲུང་ཆིང་གྲོང་ཁྱེར།
	[m1]ཁྲུང་ཆིང་གྲོང་ཁྱེར།[/m]

ཀྱེའི་རྡོར།
	[m1]ཀྱེའི་རྡོར།[/m]

རྒྱ་ཨར།
	[m1]རྒྱ་ཨར།[/m]

ཀིརྟི་དགོན་
	[m1]ཀིརྟི་དགོན་[/m]

ཨིལ་ཀ་པི་ཏ་ནོ།
	[m1]ཨིལ་ཀ་པི་ཏ་ནོ།[/m]

དཀར་ཕྲུག
	[m1]དཀར་ཕྲུག[/m]

ཁེབ་ཊན་ཧ་རྡོག
	[m1]ཁེབ་ཊན་ཧ་རྡོག[/m]

ཏར་ཏ་ལི་ཡ།
	[m1]ཏར་ཏ་ལི་ཡ།[/m]

བོད་ཀྱི་ཡུལ་གྲུ་སོ་སོའི་སྐད།
	[m1]བོད་ཀྱི་ཡུལ་གྲུ་སོ་སོའི་སྐད།[/m]

ཕེ་ལེག
	[m1]ཕེ་ལེག[/m]

རྒྱ་གར་གྱི་ཆོས་ལུགས།
	[m1]རྒྱ་གར་གྱི་ཆོས་ལུགས།[/m]

ཏ་ཟིག་གི་མི།
	[m1]ཏ་ཟིག་གི་མི།[/m]

ཡ་ཝན། (གསུང་རབ།)
	[m1]ཡ་ཝན། (གསུང་རབ།)[/m]

ཇོ་ནང་པ།
	[m1]ཇོ་ནང་པ།[/m]

མོ་ཆི་སོན་གཙང་པོ།
	[m1]མོ་ཆི་སོན་གཙང་པོ།[/m]

བང་སྒྱུར་ཡུ་བ།
	[m1]བང་སྒྱུར་ཡུ་བ།[/m]

ཤོ།
	[m1]ཤོ།[/m]

ཀི་ཐིམ།
	[m1]ཀི་ཐིམ།[/m]

བསོད་ནམས་དཔལ་འཛོམས།
	[m1]བསོད་ནམས་དཔལ་འཛོམས།[/m]

ཕོ་ལན་གྱི་སྒྱུ་རྩལ།
	[m1]ཕོ་ལན་གྱི་སྒྱུ་རྩལ།[/m]

རྫ་བྲ།
	[m1]རྫ་བྲ།[/m]

སལ་མོན།
	[m1]སལ་མོན།[/m]

ནབ་ཏ་ལིྰ།
	[m1]ནབ་ཏ་ལིྰ།[/m]

སི་མེ་ཡོན། (གསུང་རབ།)
	[m1]སི་མེ་ཡོན། (གསུང་རབ།)[/m]

གནས་ཆུང་དགོན།
	[m1]གནས་ཆུང་དགོན།[/m]

ལུང་སྟོན་མ་ཨན་ནཱ།
	[m1]ལུང་སྟོན་མ་ཨན་ནཱ།[/m]

ཨ་ཤེར།
	[m1]ཨ་ཤེར།[/m]

ཧྲི་ནའེ་ཨེན།
	[m1]ཧྲི་ནའེ་ཨེན།[/m]

སི་ཀ་ར་མུ་ཅིའ།
	[m1]སི་ཀ་ར་མུ་ཅིའ།[/m]

ནཱ་སོན།
	[m1]ནཱ་སོན།[/m]

དཔལ་ཆོས་དགོན།
	[m1]དཔལ་ཆོས་དགོན།[/m]

སྐུ་འབུམ་དགོན།
	[m1]སྐུ་འབུམ་དགོན།[/m]

ཧོ་ཐོག་ཐུ་
	[m1]ཧོ་ཐོག་ཐུ་[/m]

རའོ་ནི་མེ་ཏུག་ཏི་རེ།
	[m1]རའོ་ནི་མེ་ཏུག་ཏི་རེ།[/m]

བླ་བྲང་དགོན།
	[m1]བླ་བྲང་དགོན།[/m]

ཀེའུ་ཙོང་།
	[m1]ཀེའུ་ཙོང་།[/m]

པེ་རེ་ཟི།
	[m1]པེ་རེ་ཟི།[/m]

རམ། (གསུང་རབ།)
	[m1]རམ། (གསུང་རབ།)[/m]

ཆོས་ལུགས་བར་གྱི་དམག་འཁྲུག
	[m1]ཆོས་ལུགས་བར་གྱི་དམག་འཁྲུག[/m]

མ་བཅུག་པར་ཆགས་སྦྱོར་བྱེད་ཚུལ།
	[m1]མ་བཅུག་པར་ཆགས་སྦྱོར་བྱེད་ཚུལ།[/m]

ར་མོ་ཆེ།
	[m1]ར་མོ་ཆེ།[/m]

ཀ་ར་གི་ཡོ་ཟི་སི།
	[m1]ཀ་ར་གི་ཡོ་ཟི་སི།[/m]

ཆུ་སྲིན།
	[m1]ཆུ་སྲིན།[/m]

བ་མེན།
	[m1]བ་མེན།[/m]

གྲོང་ཁྱེར་ཆེན་པོར།
	[m1]གྲོང་ཁྱེར་ཆེན་པོར།[/m]

སད་ན་ལེགས།
	[m1]སད་ན་ལེགས།[/m]

བཀྲ་ཤིས་རྟགས་བརྒྱད།
	[m1]བཀྲ་ཤིས་རྟགས་བརྒྱད།[/m]

དམན་རི་དགོན།
	[m1]དམན་རི་དགོན།[/m]

༄༅། ཞོ་སྟོན།
	[m1]༄༅། ཞོ་སྟོན།[/m]

གསར་འགོད་པ།
	[m1]གསར་འགོད་པ།[/m]

གདུག
	[m1]གདུག[/m]

སྨོན་ལམ་ཆེན་མོ།
	[m1]སྨོན་ལམ་ཆེན་མོ།[/m]

མ་གོག (གསུང་རབ།)
	[m1]མ་གོག (གསུང་རབ།)[/m]

རྒྱལ་རྩེ།
	[m1]རྒྱལ་རྩེ།[/m]

སྒྲོག་ཁུང་།
	[m1]སྒྲོག་ཁུང་།[/m]

ཨོ་ཏེ་གཙང་པོ།
	[m1]ཨོ་ཏེ་གཙང་པོ།[/m]

བཅོ་ལྔ་མཆོད་པ།
	[m1]བཅོ་ལྔ་མཆོད་པ།[/m]

རེའུ།
	[m1]རེའུ།[/m]

བྱམས་པ་སྤུན་གསུམ།
	[m1]བྱམས་པ་སྤུན་གསུམ།[/m]

དཔལ་སྤུངས་དགོན།
	[m1]དཔལ་སྤུངས་དགོན།[/m]

སྨན་རྩིས་ཁང་།
	[m1]སྨན་རྩིས་ཁང་།[/m]

འབྲུག་ཡུལ་གྱི་སྒྱུ་རྩལ།
	[m1]འབྲུག་ཡུལ་གྱི་སྒྱུ་རྩལ།[/m]

ཁ་ཊམ་ཀ།
	[m1]ཁ་ཊམ་ཀ།[/m]

བོད་ཡིག་གི་ཝེ་ཁེ་རིག་མཛོད།
	[m1]བོད་ཡིག་གི་ཝེ་ཁེ་རིག་མཛོད།[/m]

བྱ་རྒོད།
	[m1]བྱ་རྒོད།[/m]

རྒྱ་གླིང་།
	[m1]རྒྱ་གླིང་།[/m]

རྭ་ལོ་ཙ་བ་རྡོ་རྗེ་གྲགས་པ།
	[m1]རྭ་ལོ་ཙ་བ་རྡོ་རྗེ་གྲགས་པ།[/m]

སི་པི་རིང་ཧྥིལ་ཌི། (ཧྥོ་ལོ་རི་ཌ།)
	[m1]སི་པི་རིང་ཧྥིལ་ཌི། (ཧྥོ་ལོ་རི་ཌ།)[/m]

སྨྱུག་རྩ།
	[m1]སྨྱུག་རྩ།[/m]

ཡིག་སྐྱེལ་བ།
	[m1]ཡིག་སྐྱེལ་བ།[/m]

ཁྲི་ལྡེ་གཙུག་བརྟན།
	[m1]ཁྲི་ལྡེ་གཙུག་བརྟན།[/m]

གནམ་རི་སྲོང་བཙན།
	[m1]གནམ་རི་སྲོང་བཙན།[/m]

སི་ཀ་པི་ནོ།
	[m1]སི་ཀ་པི་ནོ།[/m]

རྣམ་རྒྱལ་དགོན།
	[m1]རྣམ་རྒྱལ་དགོན།[/m]

རྡོ་རྗེ་ཆང་།
	[m1]རྡོ་རྗེ་ཆང་།[/m]

པཱར་ཐཱ་ཅཱ་ཐར་ཇེ།
	[m1]པཱར་ཐཱ་ཅཱ་ཐར་ཇེ།[/m]

ཁྲི་རལ་པ་ཅན།
	[m1]ཁྲི་རལ་པ་ཅན།[/m]

རྡོ་རྗེ་སེམས་དཔའ།
	[m1]རྡོ་རྗེ་སེམས་དཔའ།[/m]

ཀ་ནོ་ཧོ་ཁའི།
	[m1]ཀ་ནོ་ཧོ་ཁའི།[/m]

མཚོ་རྫོང་དགོན།
	[m1]མཚོ་རྫོང་དགོན།[/m]

མུ་ནེ་བཙན་པོ།
	[m1]མུ་ནེ་བཙན་པོ།[/m]

ཐུའུ་བཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ།
	[m1]ཐུའུ་བཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ།[/m]

ཏིན་ཏིན་བོད་ལ་ཕྱིན་པ།
	[m1]ཏིན་ཏིན་བོད་ལ་ཕྱིན་པ།[/m]

སྟར་ཤིང་།
	[m1]སྟར་ཤིང་།[/m]

ཁྲི་གཉན་གཟུངས་བཙན།
	[m1]ཁྲི་གཉན་གཟུངས་བཙན།[/m]

བོད་ཀྱི་སྒྱུ་རྩལ།
	[m1]བོད་ཀྱི་སྒྱུ་རྩལ།[/m]

ཆང་ཆེ་སི།
	[m1]ཆང་ཆེ་སི།[/m]

ལྷ་བབས་དུས་ཆེན་
	[m1]ལྷ་བབས་དུས་ཆེན་[/m]

གཡང་ཆེན་ལྷ་མོ།
	[m1]གཡང་ཆེན་ལྷ་མོ།[/m]

ཐོའུ་ཅ།
	[m1]ཐོའུ་ཅ།[/m]

མང་སྲོང་མང་བཙན།
	[m1]མང་སྲོང་མང་བཙན།[/m]

ལེ་ཤར་ལོ།
	[m1]ལེ་ཤར་ལོ།[/m]

ཤིན་གོ་ཨ་ར་ཁི།
	[m1]ཤིན་གོ་ཨ་ར་ཁི།[/m]

རོ་སི་ཝར་ཏེ།
	[m1]རོ་སི་ཝར་ཏེ།[/m]

སན་ཐ་ཧྥེ་པོ་གོ་ཏ།
	[m1]སན་ཐ་ཧྥེ་པོ་གོ་ཏ།[/m]

འཇམ་དབྱངས་སྐྱིད།
	[m1]འཇམ་དབྱངས་སྐྱིད།[/m]

འདུས་སྲོང་མང་པོ་རྗེ།
	[m1]འདུས་སྲོང་མང་པོ་རྗེ།[/m]

སྐར་མ་རི་ཥིའི་སྐོར།
	[m1]སྐར་མ་རི་ཥིའི་སྐོར།[/m]

སངས་རྒྱས་ཀྱི་མཚན་གཤམ་གསལ།
	[m1]སངས་རྒྱས་ཀྱི་མཚན་གཤམ་གསལ།[/m]

མེ་ལེ་ཡཱ། (གསུང་རབ།)
	[m1]མེ་ལེ་ཡཱ། (གསུང་རབ།)[/m]

ཡི་ལང་གི་སྒྱུ་རྩལ།
	[m1]ཡི་ལང་གི་སྒྱུ་རྩལ།[/m]

ཚ་ལུ་མའི་མདོག་གི
	[m1]ཚ་ལུ་མའི་མདོག་གི[/m]

ཆང་
	[m1]ཆང་[/m]

མངར་ཟས་བཅུ་གསུམ།
	[m1]མངར་ཟས་བཅུ་གསུམ།[/m]

ཁྲེན་རུང་།
	[m1]ཁྲེན་རུང་།[/m]

ལག་སོག
	[m1]ལག་སོག[/m]

ཨོ་སེ་ཐེ་ལི་ཡའི་སྒྱུ་རྩལ།
	[m1]ཨོ་སེ་ཐེ་ལི་ཡའི་སྒྱུ་རྩལ།[/m]

ཐའེ་ལེན་གྱི་སྒྱུ་རྩལ།
	[m1]ཐའེ་ལེན་གྱི་སྒྱུ་རྩལ།[/m]

གོ་སྙོད་ཟུར་བརྒྱད།
	[m1]གོ་སྙོད་ཟུར་བརྒྱད།[/m]

དོ་ད་ནིམ།
	[m1]དོ་ད་ནིམ།[/m]

རི་ཨད། (གསུང་རབ།)
	[m1]རི་ཨད། (གསུང་རབ།)[/m]

ཁོར་ཡུག (མ་ལག)
	[m1]ཁོར་ཡུག (མ་ལག)[/m]

ང་
	[m1]ང་[/m]

ཀ་
	[m1]ཀ་[/m]

ཁ
	[m1]ཁ[/m]

ཝ་
	[m1]ཝ་[/m]

ལྗང་བུ།
	[m1]ལྗང་བུ།[/m]

བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་སྲིད་འཛིན་ས་ཁོངས་ཀྱི་ཐོ།
	[m1]བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་སྲིད་འཛིན་ས་ཁོངས་ཀྱི་ཐོ།[/m]

ཆོས་ཀྱི་གོང་མའི་རླིག་འབྲས།
	[m1]ཆོས་ཀྱི་གོང་མའི་རླིག་འབྲས།[/m]

བོད་ཀྱི་རིག་གནས།
	[m1]བོད་ཀྱི་རིག་གནས།[/m]

ཨེ་རིག་ཐའི་ཆ་མཱན།
	[m1]ཨེ་རིག་ཐའི་ཆ་མཱན།[/m]

ཝུ་སུང་།
	[m1]ཝུ་སུང་།[/m]

ཅིང་མི།
	[m1]ཅིང་མི།[/m]

འཛམ་གླིང་སྤྱི་བསངས།
	[m1]འཛམ་གླིང་སྤྱི་བསངས།[/m]

བྱིའུའི་རྒྱལ་པོའི་དུས་ཆེན།
	[m1]བྱིའུའི་རྒྱལ་པོའི་དུས་ཆེན།[/m]

ཝུ་ཝེའེ།
	[m1]ཝུ་ཝེའེ།[/m]

མེའི་ཇིའི་དུས་དུས་མཚམས།
	[m1]མེའི་ཇིའི་དུས་དུས་མཚམས།[/m]

སྲན་དམར།
	[m1]སྲན་དམར།[/m]

ཕྲེང་བ།
	[m1]ཕྲེང་བ།[/m]

སྐྱིད་ཡོ་ཀོ་ཨ་ཡ་ན།
	[m1]སྐྱིད་ཡོ་ཀོ་ཨ་ཡ་ན།[/m]

བྱི་ལོང་།
	[m1]བྱི་ལོང་།[/m]

ས་ཡ་མི་ས་ཁི།
	[m1]ས་ཡ་མི་ས་ཁི།[/m]

ཡར་ཀླུངས་གཙང་པོ་
	[m1]ཡར་ཀླུངས་གཙང་པོ་[/m]

སྨུག་པོའི།
	[m1]སྨུག་པོའི།[/m]

སྟོན་པ།
	[m1]སྟོན་པ།[/m]

ཁབ་ལེན་
	[m1]ཁབ་ལེན་[/m]

དགེ་འཕེལ།
	[m1]དགེ་འཕེལ།[/m]

འཇར་མན་གྱི་སྒྱུ་རྩལ།
	[m1]འཇར་མན་གྱི་སྒྱུ་རྩལ།[/m]

ཆུ་སྐྱར།
	[m1]ཆུ་སྐྱར།[/m]

ཨོ་ས་མུ་ནི་ཤེ་ད་ནི།
	[m1]ཨོ་ས་མུ་ནི་ཤེ་ད་ནི།[/m]

སླི་ཁེ་རི་ནི་ཞི་ཡ།
	[m1]སླི་ཁེ་རི་ནི་ཞི་ཡ།[/m]

ཧིན་ཏུ་ཡི་ལྷ་ཡི་མཚན།
	[m1]ཧིན་ཏུ་ཡི་ལྷ་ཡི་མཚན།[/m]

ཨེ་ཤེ་ཡའི་སྒྱུ་རྩལ།
	[m1]ཨེ་ཤེ་ཡའི་སྒྱུ་རྩལ།[/m]

ནཱ་ཐན་ནི་དཱ་བིད་ཅེས་བྱ་བའི་བུ།
	[m1]ནཱ་ཐན་ནི་དཱ་བིད་ཅེས་བྱ་བའི་བུ།[/m]

བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན་གྱི་སྒྱུ་རྩལ།
	[m1]བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན་གྱི་སྒྱུ་རྩལ།[/m]

དན་མྲག་གི་སྒྱུ་རྩལ།
	[m1]དན་མྲག་གི་སྒྱུ་རྩལ།[/m]

ཨར་མེ་ནི་ཡའི་སྒྱུ་རྩལ།
	[m1]ཨར་མེ་ནི་ཡའི་སྒྱུ་རྩལ།[/m]

ཝི་ཏི་ནམ་གྱི་སྒྱུ་རྩལ།
	[m1]ཝི་ཏི་ནམ་གྱི་སྒྱུ་རྩལ།[/m]

གློག་རོལ།
	[m1]གློག་རོལ།[/m]

ཁུརོ་ཤི་ཡའི་སྒྱུ་རྩལ།
	[m1]ཁུརོ་ཤི་ཡའི་སྒྱུ་རྩལ།[/m]

བསྟན་འཛིན་དགོན་པོ།
	[m1]བསྟན་འཛིན་དགོན་པོ།[/m]

ནོར་རྒྱུན་མ།
	[m1]ནོར་རྒྱུན་མ།[/m]

པ་ཏྲ།
	[m1]པ་ཏྲ།[/m]

ཞོགས་དུང་།
	[m1]ཞོགས་དུང་།[/m]

རྩེ་གསུམ།
	[m1]རྩེ་གསུམ།[/m]

ཚེ་རིང་རྡོ་རྗེ།
	[m1]ཚེ་རིང་རྡོ་རྗེ།[/m]

ཆོས་ལུགས་དང་འདོད་ཆགས།
	[m1]ཆོས་ལུགས་དང་འདོད་ཆགས།[/m]

གཙུག་གཏོར་རྣམ་རྒྱལ་མ།
	[m1]གཙུག་གཏོར་རྣམ་རྒྱལ་མ།[/m]

སློབ་གསོ་བ།
	[m1]སློབ་གསོ་བ།[/m]

རྣ།
	[m1]རྣ།[/m]

ཝང་ཤིའི་ཧྥུང་།
	[m1]ཝང་ཤིའི་ཧྥུང་།[/m]

ཁོར་ཡུག
	[m1]ཁོར་ཡུག[/m]

ཉུང་མ།
	[m1]ཉུང་མ།[/m]

ཨ
	[m1]ཨ[/m]

བ
	[m1]བ[/m]

ཨའི་ཅི།
	[m1]ཨའི་ཅི།[/m]

ཕྰ་ཁ་མོན།
	[m1]ཕྰ་ཁ་མོན།[/m]

ག
	[m1]ག[/m]

ད་
	[m1]ད་[/m]

ཇ
	[m1]ཇ[/m]

དོན་གྲུབ་རྒྱལ།
	[m1]དོན་གྲུབ་རྒྱལ།[/m]

ཧེ་ཟི་རོན།
	[m1]ཧེ་ཟི་རོན།[/m]

ཞ
	[m1]ཞ[/m]

ཁ་ན་ཌ་ཀྱི་སྒྱུ་རྩལ།
	[m1]ཁ་ན་ཌ་ཀྱི་སྒྱུ་རྩལ།[/m]

ཁེ་ནཱན་ནི་ཨར་པག་སད་ཞེས་བྱ་བའི་བུ།
	[m1]ཁེ་ནཱན་ནི་ཨར་པག་སད་ཞེས་བྱ་བའི་བུ།[/m]

ལ་
	[m1]ལ་[/m]

མ་
	[m1]མ་[/m]

ན་
	[m1]ན་[/m]

ཧོ་ལན་གྱིས་སྒྱུ་རྩལ།
	[m1]ཧོ་ལན་གྱིས་སྒྱུ་རྩལ།[/m]

ཁ་ན་ཌ།
	[m1]ཁ་ན་ཌ།[/m]

ས
	[m1]ས[/m]

ཧ
	[m1]ཧ[/m]

ཚ
	[m1]ཚ[/m]

ཅ་
	[m1]ཅ་[/m]

ཆ
	[m1]ཆ[/m]

རོ་མ་ནི་ཡའི་སྒྱུ་རྩལ།
	[m1]རོ་མ་ནི་ཡའི་སྒྱུ་རྩལ།[/m]

ཧྥི་ལི་པིན་གྱི་སྒྱུ་རྩལ།
	[m1]ཧྥི་ལི་པིན་གྱི་སྒྱུ་རྩལ།[/m]

འབྲོང་གཉན་ལྡེ་རུ།
	[m1]འབྲོང་གཉན་ལྡེ་རུ།[/m]

ཚོང་ལས།
	[m1]ཚོང་ལས།[/m]

བྷེ་སེལ་གྷོལ་ཌི།
	[m1]བྷེ་སེལ་གྷོལ་ཌི།[/m]

བེ་ནིན་གྱི་སྒྱུ་རྩལ།
	[m1]བེ་ནིན་གྱི་སྒྱུ་རྩལ།[/m]

ཉེན་རྟོགས་པ་ཞི་མི་ནག་པོ།
	[m1]ཉེན་རྟོགས་པ་ཞི་མི་ནག་པོ།[/m]

པུ་རུ་ཟིལ་གྱི་སྒྱུ་རྩལ།
	[m1]པུ་རུ་ཟིལ་གྱི་སྒྱུ་རྩལ།[/m]

ཁོར་ཡུག་འཛུགས་སྐྲུན།
	[m1]ཁོར་ཡུག་འཛུགས་སྐྲུན།[/m]

དམག་མི།
	[m1]དམག་མི།[/m]

དམར་སྨུག
	[m1]དམར་སྨུག[/m]

ཁེ་ར་བི་ཧན་གྱི་སྒྱུ་རྩལ།
	[m1]ཁེ་ར་བི་ཧན་གྱི་སྒྱུ་རྩལ།[/m]

ཁུག་བྱི།
	[m1]ཁུག་བྱི།[/m]

ཁོ་ལོམ་བི་ཡའི་སྒྱུ་རྩལ།
	[m1]ཁོ་ལོམ་བི་ཡའི་སྒྱུ་རྩལ།[/m]

དྲང་པོ།
	[m1]དྲང་པོ།[/m]

དད་པ།
	[m1]དད་པ།[/m]

རྩི་ཤིང་རིགས་ཤིག
	[m1]རྩི་ཤིང་རིགས་ཤིག[/m]

ཡེ་ཤེས་ལྔ།
	[m1]ཡེ་ཤེས་ལྔ།[/m]

རམས་ཚོས།
	[m1]རམས་ཚོས།[/m]

ཨི་ས་བེལ་ལ། (ཀོ་མེ་དི་ཡ་དེལ་ཨར་ཏེ།)
	[m1]ཨི་ས་བེལ་ལ། (ཀོ་མེ་དི་ཡ་དེལ་ཨར་ཏེ།)[/m]

ཉི་འགོག
	[m1]ཉི་འགོག[/m]

རྗོར་ཌན་གྱིས་སྒྱུ་རྩལ།
	[m1]རྗོར་ཌན་གྱིས་སྒྱུ་རྩལ།[/m]

ཧྲང་ཨན།
	[m1]ཧྲང་ཨན།[/m]

ལུང་སྟོན་པ་ཤ་མུ་ཨེལ།
	[m1]ལུང་སྟོན་པ་ཤ་མུ་ཨེལ།[/m]

སངས་རྒྱས། (གོ་ལོག་སེལ་བ།)
	[m1]སངས་རྒྱས། (གོ་ལོག་སེལ་བ།)[/m]

པོའོ་ཅིང་ཡན།
	[m1]པོའོ་ཅིང་ཡན།[/m]

ཅ་སི་ཞེ།
	[m1]ཅ་སི་ཞེ།[/m]

རབ་བྱུང་
	[m1]རབ་བྱུང་[/m]

སྲིད་སྐྱོང་ཀུན་གསལ་མེ་ལོང་།
	[m1]སྲིད་སྐྱོང་ཀུན་གསལ་མེ་ལོང་།[/m]

ཀུན་དགའ།
	[m1]ཀུན་དགའ།[/m]

ཀོང་ཏུང་སྐད།
	[m1]ཀོང་ཏུང་སྐད།[/m]

པ་བཟང་ལྷ་མོ།
	[m1]པ་བཟང་ལྷ་མོ།[/m]

ཕཱ་ནུ་ཨེལ།
	[m1]ཕཱ་ནུ་ཨེལ།[/m]

དངུལ་ཆུ་དྷརྨ་བྷ་དྲ་
	[m1]དངུལ་ཆུ་དྷརྨ་བྷ་དྲ་[/m]

ཕུ་ཨ།
	[m1]ཕུ་ཨ།[/m]

མཚོ་སྔོན་མི་རིགས་དགེ་འོས་ཆེད་སྦྱོང་སློབ་གླིང
	[m1]མཚོ་སྔོན་མི་རིགས་དགེ་འོས་ཆེད་སྦྱོང་སློབ་གླིང[/m]

སྡེ་དགེ་དགོན་ཆེན།
	[m1]སྡེ་དགེ་དགོན་ཆེན།[/m]

ཚོ་ཁག་གི་ཆགས་སྤྱོད།
	[m1]ཚོ་ཁག་གི་ཆགས་སྤྱོད།[/m]

ཨ་རིའི་བོད་པ།
	[m1]ཨ་རིའི་བོད་པ།[/m]

པད་འབྲུ།
	[m1]པད་འབྲུ།[/m]

ཞོག་རྒོད།
	[m1]ཞོག་རྒོད།[/m]

རྗ་རྦའོ་ཡུད།
	[m1]རྗ་རྦའོ་ཡུད།[/m]

ལྷ་སྡེ་གནམ་ལོ་ཡག
	[m1]ལྷ་སྡེ་གནམ་ལོ་ཡག[/m]

ཆོས།
	[m1]ཆོས།[/m]

ཚོན་མདོག་གི་ཐོ།
	[m1]ཚོན་མདོག་གི་ཐོ།[/m]

མཱ་ཧ་ལཱ་ཨེལ།
	[m1]མཱ་ཧ་ལཱ་ཨེལ།[/m]

ལ་མེག
	[m1]ལ་མེག[/m]

མ་ལི་ཡ།
	[m1]མ་ལི་ཡ།[/m]

ལུང་སྟོན་པ་ནཱ་ཐན།
	[m1]ལུང་སྟོན་པ་ནཱ་ཐན།[/m]

བྱ་ཁྱུང་དགོན།
	[m1]བྱ་ཁྱུང་དགོན།[/m]

གསེར་ཁོག་དགོན།
	[m1]གསེར་ཁོག་དགོན།[/m]

ཁཱན་ཇེ་གྷོ་ཌོ།
	[m1]ཁཱན་ཇེ་གྷོ་ཌོ།[/m]

སུན་ཝུའུ་ཁུང་།
	[m1]སུན་ཝུའུ་ཁུང་།[/m]

ལ་ཕུག
	[m1]ལ་ཕུག[/m]

ཐེགས།
	[m1]ཐེགས།[/m]

དར་མདོ་
	[m1]དར་མདོ་[/m]

བཟོད་པ།
	[m1]བཟོད་པ།[/m]

བང་སྒྱུར་སྒམ།
	[m1]བང་སྒྱུར་སྒམ།[/m]

གསུང་རབ་ཀྱི་མིང་ཐོ།
	[m1]གསུང་རབ་ཀྱི་མིང་ཐོ།[/m]

གླང་མདུན་དཔལ་འབྱོར་
	[m1]གླང་མདུན་དཔལ་འབྱོར་[/m]

