#NAME "gan-wordlist Wiki Wordlist"
#INDEX_LANGUAGE "Gan"
#CONTENTS_LANGUAGE "Gan"

非洲
	[m1]非洲[/m]

日本
	[m1]日本[/m]

南美洲
	[m1]南美洲[/m]

挪威
	[m1]挪威[/m]

愛爾蘭
	[m1]愛爾蘭[/m]

西班牙
	[m1]西班牙[/m]

美國
	[m1]美國[/m]

地球
	[m1]地球[/m]

過世
	[m1]過世[/m]

人
	[m1]人[/m]

幸福
	[m1]幸福[/m]

喬治·華盛頓
	[m1]喬治·華盛頓[/m]

芬蘭
	[m1]芬蘭[/m]

瑞典
	[m1]瑞典[/m]

丹麥
	[m1]丹麥[/m]

波蘭
	[m1]波蘭[/m]

意大利
	[m1]意大利[/m]

希臘
	[m1]希臘[/m]

土耳其
	[m1]土耳其[/m]

啤酒
	[m1]啤酒[/m]

歐洲
	[m1]歐洲[/m]

亞洲
	[m1]亞洲[/m]

北美洲
	[m1]北美洲[/m]

南極洲
	[m1]南極洲[/m]

維基百科
	[m1]維基百科[/m]

荷蘭
	[m1]荷蘭[/m]

卵
	[m1]卵[/m]

紐約市
	[m1]紐約市[/m]

華盛頓哥倫比亞特區
	[m1]華盛頓哥倫比亞特區[/m]

舊金山
	[m1]舊金山[/m]

柏林
	[m1]柏林[/m]

洛杉磯
	[m1]洛杉磯[/m]

電腦
	[m1]電腦[/m]

互聯網
	[m1]互聯網[/m]

奧巴馬
	[m1]奧巴馬[/m]

倫敦
	[m1]倫敦[/m]

蘋果
	[m1]蘋果[/m]

巴黎
	[m1]巴黎[/m]

亞伯拉罕·林肯
	[m1]亞伯拉罕·林肯[/m]

Google
	[m1]Google[/m]

墨西哥
	[m1]墨西哥[/m]

大西洋
	[m1]大西洋[/m]

太平洋
	[m1]太平洋[/m]

加利福尼亞州
	[m1]加利福尼亞州[/m]

波士頓
	[m1]波士頓[/m]

禮拜一
	[m1]禮拜一[/m]

一月
	[m1]一月[/m]

二月
	[m1]二月[/m]

三月
	[m1]三月[/m]

火星
	[m1]火星[/m]

埃塞俄比亞
	[m1]埃塞俄比亞[/m]

4月
	[m1]4月[/m]

5月
	[m1]5月[/m]

六月
	[m1]六月[/m]

七月
	[m1]七月[/m]

八月
	[m1]八月[/m]

九月
	[m1]九月[/m]

十月
	[m1]十月[/m]

十一月
	[m1]十一月[/m]

十二月
	[m1]十二月[/m]

禮拜二
	[m1]禮拜二[/m]

禮拜三
	[m1]禮拜三[/m]

禮拜四
	[m1]禮拜四[/m]

禮拜五
	[m1]禮拜五[/m]

禮拜六
	[m1]禮拜六[/m]

禮拜天
	[m1]禮拜天[/m]

法國
	[m1]法國[/m]

狗
	[m1]狗[/m]

英國
	[m1]英國[/m]

貓
	[m1]貓[/m]

中華人民共和國
	[m1]中華人民共和國[/m]

法語
	[m1]法語[/m]

魚
	[m1]魚[/m]

酒
	[m1]酒[/m]

巴西
	[m1]巴西[/m]

俄羅斯
	[m1]俄羅斯[/m]

方形
	[m1]方形[/m]

海
	[m1]海[/m]

黑海
	[m1]黑海[/m]

圓周率
	[m1]圓周率[/m]

阿拉巴馬州
	[m1]阿拉巴馬州[/m]

聖保羅
	[m1]聖保羅[/m]

德國
	[m1]德國[/m]

德語
	[m1]德語[/m]

土星
	[m1]土星[/m]

飛行器
	[m1]飛行器[/m]

打仗
	[m1]打仗[/m]

1
	[m1]1[/m]

2
	[m1]2[/m]

3
	[m1]3[/m]

4
	[m1]4[/m]

5
	[m1]5[/m]

無限
	[m1]無限[/m]

烏克蘭
	[m1]烏克蘭[/m]

羅馬
	[m1]羅馬[/m]

克罗地亚
	[m1]克罗地亚[/m]

古巴
	[m1]古巴[/m]

印度尼西亞
	[m1]印度尼西亞[/m]

莫扎特
	[m1]莫扎特[/m]

貝多芬
	[m1]貝多芬[/m]

南非
	[m1]南非[/m]

維基文庫
	[m1]維基文庫[/m]

葡萄酒
	[m1]葡萄酒[/m]

水
	[m1]水[/m]

木
	[m1]木[/m]

電視
	[m1]電視[/m]

冰島語
	[m1]冰島語[/m]

摩內
	[m1]摩內[/m]

韋拿克
	[m1]韋拿克[/m]

智利
	[m1]智利[/m]

耶穌
	[m1]耶穌[/m]

貓王
	[m1]貓王[/m]

伽利略
	[m1]伽利略[/m]

水星
	[m1]水星[/m]

歷史
	[m1]歷史[/m]

金星
	[m1]金星[/m]

語言
	[m1]語言[/m]

愛
	[m1]愛[/m]

木星
	[m1]木星[/m]

天王星
	[m1]天王星[/m]

海王星
	[m1]海王星[/m]

天文學
	[m1]天文學[/m]

新加坡
	[m1]新加坡[/m]

科學
	[m1]科學[/m]

運動
	[m1]運動[/m]

希特勒
	[m1]希特勒[/m]

Facebook
	[m1]Facebook[/m]

第一次世界大戰
	[m1]第一次世界大戰[/m]

第二次世界大戰
	[m1]第二次世界大戰[/m]

鐘
	[m1]鐘[/m]

數學
	[m1]數學[/m]

拉丁語
	[m1]拉丁語[/m]

月光
	[m1]月光[/m]

伊斯坦布爾
	[m1]伊斯坦布爾[/m]

澳大利亞
	[m1]澳大利亞[/m]

物理學
	[m1]物理學[/m]

阿根廷
	[m1]阿根廷[/m]

電信
	[m1]電信[/m]

朝鮮民主主義人民共和國
	[m1]朝鮮民主主義人民共和國[/m]

柬埔寨
	[m1]柬埔寨[/m]

恐龍
	[m1]恐龍[/m]

駄
	[m1]駄[/m]

狄德羅
	[m1]狄德羅[/m]

心智
	[m1]心智[/m]

萬維網
	[m1]萬維網[/m]

女人
	[m1]女人[/m]

詩
	[m1]詩[/m]

脇胛
	[m1]脇胛[/m]

檸檬
	[m1]檸檬[/m]

香蕉
	[m1]香蕉[/m]

666年
	[m1]666年[/m]

花
	[m1]花[/m]

珠穆朗瑪峰
	[m1]珠穆朗瑪峰[/m]

城市
	[m1]城市[/m]

拿破崙
	[m1]拿破崙[/m]

太陽
	[m1]太陽[/m]

光年
	[m1]光年[/m]

雨果
	[m1]雨果[/m]

大洋洲
	[m1]大洋洲[/m]

田徑
	[m1]田徑[/m]

太陽系
	[m1]太陽系[/m]

地獄
	[m1]地獄[/m]

書
	[m1]書[/m]

日
	[m1]日[/m]

年
	[m1]年[/m]

哥白尼
	[m1]哥白尼[/m]

可利俄捌拿七世
	[m1]可利俄捌拿七世[/m]

音樂
	[m1]音樂[/m]

莫斯科
	[m1]莫斯科[/m]

意大利語
	[m1]意大利語[/m]

北
	[m1]北[/m]

南
	[m1]南[/m]

印度
	[m1]印度[/m]

散文
	[m1]散文[/m]

鐵
	[m1]鐵[/m]

西
	[m1]西[/m]

東
	[m1]東[/m]

莫里哀
	[m1]莫里哀[/m]

莎士比亞
	[m1]莎士比亞[/m]

國際象棋
	[m1]國際象棋[/m]

成吉思汗
	[m1]成吉思汗[/m]

馬
	[m1]馬[/m]

武器
	[m1]武器[/m]

動物
	[m1]動物[/m]

藝術
	[m1]藝術[/m]

哥倫比亞
	[m1]哥倫比亞[/m]

佛教
	[m1]佛教[/m]

植物
	[m1]植物[/m]

達芬奇
	[m1]達芬奇[/m]

雞
	[m1]雞[/m]

北冰洋
	[m1]北冰洋[/m]

伊朗
	[m1]伊朗[/m]

伊拉克
	[m1]伊拉克[/m]

阿拉斯加州
	[m1]阿拉斯加州[/m]

以色列
	[m1]以色列[/m]

亞利桑那州
	[m1]亞利桑那州[/m]

老撾
	[m1]老撾[/m]

美洲
	[m1]美洲[/m]

馬來西亞
	[m1]馬來西亞[/m]

緬甸
	[m1]緬甸[/m]

巴基斯坦
	[m1]巴基斯坦[/m]

網球
	[m1]網球[/m]

沙特阿拉伯
	[m1]沙特阿拉伯[/m]

斯大林
	[m1]斯大林[/m]

柏拉圖
	[m1]柏拉圖[/m]

中華民國
	[m1]中華民國[/m]

亞里斯多德
	[m1]亞里斯多德[/m]

泰國
	[m1]泰國[/m]

火車
	[m1]火車[/m]

無線電
	[m1]無線電[/m]

越南
	[m1]越南[/m]

韓國
	[m1]韓國[/m]

金
	[m1]金[/m]

蘇伊士運河
	[m1]蘇伊士運河[/m]

孟加拉
	[m1]孟加拉[/m]

卡夫卡
	[m1]卡夫卡[/m]

蘇格拉底
	[m1]蘇格拉底[/m]

羅德·阿門森
	[m1]羅德·阿門森[/m]

菲律賓
	[m1]菲律賓[/m]

南極點
	[m1]南極點[/m]

北極點
	[m1]北極點[/m]

牛頓
	[m1]牛頓[/m]

愛因斯坦
	[m1]愛因斯坦[/m]

黃
	[m1]黃[/m]

北京
	[m1]北京[/m]

剛果民主共和國
	[m1]剛果民主共和國[/m]

聖安東尼奧 (德克薩斯州)
	[m1]聖安東尼奧 (德克薩斯州)[/m]

多托頁夫斯基
	[m1]多托頁夫斯基[/m]

毛伢子
	[m1]毛伢子[/m]

甘地
	[m1]甘地[/m]

人骨子頭畫
	[m1]人骨子頭畫[/m]

尼日利亞
	[m1]尼日利亞[/m]

達爾文
	[m1]達爾文[/m]

卡爾·林奈
	[m1]卡爾·林奈[/m]

凱撒大帝
	[m1]凱撒大帝[/m]

聯合國
	[m1]聯合國[/m]

但丁
	[m1]但丁[/m]

地理學
	[m1]地理學[/m]

色
	[m1]色[/m]

藍
	[m1]藍[/m]

銀
	[m1]銀[/m]

電
	[m1]電[/m]

耶路撒冷
	[m1]耶路撒冷[/m]

印度洋
	[m1]印度洋[/m]

科索沃
	[m1]科索沃[/m]

蕭邦
	[m1]蕭邦[/m]

阿爾卑斯山
	[m1]阿爾卑斯山[/m]

帕斯卡
	[m1]帕斯卡[/m]

西洋跳棋
	[m1]西洋跳棋[/m]

芝加哥
	[m1]芝加哥[/m]

披頭士
	[m1]披頭士[/m]

西班牙語
	[m1]西班牙語[/m]

巴赫
	[m1]巴赫[/m]

歌劇
	[m1]歌劇[/m]

費城
	[m1]費城[/m]

德里
	[m1]德里[/m]

水果
	[m1]水果[/m]

錢
	[m1]錢[/m]

列寧
	[m1]列寧[/m]

衛吉
	[m1]衛吉[/m]

屋大維
	[m1]屋大維[/m]

汽車
	[m1]汽車[/m]

東京
	[m1]東京[/m]

麥哲倫
	[m1]麥哲倫[/m]

華格納
	[m1]華格納[/m]

雅典
	[m1]雅典[/m]

世界標準時間
	[m1]世界標準時間[/m]

印地語
	[m1]印地語[/m]

阿肯色州
	[m1]阿肯色州[/m]

韻文
	[m1]韻文[/m]

瑪當娜
	[m1]瑪當娜[/m]

路易·暗式將
	[m1]路易·暗式將[/m]

法蘭克福
	[m1]法蘭克福[/m]

聖經
	[m1]聖經[/m]

胡志明市
	[m1]胡志明市[/m]

真耶穌教會
	[m1]真耶穌教會[/m]

英語
	[m1]英語[/m]

同海市
	[m1]同海市[/m]

孔斯科沃拉
	[m1]孔斯科沃拉[/m]

2000年
	[m1]2000年[/m]

2003年
	[m1]2003年[/m]

2002年
	[m1]2002年[/m]

2001年
	[m1]2001年[/m]

2012年
	[m1]2012年[/m]

2011年
	[m1]2011年[/m]

2010年
	[m1]2010年[/m]

2009年
	[m1]2009年[/m]

2013年
	[m1]2013年[/m]

2014年
	[m1]2014年[/m]

2015年
	[m1]2015年[/m]

2008年
	[m1]2008年[/m]

2004年
	[m1]2004年[/m]

2005年
	[m1]2005年[/m]

2006年
	[m1]2006年[/m]

2007年
	[m1]2007年[/m]

1900年
	[m1]1900年[/m]

1901年
	[m1]1901年[/m]

戴高樂
	[m1]戴高樂[/m]

1902年
	[m1]1902年[/m]

1903年
	[m1]1903年[/m]

1904年
	[m1]1904年[/m]

1905年
	[m1]1905年[/m]

1907年
	[m1]1907年[/m]

1906年
	[m1]1906年[/m]

1908年
	[m1]1908年[/m]

1909年
	[m1]1909年[/m]

1992年
	[m1]1992年[/m]

1991年
	[m1]1991年[/m]

1990年
	[m1]1990年[/m]

1993年
	[m1]1993年[/m]

1994年
	[m1]1994年[/m]

1995年
	[m1]1995年[/m]

1996年
	[m1]1996年[/m]

1910年
	[m1]1910年[/m]

1911年
	[m1]1911年[/m]

1912年
	[m1]1912年[/m]

1913年
	[m1]1913年[/m]

1914年
	[m1]1914年[/m]

1915年
	[m1]1915年[/m]

1916年
	[m1]1916年[/m]

1997年
	[m1]1997年[/m]

1998年
	[m1]1998年[/m]

1999年
	[m1]1999年[/m]

1917年
	[m1]1917年[/m]

1918年
	[m1]1918年[/m]

喫嗰
	[m1]喫嗰[/m]

1月1號
	[m1]1月1號[/m]

1月2號
	[m1]1月2號[/m]

1920年
	[m1]1920年[/m]

1月3號
	[m1]1月3號[/m]

1919年
	[m1]1919年[/m]

1921年
	[m1]1921年[/m]

1922年
	[m1]1922年[/m]

1月4號
	[m1]1月4號[/m]

1923年
	[m1]1923年[/m]

1924年
	[m1]1924年[/m]

1月5號
	[m1]1月5號[/m]

1月6號
	[m1]1月6號[/m]

1月7號
	[m1]1月7號[/m]

1月8號
	[m1]1月8號[/m]

1月9號
	[m1]1月9號[/m]

1月10號
	[m1]1月10號[/m]

1月11號
	[m1]1月11號[/m]

1月12號
	[m1]1月12號[/m]

1月13號
	[m1]1月13號[/m]

1月14號
	[m1]1月14號[/m]

1月15號
	[m1]1月15號[/m]

1月16號
	[m1]1月16號[/m]

1月17號
	[m1]1月17號[/m]

1月18號
	[m1]1月18號[/m]

1月19號
	[m1]1月19號[/m]

1月20號
	[m1]1月20號[/m]

工業革命
	[m1]工業革命[/m]

1月21號
	[m1]1月21號[/m]

1月22號
	[m1]1月22號[/m]

1月23號
	[m1]1月23號[/m]

羅馬帝國
	[m1]羅馬帝國[/m]

1月24號
	[m1]1月24號[/m]

1月25號
	[m1]1月25號[/m]

1月26號
	[m1]1月26號[/m]

微軟
	[m1]微軟[/m]

1月27號
	[m1]1月27號[/m]

1月28號
	[m1]1月28號[/m]

1月29號
	[m1]1月29號[/m]

1月30號
	[m1]1月30號[/m]

1月31號
	[m1]1月31號[/m]

12月2號
	[m1]12月2號[/m]

12月1號
	[m1]12月1號[/m]

12月3號
	[m1]12月3號[/m]

12月7號
	[m1]12月7號[/m]

12月5號
	[m1]12月5號[/m]

12月8號
	[m1]12月8號[/m]

12月10號
	[m1]12月10號[/m]

12月6號
	[m1]12月6號[/m]

12月9號
	[m1]12月9號[/m]

12月4號
	[m1]12月4號[/m]

2月1號
	[m1]2月1號[/m]

2月2號
	[m1]2月2號[/m]

2月3號
	[m1]2月3號[/m]

庫魯夫市
	[m1]庫魯夫市[/m]

2月4號
	[m1]2月4號[/m]

2月5號
	[m1]2月5號[/m]

2月6號
	[m1]2月6號[/m]

2月7號
	[m1]2月7號[/m]

2月8號
	[m1]2月8號[/m]

2月9號
	[m1]2月9號[/m]

2月10號
	[m1]2月10號[/m]

化學
	[m1]化學[/m]

2月14號
	[m1]2月14號[/m]

2月13號
	[m1]2月13號[/m]

2月15號
	[m1]2月15號[/m]

2月11號
	[m1]2月11號[/m]

2月12號
	[m1]2月12號[/m]

2月19號
	[m1]2月19號[/m]

2月17號
	[m1]2月17號[/m]

2月16號
	[m1]2月16號[/m]

2月18號
	[m1]2月18號[/m]

2月20號
	[m1]2月20號[/m]

2月21號
	[m1]2月21號[/m]

2月22號
	[m1]2月22號[/m]

2月23號
	[m1]2月23號[/m]

2月24號
	[m1]2月24號[/m]

2月25號
	[m1]2月25號[/m]

2月26號
	[m1]2月26號[/m]

27年
	[m1]27年[/m]

2月27號
	[m1]2月27號[/m]

2月28號
	[m1]2月28號[/m]

12月11號
	[m1]12月11號[/m]

2月29號
	[m1]2月29號[/m]

12月12號
	[m1]12月12號[/m]

12月13號
	[m1]12月13號[/m]

12月14號
	[m1]12月14號[/m]

12月15號
	[m1]12月15號[/m]

3月2號
	[m1]3月2號[/m]

3月3號
	[m1]3月3號[/m]

3月5號
	[m1]3月5號[/m]

3月1號
	[m1]3月1號[/m]

3月7號
	[m1]3月7號[/m]

3月8號
	[m1]3月8號[/m]

3月4號
	[m1]3月4號[/m]

3月10號
	[m1]3月10號[/m]

3月11號
	[m1]3月11號[/m]

3月6號
	[m1]3月6號[/m]

3月13號
	[m1]3月13號[/m]

3月9號
	[m1]3月9號[/m]

3月12號
	[m1]3月12號[/m]

3月15號
	[m1]3月15號[/m]

3月14號
	[m1]3月14號[/m]

C++
	[m1]C++[/m]

12月16號
	[m1]12月16號[/m]

12月17號
	[m1]12月17號[/m]

3月16號
	[m1]3月16號[/m]

3月17號
	[m1]3月17號[/m]

3月18號
	[m1]3月18號[/m]

3月19號
	[m1]3月19號[/m]

1989年
	[m1]1989年[/m]

1988年
	[m1]1988年[/m]

3月20號
	[m1]3月20號[/m]

1987年
	[m1]1987年[/m]

1986年
	[m1]1986年[/m]

1985年
	[m1]1985年[/m]

1984年
	[m1]1984年[/m]

3月21號
	[m1]3月21號[/m]

1983年
	[m1]1983年[/m]

3月22號
	[m1]3月22號[/m]

1982年
	[m1]1982年[/m]

1981年
	[m1]1981年[/m]

12月18號
	[m1]12月18號[/m]

1980年
	[m1]1980年[/m]

3月23號
	[m1]3月23號[/m]

12月19號
	[m1]12月19號[/m]

3月24號
	[m1]3月24號[/m]

3月25號
	[m1]3月25號[/m]

12月20號
	[m1]12月20號[/m]

3月26號
	[m1]3月26號[/m]

3月27號
	[m1]3月27號[/m]

3月28號
	[m1]3月28號[/m]

3月29號
	[m1]3月29號[/m]

3月30號
	[m1]3月30號[/m]

3月31號
	[m1]3月31號[/m]

1970年
	[m1]1970年[/m]

1971年
	[m1]1971年[/m]

1972年
	[m1]1972年[/m]

1973年
	[m1]1973年[/m]

1974年
	[m1]1974年[/m]

1975年
	[m1]1975年[/m]

1976年
	[m1]1976年[/m]

1977年
	[m1]1977年[/m]

1978年
	[m1]1978年[/m]

1979年
	[m1]1979年[/m]

1969年
	[m1]1969年[/m]

4月15號
	[m1]4月15號[/m]

4月13號
	[m1]4月13號[/m]

4月12號
	[m1]4月12號[/m]

4月14號
	[m1]4月14號[/m]

4月11號
	[m1]4月11號[/m]

4月10號
	[m1]4月10號[/m]

4月8號
	[m1]4月8號[/m]

4月9號
	[m1]4月9號[/m]

4月7號
	[m1]4月7號[/m]

4月6號
	[m1]4月6號[/m]

4月5號
	[m1]4月5號[/m]

4月4號
	[m1]4月4號[/m]

4月3號
	[m1]4月3號[/m]

4月1號
	[m1]4月1號[/m]

4月2號
	[m1]4月2號[/m]

夏寶太空望遠鏡
	[m1]夏寶太空望遠鏡[/m]

4月16號
	[m1]4月16號[/m]

4月17號
	[m1]4月17號[/m]

4月18號
	[m1]4月18號[/m]

4月19號
	[m1]4月19號[/m]

4月20號
	[m1]4月20號[/m]

4月21號
	[m1]4月21號[/m]

4月22號
	[m1]4月22號[/m]

4月23號
	[m1]4月23號[/m]

4月24號
	[m1]4月24號[/m]

4月25號
	[m1]4月25號[/m]

4月26號
	[m1]4月26號[/m]

4月27號
	[m1]4月27號[/m]

4月28號
	[m1]4月28號[/m]

4月29號
	[m1]4月29號[/m]

4月30號
	[m1]4月30號[/m]

天然衛星
	[m1]天然衛星[/m]

5月1號
	[m1]5月1號[/m]

5月2號
	[m1]5月2號[/m]

5月3號
	[m1]5月3號[/m]

5月4號
	[m1]5月4號[/m]

5月5號
	[m1]5月5號[/m]

5月6號
	[m1]5月6號[/m]

5月7號
	[m1]5月7號[/m]

5月8號
	[m1]5月8號[/m]

5月9號
	[m1]5月9號[/m]

5月10號
	[m1]5月10號[/m]

5月11號
	[m1]5月11號[/m]

5月12號
	[m1]5月12號[/m]

5月13號
	[m1]5月13號[/m]

5月14號
	[m1]5月14號[/m]

5月15號
	[m1]5月15號[/m]

5月16號
	[m1]5月16號[/m]

5月17號
	[m1]5月17號[/m]

5月18號
	[m1]5月18號[/m]

5月19號
	[m1]5月19號[/m]

5月20號
	[m1]5月20號[/m]

5月21號
	[m1]5月21號[/m]

5月22號
	[m1]5月22號[/m]

5月23號
	[m1]5月23號[/m]

5月24號
	[m1]5月24號[/m]

5月25號
	[m1]5月25號[/m]

5月26號
	[m1]5月26號[/m]

5月27號
	[m1]5月27號[/m]

5月28號
	[m1]5月28號[/m]

5月29號
	[m1]5月29號[/m]

5月30號
	[m1]5月30號[/m]

5月31號
	[m1]5月31號[/m]

12月21號
	[m1]12月21號[/m]

6月14號
	[m1]6月14號[/m]

6月15號
	[m1]6月15號[/m]

6月13號
	[m1]6月13號[/m]

6月10號
	[m1]6月10號[/m]

6月7號
	[m1]6月7號[/m]

6月11號
	[m1]6月11號[/m]

6月9號
	[m1]6月9號[/m]

6月12號
	[m1]6月12號[/m]

6月6號
	[m1]6月6號[/m]

6月8號
	[m1]6月8號[/m]

6月5號
	[m1]6月5號[/m]

6月3號
	[m1]6月3號[/m]

6月2號
	[m1]6月2號[/m]

6月1號
	[m1]6月1號[/m]

6月4號
	[m1]6月4號[/m]

12月22號
	[m1]12月22號[/m]

1968年
	[m1]1968年[/m]

1967年
	[m1]1967年[/m]

1966年
	[m1]1966年[/m]

1965年
	[m1]1965年[/m]

1964年
	[m1]1964年[/m]

6月16號
	[m1]6月16號[/m]

6月30號
	[m1]6月30號[/m]

6月29號
	[m1]6月29號[/m]

6月28號
	[m1]6月28號[/m]

6月26號
	[m1]6月26號[/m]

6月25號
	[m1]6月25號[/m]

6月22號
	[m1]6月22號[/m]

6月27號
	[m1]6月27號[/m]

6月24號
	[m1]6月24號[/m]

6月20號
	[m1]6月20號[/m]

6月23號
	[m1]6月23號[/m]

6月19號
	[m1]6月19號[/m]

6月18號
	[m1]6月18號[/m]

6月21號
	[m1]6月21號[/m]

6月17號
	[m1]6月17號[/m]

12月23號
	[m1]12月23號[/m]

7月15號
	[m1]7月15號[/m]

7月13號
	[m1]7月13號[/m]

7月12號
	[m1]7月12號[/m]

7月10號
	[m1]7月10號[/m]

7月9號
	[m1]7月9號[/m]

7月14號
	[m1]7月14號[/m]

7月8號
	[m1]7月8號[/m]

7月7號
	[m1]7月7號[/m]

7月6號
	[m1]7月6號[/m]

7月5號
	[m1]7月5號[/m]

7月2號
	[m1]7月2號[/m]

7月4號
	[m1]7月4號[/m]

7月3號
	[m1]7月3號[/m]

7月1號
	[m1]7月1號[/m]

7月11號
	[m1]7月11號[/m]

12月24號
	[m1]12月24號[/m]

7月31號
	[m1]7月31號[/m]

7月30號
	[m1]7月30號[/m]

7月29號
	[m1]7月29號[/m]

7月28號
	[m1]7月28號[/m]

7月27號
	[m1]7月27號[/m]

7月25號
	[m1]7月25號[/m]

7月24號
	[m1]7月24號[/m]

7月23號
	[m1]7月23號[/m]

7月26號
	[m1]7月26號[/m]

7月22號
	[m1]7月22號[/m]

7月19號
	[m1]7月19號[/m]

7月21號
	[m1]7月21號[/m]

7月20號
	[m1]7月20號[/m]

7月17號
	[m1]7月17號[/m]

7月18號
	[m1]7月18號[/m]

7月16號
	[m1]7月16號[/m]

腳球
	[m1]腳球[/m]

音樂劇
	[m1]音樂劇[/m]

12月25號
	[m1]12月25號[/m]

1963年
	[m1]1963年[/m]

12月26號
	[m1]12月26號[/m]

1962年
	[m1]1962年[/m]

8月14號
	[m1]8月14號[/m]

8月15號
	[m1]8月15號[/m]

8月13號
	[m1]8月13號[/m]

8月12號
	[m1]8月12號[/m]

8月11號
	[m1]8月11號[/m]

8月10號
	[m1]8月10號[/m]

8月8號
	[m1]8月8號[/m]

8月7號
	[m1]8月7號[/m]

8月9號
	[m1]8月9號[/m]

8月5號
	[m1]8月5號[/m]

8月4號
	[m1]8月4號[/m]

8月2號
	[m1]8月2號[/m]

8月3號
	[m1]8月3號[/m]

8月6號
	[m1]8月6號[/m]

8月1號
	[m1]8月1號[/m]

12月27號
	[m1]12月27號[/m]

潛水艇
	[m1]潛水艇[/m]

8月16號
	[m1]8月16號[/m]

8月29號
	[m1]8月29號[/m]

8月28號
	[m1]8月28號[/m]

8月30號
	[m1]8月30號[/m]

8月25號
	[m1]8月25號[/m]

8月26號
	[m1]8月26號[/m]

8月23號
	[m1]8月23號[/m]

8月27號
	[m1]8月27號[/m]

8月21號
	[m1]8月21號[/m]

8月20號
	[m1]8月20號[/m]

8月24號
	[m1]8月24號[/m]

8月18號
	[m1]8月18號[/m]

8月17號
	[m1]8月17號[/m]

8月22號
	[m1]8月22號[/m]

8月19號
	[m1]8月19號[/m]

8月31號
	[m1]8月31號[/m]

麥可·傑克遜
	[m1]麥可·傑克遜[/m]

12月28號
	[m1]12月28號[/m]

9月15號
	[m1]9月15號[/m]

9月14號
	[m1]9月14號[/m]

9月13號
	[m1]9月13號[/m]

9月12號
	[m1]9月12號[/m]

9月8號
	[m1]9月8號[/m]

9月11號
	[m1]9月11號[/m]

9月7號
	[m1]9月7號[/m]

9月10號
	[m1]9月10號[/m]

9月5號
	[m1]9月5號[/m]

9月4號
	[m1]9月4號[/m]

9月9號
	[m1]9月9號[/m]

9月2號
	[m1]9月2號[/m]

9月6號
	[m1]9月6號[/m]

9月1號
	[m1]9月1號[/m]

9月3號
	[m1]9月3號[/m]

12月29號
	[m1]12月29號[/m]

9月30號
	[m1]9月30號[/m]

9月29號
	[m1]9月29號[/m]

9月28號
	[m1]9月28號[/m]

9月27號
	[m1]9月27號[/m]

9月26號
	[m1]9月26號[/m]

9月25號
	[m1]9月25號[/m]

9月23號
	[m1]9月23號[/m]

9月22號
	[m1]9月22號[/m]

9月24號
	[m1]9月24號[/m]

9月21號
	[m1]9月21號[/m]

9月20號
	[m1]9月20號[/m]

9月18號
	[m1]9月18號[/m]

9月17號
	[m1]9月17號[/m]

9月19號
	[m1]9月19號[/m]

9月16號
	[m1]9月16號[/m]

12月30號
	[m1]12月30號[/m]

12月31號
	[m1]12月31號[/m]

10月1號
	[m1]10月1號[/m]

10月15號
	[m1]10月15號[/m]

10月12號
	[m1]10月12號[/m]

10月10號
	[m1]10月10號[/m]

10月14號
	[m1]10月14號[/m]

10月9號
	[m1]10月9號[/m]

10月8號
	[m1]10月8號[/m]

10月13號
	[m1]10月13號[/m]

10月7號
	[m1]10月7號[/m]

10月11號
	[m1]10月11號[/m]

10月6號
	[m1]10月6號[/m]

10月4號
	[m1]10月4號[/m]

10月5號
	[m1]10月5號[/m]

10月3號
	[m1]10月3號[/m]

10月2號
	[m1]10月2號[/m]

10月31號
	[m1]10月31號[/m]

10月30號
	[m1]10月30號[/m]

10月29號
	[m1]10月29號[/m]

10月28號
	[m1]10月28號[/m]

10月26號
	[m1]10月26號[/m]

10月25號
	[m1]10月25號[/m]

10月24號
	[m1]10月24號[/m]

10月27號
	[m1]10月27號[/m]

10月22號
	[m1]10月22號[/m]

10月23號
	[m1]10月23號[/m]

10月20號
	[m1]10月20號[/m]

10月21號
	[m1]10月21號[/m]

10月19號
	[m1]10月19號[/m]

10月17號
	[m1]10月17號[/m]

10月16號
	[m1]10月16號[/m]

10月18號
	[m1]10月18號[/m]

11月15號
	[m1]11月15號[/m]

11月14號
	[m1]11月14號[/m]

11月13號
	[m1]11月13號[/m]

11月12號
	[m1]11月12號[/m]

11月11號
	[m1]11月11號[/m]

11月10號
	[m1]11月10號[/m]

11月7號
	[m1]11月7號[/m]

11月8號
	[m1]11月8號[/m]

11月9號
	[m1]11月9號[/m]

11月6號
	[m1]11月6號[/m]

11月5號
	[m1]11月5號[/m]

11月4號
	[m1]11月4號[/m]

11月3號
	[m1]11月3號[/m]

11月2號
	[m1]11月2號[/m]

11月1號
	[m1]11月1號[/m]

男仔子
	[m1]男仔子[/m]

11月30號
	[m1]11月30號[/m]

11月29號
	[m1]11月29號[/m]

11月28號
	[m1]11月28號[/m]

11月27號
	[m1]11月27號[/m]

11月26號
	[m1]11月26號[/m]

11月25號
	[m1]11月25號[/m]

11月23號
	[m1]11月23號[/m]

11月24號
	[m1]11月24號[/m]

11月21號
	[m1]11月21號[/m]

11月20號
	[m1]11月20號[/m]

11月22號
	[m1]11月22號[/m]

11月19號
	[m1]11月19號[/m]

11月18號
	[m1]11月18號[/m]

11月17號
	[m1]11月17號[/m]

11月16號
	[m1]11月16號[/m]

女仔子
	[m1]女仔子[/m]

沙利門大帝
	[m1]沙利門大帝[/m]

紅色
	[m1]紅色[/m]

火
	[m1]火[/m]

尼羅河
	[m1]尼羅河[/m]

1961年
	[m1]1961年[/m]

1960年
	[m1]1960年[/m]

亞馬孫河
	[m1]亞馬孫河[/m]

天狗喫日頭
	[m1]天狗喫日頭[/m]

大學
	[m1]大學[/m]

屋
	[m1]屋[/m]

代數
	[m1]代數[/m]

地圖
	[m1]地圖[/m]

江
	[m1]江[/m]

俄舍斯科
	[m1]俄舍斯科[/m]

同海機場
	[m1]同海機場[/m]

太空
	[m1]太空[/m]

望遠鏡
	[m1]望遠鏡[/m]

森林
	[m1]森林[/m]

濟酋余化盧
	[m1]濟酋余化盧[/m]

孔子
	[m1]孔子[/m]

科賓·布魯
	[m1]科賓·布魯[/m]

1488年
	[m1]1488年[/m]

歐元
	[m1]歐元[/m]

美金
	[m1]美金[/m]

地中海
	[m1]地中海[/m]

基督教
	[m1]基督教[/m]

1004年
	[m1]1004年[/m]

西雅圖
	[m1]西雅圖[/m]

禾
	[m1]禾[/m]

大洲
	[m1]大洲[/m]

葡萄牙語
	[m1]葡萄牙語[/m]

慕斯他化·克麥·阿塔突
	[m1]慕斯他化·克麥·阿塔突[/m]

1948年
	[m1]1948年[/m]

1949年
	[m1]1949年[/m]

黄现璠
	[m1]黄现璠[/m]

1956年
	[m1]1956年[/m]

1200年
	[m1]1200年[/m]

1201年
	[m1]1201年[/m]

1202年
	[m1]1202年[/m]

1203年
	[m1]1203年[/m]

1204年
	[m1]1204年[/m]

1205年
	[m1]1205年[/m]

1206年
	[m1]1206年[/m]

1941年
	[m1]1941年[/m]

1207年
	[m1]1207年[/m]

1208年
	[m1]1208年[/m]

1945年
	[m1]1945年[/m]

1209年
	[m1]1209年[/m]

1210年
	[m1]1210年[/m]

1211年
	[m1]1211年[/m]

1958年
	[m1]1958年[/m]

1212年
	[m1]1212年[/m]

1926年
	[m1]1926年[/m]

1213年
	[m1]1213年[/m]

1947年
	[m1]1947年[/m]

1944年
	[m1]1944年[/m]

1952年
	[m1]1952年[/m]

日语
	[m1]日语[/m]

百科全書
	[m1]百科全書[/m]

封面
	[m1]封面[/m]

1959年
	[m1]1959年[/m]

1957年
	[m1]1957年[/m]

電容
	[m1]電容[/m]

晶體管
	[m1]晶體管[/m]

1214年
	[m1]1214年[/m]

1215年
	[m1]1215年[/m]

1216年
	[m1]1216年[/m]

1217年
	[m1]1217年[/m]

1218年
	[m1]1218年[/m]

1219年
	[m1]1219年[/m]

1220年
	[m1]1220年[/m]

1221年
	[m1]1221年[/m]

1222年
	[m1]1222年[/m]

1223年
	[m1]1223年[/m]

1224年
	[m1]1224年[/m]

1225年
	[m1]1225年[/m]

1226年
	[m1]1226年[/m]

1227年
	[m1]1227年[/m]

1228年
	[m1]1228年[/m]

1229年
	[m1]1229年[/m]

1230年
	[m1]1230年[/m]

長江
	[m1]長江[/m]

1231年
	[m1]1231年[/m]

1232年
	[m1]1232年[/m]

1233年
	[m1]1233年[/m]

1234年
	[m1]1234年[/m]

1235年
	[m1]1235年[/m]

1236年
	[m1]1236年[/m]

1237年
	[m1]1237年[/m]

1238年
	[m1]1238年[/m]

1239年
	[m1]1239年[/m]

1240年
	[m1]1240年[/m]

1241年
	[m1]1241年[/m]

1242年
	[m1]1242年[/m]

1243年
	[m1]1243年[/m]

1244年
	[m1]1244年[/m]

1245年
	[m1]1245年[/m]

1246年
	[m1]1246年[/m]

喜馬拉雅山脈
	[m1]喜馬拉雅山脈[/m]

安底斯山脈
	[m1]安底斯山脈[/m]

1247年
	[m1]1247年[/m]

1248年
	[m1]1248年[/m]

裡海
	[m1]裡海[/m]

1249年
	[m1]1249年[/m]

1250年
	[m1]1250年[/m]

1251年
	[m1]1251年[/m]

1252年
	[m1]1252年[/m]

1254年
	[m1]1254年[/m]

1255年
	[m1]1255年[/m]

1256年
	[m1]1256年[/m]

1257年
	[m1]1257年[/m]

1258年
	[m1]1258年[/m]

1259年
	[m1]1259年[/m]

1260年
	[m1]1260年[/m]

1261年
	[m1]1261年[/m]

1262年
	[m1]1262年[/m]

1263年
	[m1]1263年[/m]

1264年
	[m1]1264年[/m]

1265年
	[m1]1265年[/m]

1266年
	[m1]1266年[/m]

1267年
	[m1]1267年[/m]

1268年
	[m1]1268年[/m]

1269年
	[m1]1269年[/m]

1270年
	[m1]1270年[/m]

1271年
	[m1]1271年[/m]

1272年
	[m1]1272年[/m]

1273年
	[m1]1273年[/m]

1274年
	[m1]1274年[/m]

1275年
	[m1]1275年[/m]

1276年
	[m1]1276年[/m]

1277年
	[m1]1277年[/m]

1278年
	[m1]1278年[/m]

1279年
	[m1]1279年[/m]

1280年
	[m1]1280年[/m]

1281年
	[m1]1281年[/m]

1282年
	[m1]1282年[/m]

1283年
	[m1]1283年[/m]

1284年
	[m1]1284年[/m]

1285年
	[m1]1285年[/m]

1286年
	[m1]1286年[/m]

1287年
	[m1]1287年[/m]

1288年
	[m1]1288年[/m]

1289年
	[m1]1289年[/m]

1290年
	[m1]1290年[/m]

1291年
	[m1]1291年[/m]

1292年
	[m1]1292年[/m]

1293年
	[m1]1293年[/m]

1294年
	[m1]1294年[/m]

1295年
	[m1]1295年[/m]

1296年
	[m1]1296年[/m]

1297年
	[m1]1297年[/m]

1298年
	[m1]1298年[/m]

1299年
	[m1]1299年[/m]

答利
	[m1]答利[/m]

梵高
	[m1]梵高[/m]

葛飾北齋
	[m1]葛飾北齋[/m]

米開朗琪羅
	[m1]米開朗琪羅[/m]

畢加索
	[m1]畢加索[/m]

藍郎特
	[m1]藍郎特[/m]

1300年
	[m1]1300年[/m]

1301年
	[m1]1301年[/m]

1302年
	[m1]1302年[/m]

1303年
	[m1]1303年[/m]

1304年
	[m1]1304年[/m]

1305年
	[m1]1305年[/m]

安徒生
	[m1]安徒生[/m]

拜倫
	[m1]拜倫[/m]

塞萬提斯
	[m1]塞萬提斯[/m]

1306年
	[m1]1306年[/m]

1307年
	[m1]1307年[/m]

1308年
	[m1]1308年[/m]

1309年
	[m1]1309年[/m]

1310年
	[m1]1310年[/m]

1311年
	[m1]1311年[/m]

1312年
	[m1]1312年[/m]

1313年
	[m1]1313年[/m]

1314年
	[m1]1314年[/m]

1315年
	[m1]1315年[/m]

1316年
	[m1]1316年[/m]

1317年
	[m1]1317年[/m]

1318年
	[m1]1318年[/m]

1319年
	[m1]1319年[/m]

1320年
	[m1]1320年[/m]

1321年
	[m1]1321年[/m]

1322年
	[m1]1322年[/m]

1323年
	[m1]1323年[/m]

1324年
	[m1]1324年[/m]

1325年
	[m1]1325年[/m]

1326年
	[m1]1326年[/m]

1327年
	[m1]1327年[/m]

1328年
	[m1]1328年[/m]

麥加
	[m1]麥加[/m]

毛澤東
	[m1]毛澤東[/m]

西安
	[m1]西安[/m]

被服
	[m1]被服[/m]

歌德
	[m1]歌德[/m]

屄
	[m1]屄[/m]

V·禍·魂得他
	[m1]V·禍·魂得他[/m]

哲學
	[m1]哲學[/m]

1329年
	[m1]1329年[/m]

1330年
	[m1]1330年[/m]

1331年
	[m1]1331年[/m]

1332年
	[m1]1332年[/m]

1333年
	[m1]1333年[/m]

1334年
	[m1]1334年[/m]

1335年
	[m1]1335年[/m]

1336年
	[m1]1336年[/m]

1337年
	[m1]1337年[/m]

1338年
	[m1]1338年[/m]

1339年
	[m1]1339年[/m]

1340年
	[m1]1340年[/m]

1341年
	[m1]1341年[/m]

1342年
	[m1]1342年[/m]

1343年
	[m1]1343年[/m]

1344年
	[m1]1344年[/m]

1345年
	[m1]1345年[/m]

1346年
	[m1]1346年[/m]

1347年
	[m1]1347年[/m]

1348年
	[m1]1348年[/m]

1349年
	[m1]1349年[/m]

1350年
	[m1]1350年[/m]

茶
	[m1]茶[/m]

馬可·波羅
	[m1]馬可·波羅[/m]

1351年
	[m1]1351年[/m]

波特蘭 (奧勒岡州)
	[m1]波特蘭 (奧勒岡州)[/m]

1400年
	[m1]1400年[/m]

1401年
	[m1]1401年[/m]

1352年
	[m1]1352年[/m]

1402年
	[m1]1402年[/m]

1353年
	[m1]1353年[/m]

1403年
	[m1]1403年[/m]

1354年
	[m1]1354年[/m]

1404年
	[m1]1404年[/m]

1355年
	[m1]1355年[/m]

1405年
	[m1]1405年[/m]

1500年
	[m1]1500年[/m]

1406年
	[m1]1406年[/m]

1356年
	[m1]1356年[/m]

1501年
	[m1]1501年[/m]

1407年
	[m1]1407年[/m]

1357年
	[m1]1357年[/m]

1502年
	[m1]1502年[/m]

1408年
	[m1]1408年[/m]

1358年
	[m1]1358年[/m]

1503年
	[m1]1503年[/m]

1359年
	[m1]1359年[/m]

1409年
	[m1]1409年[/m]

1504年
	[m1]1504年[/m]

1360年
	[m1]1360年[/m]

1410年
	[m1]1410年[/m]

1505年
	[m1]1505年[/m]

1506年
	[m1]1506年[/m]

1411年
	[m1]1411年[/m]

1361年
	[m1]1361年[/m]

1507年
	[m1]1507年[/m]

1412年
	[m1]1412年[/m]

1362年
	[m1]1362年[/m]

1413年
	[m1]1413年[/m]

1508年
	[m1]1508年[/m]

1363年
	[m1]1363年[/m]

1509年
	[m1]1509年[/m]

1414年
	[m1]1414年[/m]

1510年
	[m1]1510年[/m]

1415年
	[m1]1415年[/m]

1364年
	[m1]1364年[/m]

共產主義
	[m1]共產主義[/m]

1511年
	[m1]1511年[/m]

1416年
	[m1]1416年[/m]

1365年
	[m1]1365年[/m]

1512年
	[m1]1512年[/m]

1417年
	[m1]1417年[/m]

1366年
	[m1]1366年[/m]

1513年
	[m1]1513年[/m]

1418年
	[m1]1418年[/m]

1367年
	[m1]1367年[/m]

1514年
	[m1]1514年[/m]

1419年
	[m1]1419年[/m]

資本主義
	[m1]資本主義[/m]

1368年
	[m1]1368年[/m]

1515年
	[m1]1515年[/m]

1420年
	[m1]1420年[/m]

1369年
	[m1]1369年[/m]

1516年
	[m1]1516年[/m]

1421年
	[m1]1421年[/m]

1370年
	[m1]1370年[/m]

1371年
	[m1]1371年[/m]

國家
	[m1]國家[/m]

1372年
	[m1]1372年[/m]

1373年
	[m1]1373年[/m]

1422年
	[m1]1422年[/m]

1517年
	[m1]1517年[/m]

1423年
	[m1]1423年[/m]

1518年
	[m1]1518年[/m]

1374年
	[m1]1374年[/m]

1424年
	[m1]1424年[/m]

1375年
	[m1]1375年[/m]

1519年
	[m1]1519年[/m]

1376年
	[m1]1376年[/m]

1425年
	[m1]1425年[/m]

1520年
	[m1]1520年[/m]

1521年
	[m1]1521年[/m]

1377年
	[m1]1377年[/m]

1426年
	[m1]1426年[/m]

1522年
	[m1]1522年[/m]

1523年
	[m1]1523年[/m]

1427年
	[m1]1427年[/m]

1378年
	[m1]1378年[/m]

1524年
	[m1]1524年[/m]

1525年
	[m1]1525年[/m]

1428年
	[m1]1428年[/m]

1379年
	[m1]1379年[/m]

1526年
	[m1]1526年[/m]

1429年
	[m1]1429年[/m]

1380年
	[m1]1380年[/m]

1381年
	[m1]1381年[/m]

1382年
	[m1]1382年[/m]

1383年
	[m1]1383年[/m]

1430年
	[m1]1430年[/m]

1431年
	[m1]1431年[/m]

印第安納波利斯
	[m1]印第安納波利斯[/m]

1384年
	[m1]1384年[/m]

1432年
	[m1]1432年[/m]

1385年
	[m1]1385年[/m]

1386年
	[m1]1386年[/m]

1433年
	[m1]1433年[/m]

1387年
	[m1]1387年[/m]

1434年
	[m1]1434年[/m]

1435年
	[m1]1435年[/m]

1388年
	[m1]1388年[/m]

1436年
	[m1]1436年[/m]

1389年
	[m1]1389年[/m]

1437年
	[m1]1437年[/m]

1390年
	[m1]1390年[/m]

1438年
	[m1]1438年[/m]

1391年
	[m1]1391年[/m]

1439年
	[m1]1439年[/m]

1392年
	[m1]1392年[/m]

1440年
	[m1]1440年[/m]

1393年
	[m1]1393年[/m]

1394年
	[m1]1394年[/m]

1395年
	[m1]1395年[/m]

1441年
	[m1]1441年[/m]

1396年
	[m1]1396年[/m]

1397年
	[m1]1397年[/m]

1442年
	[m1]1442年[/m]

1527年
	[m1]1527年[/m]

1528年
	[m1]1528年[/m]

1398年
	[m1]1398年[/m]

1443年
	[m1]1443年[/m]

1444年
	[m1]1444年[/m]

1529年
	[m1]1529年[/m]

1399年
	[m1]1399年[/m]

1445年
	[m1]1445年[/m]

1530年
	[m1]1530年[/m]

1446年
	[m1]1446年[/m]

1531年
	[m1]1531年[/m]

1447年
	[m1]1447年[/m]

1532年
	[m1]1532年[/m]

1448年
	[m1]1448年[/m]

蒙彼利埃
	[m1]蒙彼利埃[/m]

1533年
	[m1]1533年[/m]

1449年
	[m1]1449年[/m]

1534年
	[m1]1534年[/m]

1450年
	[m1]1450年[/m]

1535年
	[m1]1535年[/m]

1451年
	[m1]1451年[/m]

1536年
	[m1]1536年[/m]

1452年
	[m1]1452年[/m]

1537年
	[m1]1537年[/m]

1453年
	[m1]1453年[/m]

1538年
	[m1]1538年[/m]

1454年
	[m1]1454年[/m]

1539年
	[m1]1539年[/m]

1455年
	[m1]1455年[/m]

1540年
	[m1]1540年[/m]

睗著嗰惠尼根
	[m1]睗著嗰惠尼根[/m]

尤利西斯
	[m1]尤利西斯[/m]

1541年
	[m1]1541年[/m]

1456年
	[m1]1456年[/m]

1457年
	[m1]1457年[/m]

1542年
	[m1]1542年[/m]

1458年
	[m1]1458年[/m]

1543年
	[m1]1543年[/m]

1459年
	[m1]1459年[/m]

1544年
	[m1]1544年[/m]

1460年
	[m1]1460年[/m]

1545年
	[m1]1545年[/m]

1461年
	[m1]1461年[/m]

1546年
	[m1]1546年[/m]

1462年
	[m1]1462年[/m]

1547年
	[m1]1547年[/m]

1463年
	[m1]1463年[/m]

1548年
	[m1]1548年[/m]

1464年
	[m1]1464年[/m]

1549年
	[m1]1549年[/m]

1465年
	[m1]1465年[/m]

1550年
	[m1]1550年[/m]

1466年
	[m1]1466年[/m]

1551年
	[m1]1551年[/m]

1467年
	[m1]1467年[/m]

1468年
	[m1]1468年[/m]

1552年
	[m1]1552年[/m]

1469年
	[m1]1469年[/m]

1553年
	[m1]1553年[/m]

1470年
	[m1]1470年[/m]

1554年
	[m1]1554年[/m]

1471年
	[m1]1471年[/m]

1555年
	[m1]1555年[/m]

撒哈拉沙漠
	[m1]撒哈拉沙漠[/m]

1472年
	[m1]1472年[/m]

1556年
	[m1]1556年[/m]

1473年
	[m1]1473年[/m]

1557年
	[m1]1557年[/m]

1474年
	[m1]1474年[/m]

1558年
	[m1]1558年[/m]

1475年
	[m1]1475年[/m]

1559年
	[m1]1559年[/m]

1476年
	[m1]1476年[/m]

1560年
	[m1]1560年[/m]

1477年
	[m1]1477年[/m]

1478年
	[m1]1478年[/m]

1561年
	[m1]1561年[/m]

1479年
	[m1]1479年[/m]

1562年
	[m1]1562年[/m]

1480年
	[m1]1480年[/m]

1563年
	[m1]1563年[/m]

1481年
	[m1]1481年[/m]

1564年
	[m1]1564年[/m]

1482年
	[m1]1482年[/m]

1565年
	[m1]1565年[/m]

1483年
	[m1]1483年[/m]

1566年
	[m1]1566年[/m]

1484年
	[m1]1484年[/m]

1567年
	[m1]1567年[/m]

1485年
	[m1]1485年[/m]

1486年
	[m1]1486年[/m]

1568年
	[m1]1568年[/m]

1487年
	[m1]1487年[/m]

1569年
	[m1]1569年[/m]

1570年
	[m1]1570年[/m]

1489年
	[m1]1489年[/m]

1571年
	[m1]1571年[/m]

1490年
	[m1]1490年[/m]

1572年
	[m1]1572年[/m]

1491年
	[m1]1491年[/m]

1573年
	[m1]1573年[/m]

1492年
	[m1]1492年[/m]

1574年
	[m1]1574年[/m]

1493年
	[m1]1493年[/m]

1575年
	[m1]1575年[/m]

荷馬
	[m1]荷馬[/m]

1494年
	[m1]1494年[/m]

1495年
	[m1]1495年[/m]

1496年
	[m1]1496年[/m]

1576年
	[m1]1576年[/m]

1497年
	[m1]1497年[/m]

1577年
	[m1]1577年[/m]

1498年
	[m1]1498年[/m]

1578年
	[m1]1578年[/m]

1499年
	[m1]1499年[/m]

1579年
	[m1]1579年[/m]

1580年
	[m1]1580年[/m]

1581年
	[m1]1581年[/m]

1582年
	[m1]1582年[/m]

1600年
	[m1]1600年[/m]

高斯
	[m1]高斯[/m]

1601年
	[m1]1601年[/m]

1583年
	[m1]1583年[/m]

1602年
	[m1]1602年[/m]

1584年
	[m1]1584年[/m]

1603年
	[m1]1603年[/m]

1585年
	[m1]1585年[/m]

1604年
	[m1]1604年[/m]

1586年
	[m1]1586年[/m]

1605年
	[m1]1605年[/m]

1587年
	[m1]1587年[/m]

1606年
	[m1]1606年[/m]

1607年
	[m1]1607年[/m]

1588年
	[m1]1588年[/m]

1608年
	[m1]1608年[/m]

1589年
	[m1]1589年[/m]

1609年
	[m1]1609年[/m]

1590年
	[m1]1590年[/m]

1610年
	[m1]1610年[/m]

1591年
	[m1]1591年[/m]

1611年
	[m1]1611年[/m]

1592年
	[m1]1592年[/m]

1612年
	[m1]1612年[/m]

1593年
	[m1]1593年[/m]

1613年
	[m1]1613年[/m]

1594年
	[m1]1594年[/m]

1614年
	[m1]1614年[/m]

1595年
	[m1]1595年[/m]

1615年
	[m1]1615年[/m]

1596年
	[m1]1596年[/m]

1616年
	[m1]1616年[/m]

1597年
	[m1]1597年[/m]

1617年
	[m1]1617年[/m]

1598年
	[m1]1598年[/m]

1618年
	[m1]1618年[/m]

1599年
	[m1]1599年[/m]

1619年
	[m1]1619年[/m]

1620年
	[m1]1620年[/m]

1621年
	[m1]1621年[/m]

1700年
	[m1]1700年[/m]

1701年
	[m1]1701年[/m]

1622年
	[m1]1622年[/m]

1623年
	[m1]1623年[/m]

1702年
	[m1]1702年[/m]

1624年
	[m1]1624年[/m]

1703年
	[m1]1703年[/m]

1704年
	[m1]1704年[/m]

1625年
	[m1]1625年[/m]

1705年
	[m1]1705年[/m]

1626年
	[m1]1626年[/m]

1627年
	[m1]1627年[/m]

1706年
	[m1]1706年[/m]

1628年
	[m1]1628年[/m]

1707年
	[m1]1707年[/m]

1708年
	[m1]1708年[/m]

1629年
	[m1]1629年[/m]

1630年
	[m1]1630年[/m]

1709年
	[m1]1709年[/m]

1631年
	[m1]1631年[/m]

1710年
	[m1]1710年[/m]

1632年
	[m1]1632年[/m]

1711年
	[m1]1711年[/m]

1633年
	[m1]1633年[/m]

1712年
	[m1]1712年[/m]

1634年
	[m1]1634年[/m]

1713年
	[m1]1713年[/m]

1800年
	[m1]1800年[/m]

1801年
	[m1]1801年[/m]

1714年
	[m1]1714年[/m]

1635年
	[m1]1635年[/m]

詹姆斯·喬伊斯
	[m1]詹姆斯·喬伊斯[/m]

1802年
	[m1]1802年[/m]

1715年
	[m1]1715年[/m]

1636年
	[m1]1636年[/m]

1803年
	[m1]1803年[/m]

1637年
	[m1]1637年[/m]

1716年
	[m1]1716年[/m]

1638年
	[m1]1638年[/m]

1804年
	[m1]1804年[/m]

1717年
	[m1]1717年[/m]

1639年
	[m1]1639年[/m]

1805年
	[m1]1805年[/m]

1718年
	[m1]1718年[/m]

1640年
	[m1]1640年[/m]

1719年
	[m1]1719年[/m]

1806年
	[m1]1806年[/m]

1641年
	[m1]1641年[/m]

1720年
	[m1]1720年[/m]

1807年
	[m1]1807年[/m]

1642年
	[m1]1642年[/m]

1721年
	[m1]1721年[/m]

1808年
	[m1]1808年[/m]

1643年
	[m1]1643年[/m]

1722年
	[m1]1722年[/m]

1809年
	[m1]1809年[/m]

1644年
	[m1]1644年[/m]

1723年
	[m1]1723年[/m]

1810年
	[m1]1810年[/m]

1645年
	[m1]1645年[/m]

1724年
	[m1]1724年[/m]

20世紀
	[m1]20世紀[/m]

1811年
	[m1]1811年[/m]

1646年
	[m1]1646年[/m]

1725年
	[m1]1725年[/m]

1812年
	[m1]1812年[/m]

1647年
	[m1]1647年[/m]

1726年
	[m1]1726年[/m]

1813年
	[m1]1813年[/m]

21世紀
	[m1]21世紀[/m]

1648年
	[m1]1648年[/m]

1727年
	[m1]1727年[/m]

1814年
	[m1]1814年[/m]

1649年
	[m1]1649年[/m]

1728年
	[m1]1728年[/m]

1815年
	[m1]1815年[/m]

1650年
	[m1]1650年[/m]

1729年
	[m1]1729年[/m]

1816年
	[m1]1816年[/m]

19世紀
	[m1]19世紀[/m]

1651年
	[m1]1651年[/m]

1730年
	[m1]1730年[/m]

1817年
	[m1]1817年[/m]

1652年
	[m1]1652年[/m]

1731年
	[m1]1731年[/m]

1818年
	[m1]1818年[/m]

1653年
	[m1]1653年[/m]

1732年
	[m1]1732年[/m]

1819年
	[m1]1819年[/m]

1654年
	[m1]1654年[/m]

1733年
	[m1]1733年[/m]

1820年
	[m1]1820年[/m]

1655年
	[m1]1655年[/m]

1821年
	[m1]1821年[/m]

1734年
	[m1]1734年[/m]

1656年
	[m1]1656年[/m]

1822年
	[m1]1822年[/m]

1735年
	[m1]1735年[/m]

1657年
	[m1]1657年[/m]

1823年
	[m1]1823年[/m]

1736年
	[m1]1736年[/m]

1658年
	[m1]1658年[/m]

1737年
	[m1]1737年[/m]

1824年
	[m1]1824年[/m]

1659年
	[m1]1659年[/m]

1738年
	[m1]1738年[/m]

1825年
	[m1]1825年[/m]

1660年
	[m1]1660年[/m]

1739年
	[m1]1739年[/m]

1826年
	[m1]1826年[/m]

1661年
	[m1]1661年[/m]

1740年
	[m1]1740年[/m]

1827年
	[m1]1827年[/m]

18世紀
	[m1]18世紀[/m]

17世紀
	[m1]17世紀[/m]

16世紀
	[m1]16世紀[/m]

15世紀
	[m1]15世紀[/m]

14世紀
	[m1]14世紀[/m]

13世紀
	[m1]13世紀[/m]

12世紀
	[m1]12世紀[/m]

11世紀
	[m1]11世紀[/m]

享樂主義
	[m1]享樂主義[/m]

李白
	[m1]李白[/m]

圖書館
	[m1]圖書館[/m]

唯物主義
	[m1]唯物主義[/m]

玻爾
	[m1]玻爾[/m]

意識
	[m1]意識[/m]

生物技術
	[m1]生物技術[/m]

秦
	[m1]秦[/m]

北大西洋公約組織
	[m1]北大西洋公約組織[/m]

居里夫人
	[m1]居里夫人[/m]

諾貝爾獎
	[m1]諾貝爾獎[/m]

秦始皇
	[m1]秦始皇[/m]

中東
	[m1]中東[/m]

伊麗莎白一世
	[m1]伊麗莎白一世[/m]

漢
	[m1]漢[/m]

劉徹
	[m1]劉徹[/m]

聖女貞德
	[m1]聖女貞德[/m]

所霍利茲
	[m1]所霍利茲[/m]

托爾斯泰
	[m1]托爾斯泰[/m]

圖靈
	[m1]圖靈[/m]

馬克思主義
	[m1]馬克思主義[/m]

凍嘴
	[m1]凍嘴[/m]

元
	[m1]元[/m]

伊戈·式査溫斯基
	[m1]伊戈·式査溫斯基[/m]

朱澤魄·渥帝
	[m1]朱澤魄·渥帝[/m]

拿可·卡帖
	[m1]拿可·卡帖[/m]

哥倫布
	[m1]哥倫布[/m]

庫克船長
	[m1]庫克船長[/m]

伊本·巴杜他
	[m1]伊本·巴杜他[/m]

鄭和
	[m1]鄭和[/m]

大堡礁
	[m1]大堡礁[/m]

巴拿馬運河
	[m1]巴拿馬運河[/m]

晉
	[m1]晉[/m]

南冰洋
	[m1]南冰洋[/m]

司馬熾
	[m1]司馬熾[/m]

耳刀
	[m1]耳刀[/m]

鼻公
	[m1]鼻公[/m]

眼睛
	[m1]眼睛[/m]

羊
	[m1]羊[/m]

象
	[m1]象[/m]

隋
	[m1]隋[/m]

李純祐 (西夏)
	[m1]李純祐 (西夏)[/m]

宋
	[m1]宋[/m]

忽必烈
	[m1]忽必烈[/m]

娘
	[m1]娘[/m]

雪
	[m1]雪[/m]

爺
	[m1]爺[/m]

細伢子
	[m1]細伢子[/m]

1828年
	[m1]1828年[/m]

1829年
	[m1]1829年[/m]

1741年
	[m1]1741年[/m]

1662年
	[m1]1662年[/m]

1742年
	[m1]1742年[/m]

1830年
	[m1]1830年[/m]

1663年
	[m1]1663年[/m]

1831年
	[m1]1831年[/m]

1743年
	[m1]1743年[/m]

1664年
	[m1]1664年[/m]

1665年
	[m1]1665年[/m]

1744年
	[m1]1744年[/m]

1832年
	[m1]1832年[/m]

1666年
	[m1]1666年[/m]

1745年
	[m1]1745年[/m]

1833年
	[m1]1833年[/m]

1667年
	[m1]1667年[/m]

1746年
	[m1]1746年[/m]

運輸
	[m1]運輸[/m]

1834年
	[m1]1834年[/m]

1668年
	[m1]1668年[/m]

1747年
	[m1]1747年[/m]

1835年
	[m1]1835年[/m]

1748年
	[m1]1748年[/m]

1836年
	[m1]1836年[/m]

1669年
	[m1]1669年[/m]

歐拉
	[m1]歐拉[/m]

1670年
	[m1]1670年[/m]

1749年
	[m1]1749年[/m]

1837年
	[m1]1837年[/m]

1671年
	[m1]1671年[/m]

1750年
	[m1]1750年[/m]

1838年
	[m1]1838年[/m]

1672年
	[m1]1672年[/m]

1751年
	[m1]1751年[/m]

1839年
	[m1]1839年[/m]

1673年
	[m1]1673年[/m]

1752年
	[m1]1752年[/m]

1840年
	[m1]1840年[/m]

1674年
	[m1]1674年[/m]

1753年
	[m1]1753年[/m]

1841年
	[m1]1841年[/m]

1754年
	[m1]1754年[/m]

1675年
	[m1]1675年[/m]

1842年
	[m1]1842年[/m]

1755年
	[m1]1755年[/m]

1676年
	[m1]1676年[/m]

1843年
	[m1]1843年[/m]

1677年
	[m1]1677年[/m]

1756年
	[m1]1756年[/m]

1844年
	[m1]1844年[/m]

1678年
	[m1]1678年[/m]

1757年
	[m1]1757年[/m]

1845年
	[m1]1845年[/m]

1679年
	[m1]1679年[/m]

1758年
	[m1]1758年[/m]

1846年
	[m1]1846年[/m]

1680年
	[m1]1680年[/m]

1759年
	[m1]1759年[/m]

1847年
	[m1]1847年[/m]

1681年
	[m1]1681年[/m]

1760年
	[m1]1760年[/m]

1848年
	[m1]1848年[/m]

1682年
	[m1]1682年[/m]

1761年
	[m1]1761年[/m]

1849年
	[m1]1849年[/m]

1683年
	[m1]1683年[/m]

1762年
	[m1]1762年[/m]

1850年
	[m1]1850年[/m]

1684年
	[m1]1684年[/m]

1763年
	[m1]1763年[/m]

1851年
	[m1]1851年[/m]

1764年
	[m1]1764年[/m]

1685年
	[m1]1685年[/m]

1852年
	[m1]1852年[/m]

1686年
	[m1]1686年[/m]

1765年
	[m1]1765年[/m]

1853年
	[m1]1853年[/m]

1687年
	[m1]1687年[/m]

1766年
	[m1]1766年[/m]

1854年
	[m1]1854年[/m]

1688年
	[m1]1688年[/m]

1767年
	[m1]1767年[/m]

1855年
	[m1]1855年[/m]

1689年
	[m1]1689年[/m]

1768年
	[m1]1768年[/m]

1856年
	[m1]1856年[/m]

1690年
	[m1]1690年[/m]

1769年
	[m1]1769年[/m]

1857年
	[m1]1857年[/m]

1691年
	[m1]1691年[/m]

1770年
	[m1]1770年[/m]

1858年
	[m1]1858年[/m]

1692年
	[m1]1692年[/m]

1771年
	[m1]1771年[/m]

1859年
	[m1]1859年[/m]

1693年
	[m1]1693年[/m]

1772年
	[m1]1772年[/m]

1860年
	[m1]1860年[/m]

1773年
	[m1]1773年[/m]

1861年
	[m1]1861年[/m]

1694年
	[m1]1694年[/m]

1695年
	[m1]1695年[/m]

1774年
	[m1]1774年[/m]

1862年
	[m1]1862年[/m]

1696年
	[m1]1696年[/m]

1775年
	[m1]1775年[/m]

1863年
	[m1]1863年[/m]

1697年
	[m1]1697年[/m]

1776年
	[m1]1776年[/m]

1864年
	[m1]1864年[/m]

1698年
	[m1]1698年[/m]

1865年
	[m1]1865年[/m]

1777年
	[m1]1777年[/m]

1699年
	[m1]1699年[/m]

1866年
	[m1]1866年[/m]

1778年
	[m1]1778年[/m]

1779年
	[m1]1779年[/m]

1867年
	[m1]1867年[/m]

1780年
	[m1]1780年[/m]

1868年
	[m1]1868年[/m]

1781年
	[m1]1781年[/m]

1869年
	[m1]1869年[/m]

紐約地鐵
	[m1]紐約地鐵[/m]

俄語
	[m1]俄語[/m]

1782年
	[m1]1782年[/m]

1870年
	[m1]1870年[/m]

屋裡
	[m1]屋裡[/m]

1783年
	[m1]1783年[/m]

1871年
	[m1]1871年[/m]

弗拉基米尔·弗拉基米罗维奇·普京
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

1784年
	[m1]1784年[/m]

1872年
	[m1]1872年[/m]

數學分析
	[m1]數學分析[/m]

1785年
	[m1]1785年[/m]

1873年
	[m1]1873年[/m]

1786年
	[m1]1786年[/m]

1874年
	[m1]1874年[/m]

1787年
	[m1]1787年[/m]

1875年
	[m1]1875年[/m]

1788年
	[m1]1788年[/m]

1876年
	[m1]1876年[/m]

1789年
	[m1]1789年[/m]

1877年
	[m1]1877年[/m]

1790年
	[m1]1790年[/m]

1878年
	[m1]1878年[/m]

1879年
	[m1]1879年[/m]

1791年
	[m1]1791年[/m]

歐洲嗰歷史
	[m1]歐洲嗰歷史[/m]

麵包
	[m1]麵包[/m]

1792年
	[m1]1792年[/m]

1880年
	[m1]1880年[/m]

1793年
	[m1]1793年[/m]

1881年
	[m1]1881年[/m]

1794年
	[m1]1794年[/m]

1882年
	[m1]1882年[/m]

1795年
	[m1]1795年[/m]

1883年
	[m1]1883年[/m]

1796年
	[m1]1796年[/m]

1884年
	[m1]1884年[/m]

1797年
	[m1]1797年[/m]

1885年
	[m1]1885年[/m]

1886年
	[m1]1886年[/m]

1798年
	[m1]1798年[/m]

1887年
	[m1]1887年[/m]

1799年
	[m1]1799年[/m]

1888年
	[m1]1888年[/m]

1889年
	[m1]1889年[/m]

1890年
	[m1]1890年[/m]

1891年
	[m1]1891年[/m]

1892年
	[m1]1892年[/m]

1893年
	[m1]1893年[/m]

1894年
	[m1]1894年[/m]

1895年
	[m1]1895年[/m]

1896年
	[m1]1896年[/m]

1897年
	[m1]1897年[/m]

1898年
	[m1]1898年[/m]

漢語
	[m1]漢語[/m]

1899年
	[m1]1899年[/m]

白開水
	[m1]白開水[/m]

雨
	[m1]雨[/m]

地震
	[m1]地震[/m]

真理
	[m1]真理[/m]

伊本·西那
	[m1]伊本·西那[/m]

邱吉爾
	[m1]邱吉爾[/m]

馬丁·路德·金
	[m1]馬丁·路德·金[/m]

10世紀
	[m1]10世紀[/m]

水澇
	[m1]水澇[/m]

海嘯
	[m1]海嘯[/m]

火山
	[m1]火山[/m]

邏輯學
	[m1]邏輯學[/m]

9世紀
	[m1]9世紀[/m]

三角學
	[m1]三角學[/m]

8世紀
	[m1]8世紀[/m]

幾何學
	[m1]幾何學[/m]

7世紀
	[m1]7世紀[/m]

6世紀
	[m1]6世紀[/m]

文法
	[m1]文法[/m]

5世紀
	[m1]5世紀[/m]

4世紀
	[m1]4世紀[/m]

3世紀
	[m1]3世紀[/m]

2世紀
	[m1]2世紀[/m]

1世紀
	[m1]1世紀[/m]

經濟學
	[m1]經濟學[/m]

詞
	[m1]詞[/m]

阿拉伯字母
	[m1]阿拉伯字母[/m]

字
	[m1]字[/m]

西里爾字母
	[m1]西里爾字母[/m]

朝鮮字母
	[m1]朝鮮字母[/m]

拉丁字母
	[m1]拉丁字母[/m]

文學
	[m1]文學[/m]

長篇小說
	[m1]長篇小說[/m]

漫畫
	[m1]漫畫[/m]

爵士樂
	[m1]爵士樂[/m]

八多·目氏
	[m1]八多·目氏[/m]

亞歷山大大帝
	[m1]亞歷山大大帝[/m]

居魯士大帝
	[m1]居魯士大帝[/m]

文明
	[m1]文明[/m]

家庭
	[m1]家庭[/m]

男人
	[m1]男人[/m]

婚姻
	[m1]婚姻[/m]

蘇萊曼一世
	[m1]蘇萊曼一世[/m]

咖啡
	[m1]咖啡[/m]

奶
	[m1]奶[/m]

山
	[m1]山[/m]

沙漠
	[m1]沙漠[/m]

孫中山
	[m1]孫中山[/m]

西曼·卜利滑
	[m1]西曼·卜利滑[/m]

香港
	[m1]香港[/m]

邁阿密 (佛羅裡達州)
	[m1]邁阿密 (佛羅裡達州)[/m]

冷戰
	[m1]冷戰[/m]

首爾
	[m1]首爾[/m]

上海
	[m1]上海[/m]

明治維新
	[m1]明治維新[/m]

清
	[m1]清[/m]

阿基米德
	[m1]阿基米德[/m]

愛迪生
	[m1]愛迪生[/m]

歐几里得
	[m1]歐几里得[/m]

暗號學
	[m1]暗號學[/m]

瑞典語
	[m1]瑞典語[/m]

尼哥拉·特斯拉
	[m1]尼哥拉·特斯拉[/m]

哈嗱嗞咪
	[m1]哈嗱嗞咪[/m]

臘尼茲
	[m1]臘尼茲[/m]

馬克思
	[m1]馬克思[/m]

摩西
	[m1]摩西[/m]

知識
	[m1]知識[/m]

印度教
	[m1]印度教[/m]

麦斯韦
	[m1]麦斯韦[/m]

門捷列夫
	[m1]門捷列夫[/m]

光
	[m1]光[/m]

希臘語
	[m1]希臘語[/m]

電郵
	[m1]電郵[/m]

波斯語
	[m1]波斯語[/m]

宗教
	[m1]宗教[/m]

朝鮮話
	[m1]朝鮮話[/m]

阿卜拿咸
	[m1]阿卜拿咸[/m]

笛卡兒
	[m1]笛卡兒[/m]

普通話
	[m1]普通話[/m]

聖·保羅
	[m1]聖·保羅[/m]

自由女神像
	[m1]自由女神像[/m]

弗洛伊德
	[m1]弗洛伊德[/m]

希伯來語
	[m1]希伯來語[/m]

伊本·客敦
	[m1]伊本·客敦[/m]

康德
	[m1]康德[/m]

老子
	[m1]老子[/m]

約翰·洛
	[m1]約翰·洛[/m]

尼采
	[m1]尼采[/m]

韋伯
	[m1]韋伯[/m]

朱熹
	[m1]朱熹[/m]

忍者
	[m1]忍者[/m]

感情
	[m1]感情[/m]

思想
	[m1]思想[/m]

大洋
	[m1]大洋[/m]

托馬·阿奎那
	[m1]托馬·阿奎那[/m]

釋迦牟尼
	[m1]釋迦牟尼[/m]

穆罕默德
	[m1]穆罕默德[/m]

倫理學
	[m1]倫理學[/m]

知識論
	[m1]知識論[/m]

自由意志
	[m1]自由意志[/m]

機率
	[m1]機率[/m]

馬丁·路德
	[m1]馬丁·路德[/m]

儒家
	[m1]儒家[/m]

道教
	[m1]道教[/m]

孟加拉語
	[m1]孟加拉語[/m]

舌頭
	[m1]舌頭[/m]

A
	[m1]A[/m]

唐
	[m1]唐[/m]

戴安娜王妃
	[m1]戴安娜王妃[/m]

B
	[m1]B[/m]

古典音樂
	[m1]古典音樂[/m]

G
	[m1]G[/m]

U
	[m1]U[/m]

Z
	[m1]Z[/m]

F
	[m1]F[/m]

J
	[m1]J[/m]

字母
	[m1]字母[/m]

拼音字
	[m1]拼音字[/m]

T
	[m1]T[/m]

C
	[m1]C[/m]

R
	[m1]R[/m]

D
	[m1]D[/m]

I
	[m1]I[/m]

明
	[m1]明[/m]

E
	[m1]E[/m]

H
	[m1]H[/m]

K
	[m1]K[/m]

L
	[m1]L[/m]

M
	[m1]M[/m]

N
	[m1]N[/m]

O
	[m1]O[/m]

P
	[m1]P[/m]

Q
	[m1]Q[/m]

S
	[m1]S[/m]

V
	[m1]V[/m]

W
	[m1]W[/m]

X
	[m1]X[/m]

Y
	[m1]Y[/m]

畢達哥拉斯
	[m1]畢達哥拉斯[/m]

1100年
	[m1]1100年[/m]

金正日
	[m1]金正日[/m]

元素週期表
	[m1]元素週期表[/m]

豬
	[m1]豬[/m]

九一一事件
	[m1]九一一事件[/m]

樹
	[m1]樹[/m]

奶酪
	[m1]奶酪[/m]

肉
	[m1]肉[/m]

土豆
	[m1]土豆[/m]

菜
	[m1]菜[/m]

黃豆
	[m1]黃豆[/m]

機械人
	[m1]機械人[/m]

技術
	[m1]技術[/m]

工學
	[m1]工學[/m]

報
	[m1]報[/m]

印刷
	[m1]印刷[/m]

電話
	[m1]電話[/m]

梵語
	[m1]梵語[/m]

老人痴呆症
	[m1]老人痴呆症[/m]

對數
	[m1]對數[/m]

算術
	[m1]算術[/m]

座標
	[m1]座標[/m]

微分方程
	[m1]微分方程[/m]

百分率
	[m1]百分率[/m]

Windows XP
	[m1]Windows XP[/m]

方程
	[m1]方程[/m]

函數
	[m1]函數[/m]

角
	[m1]角[/m]

搖滾樂
	[m1]搖滾樂[/m]

嘻哈音樂
	[m1]嘻哈音樂[/m]

力
	[m1]力[/m]

玩具
	[m1]玩具[/m]

圍棋
	[m1]圍棋[/m]

賭博
	[m1]賭博[/m]

質量
	[m1]質量[/m]

電影
	[m1]電影[/m]

金屬
	[m1]金屬[/m]

腳踏車
	[m1]腳踏車[/m]

船
	[m1]船[/m]

半導體
	[m1]半導體[/m]

衣裳
	[m1]衣裳[/m]

聲氣
	[m1]聲氣[/m]

冶金學
	[m1]冶金學[/m]

紙
	[m1]紙[/m]

塑料
	[m1]塑料[/m]

面積
	[m1]面積[/m]

數學證明
	[m1]數學證明[/m]

數
	[m1]數[/m]

複數
	[m1]複數[/m]

公斤
	[m1]公斤[/m]

米
	[m1]米[/m]

秒
	[m1]秒[/m]

粟米
	[m1]粟米[/m]

公升
	[m1]公升[/m]

畫畫
	[m1]畫畫[/m]

拍相
	[m1]拍相[/m]

雕刻
	[m1]雕刻[/m]

表演
	[m1]表演[/m]

舞蹈
	[m1]舞蹈[/m]

陶器
	[m1]陶器[/m]

電子學
	[m1]電子學[/m]

二極管
	[m1]二極管[/m]

人工智能
	[m1]人工智能[/m]

IT
	[m1]IT[/m]

美利堅合眾國憲法
	[m1]美利堅合眾國憲法[/m]

東南亞
	[m1]東南亞[/m]

重慶
	[m1]重慶[/m]

天津
	[m1]天津[/m]

武汉
	[m1]武汉[/m]

史前時代
	[m1]史前時代[/m]

石器時代
	[m1]石器時代[/m]

青銅器時代
	[m1]青銅器時代[/m]

鐵器時代
	[m1]鐵器時代[/m]

美索不達米亞
	[m1]美索不達米亞[/m]

古埃及
	[m1]古埃及[/m]

古希臘
	[m1]古希臘[/m]

熊
	[m1]熊[/m]

粉紅色嗰一生
	[m1]粉紅色嗰一生[/m]

1101年
	[m1]1101年[/m]

1102年
	[m1]1102年[/m]

癌
	[m1]癌[/m]

燕麥
	[m1]燕麥[/m]

小麥
	[m1]小麥[/m]

2040年
	[m1]2040年[/m]

2039年
	[m1]2039年[/m]

穀
	[m1]穀[/m]

2038年
	[m1]2038年[/m]

2037年
	[m1]2037年[/m]

2036年
	[m1]2036年[/m]

2035年
	[m1]2035年[/m]

曆法
	[m1]曆法[/m]

病
	[m1]病[/m]

艾滋病
	[m1]艾滋病[/m]

麻將
	[m1]麻將[/m]

建築學
	[m1]建築學[/m]

圓拱
	[m1]圓拱[/m]

橋
	[m1]橋[/m]

運河
	[m1]運河[/m]

壩
	[m1]壩[/m]

牛 (單位)
	[m1]牛 (單位)[/m]

度量
	[m1]度量[/m]

國際單位系統
	[m1]國際單位系統[/m]

數論
	[m1]數論[/m]

統計學
	[m1]統計學[/m]

1103年
	[m1]1103年[/m]

1104年
	[m1]1104年[/m]

圓頂
	[m1]圓頂[/m]

長城
	[m1]長城[/m]

整數
	[m1]整數[/m]

球面
	[m1]球面[/m]

三峽大壩
	[m1]三峽大壩[/m]

金字塔
	[m1]金字塔[/m]

中世紀
	[m1]中世紀[/m]

拉丁美洲
	[m1]拉丁美洲[/m]

電氣
	[m1]電氣[/m]

核能
	[m1]核能[/m]

2034年
	[m1]2034年[/m]

2033年
	[m1]2033年[/m]

2032年
	[m1]2032年[/m]

劍
	[m1]劍[/m]

2031年
	[m1]2031年[/m]

槍
	[m1]槍[/m]

2030年
	[m1]2030年[/m]

機關槍
	[m1]機關槍[/m]

核武器
	[m1]核武器[/m]

2029年
	[m1]2029年[/m]

算盤
	[m1]算盤[/m]

2028年
	[m1]2028年[/m]

2027年
	[m1]2027年[/m]

火藥
	[m1]火藥[/m]

炸藥
	[m1]炸藥[/m]

坦克車
	[m1]坦克車[/m]

實數
	[m1]實數[/m]

1105年
	[m1]1105年[/m]

阿拉伯語
	[m1]阿拉伯語[/m]

李明博
	[m1]李明博[/m]

朴正熙
	[m1]朴正熙[/m]

全斗煥
	[m1]全斗煥[/m]

磨硌牯子
	[m1]磨硌牯子[/m]

家具
	[m1]家具[/m]

檯
	[m1]檯[/m]

香港地鐵
	[m1]香港地鐵[/m]

澳門
	[m1]澳門[/m]

校椅
	[m1]校椅[/m]

胡錦濤
	[m1]胡錦濤[/m]

習近平
	[m1]習近平[/m]

長頸鹿
	[m1]長頸鹿[/m]

廣東
	[m1]廣東[/m]

廣西
	[m1]廣西[/m]

蘇聯
	[m1]蘇聯[/m]

相機
	[m1]相機[/m]

壁蛇子
	[m1]壁蛇子[/m]

艾美·環校詩
	[m1]艾美·環校詩[/m]

肩
	[m1]肩[/m]

聖地牙哥 (加利福尼亞州)
	[m1]聖地牙哥 (加利福尼亞州)[/m]

聖荷西 (加利福尼亞州)
	[m1]聖荷西 (加利福尼亞州)[/m]

丹佛
	[m1]丹佛[/m]

休斯頓
	[m1]休斯頓[/m]

鳳凰城 (亞利桑那州)
	[m1]鳳凰城 (亞利桑那州)[/m]

達拉斯
	[m1]達拉斯[/m]

奧斯汀
	[m1]奧斯汀[/m]

孟菲斯 (田納西州)
	[m1]孟菲斯 (田納西州)[/m]

哥倫布 (俄亥俄州)
	[m1]哥倫布 (俄亥俄州)[/m]

廣州
	[m1]廣州[/m]

蔣中正
	[m1]蔣中正[/m]

江澤民
	[m1]江澤民[/m]

溫家寶
	[m1]溫家寶[/m]

南京
	[m1]南京[/m]

艾都加·阿蘭·薄
	[m1]艾都加·阿蘭·薄[/m]

郭富城
	[m1]郭富城[/m]

病院
	[m1]病院[/m]

東德
	[m1]東德[/m]

江蘇
	[m1]江蘇[/m]

浙江
	[m1]浙江[/m]

鄧小平
	[m1]鄧小平[/m]

羅馬共和國
	[m1]羅馬共和國[/m]

西藏
	[m1]西藏[/m]

圓形
	[m1]圓形[/m]

平面
	[m1]平面[/m]

丹增嘉措
	[m1]丹增嘉措[/m]

中國共產黨
	[m1]中國共產黨[/m]

手機
	[m1]手機[/m]

鴕鳥
	[m1]鴕鳥[/m]

阿灵顿 (得克萨斯州)
	[m1]阿灵顿 (得克萨斯州)[/m]

沙加緬度 (加利福尼亞州)
	[m1]沙加緬度 (加利福尼亞州)[/m]

1925年
	[m1]1925年[/m]

1927年
	[m1]1927年[/m]

高行健
	[m1]高行健[/m]

1000年
	[m1]1000年[/m]

999年
	[m1]999年[/m]

隱喻
	[m1]隱喻[/m]

球
	[m1]球[/m]

1955年
	[m1]1955年[/m]

1954年
	[m1]1954年[/m]

1953年
	[m1]1953年[/m]

1951年
	[m1]1951年[/m]

1950年
	[m1]1950年[/m]

1946年
	[m1]1946年[/m]

1943年
	[m1]1943年[/m]

1942年
	[m1]1942年[/m]

1940年
	[m1]1940年[/m]

1939年
	[m1]1939年[/m]

1938年
	[m1]1938年[/m]

1937年
	[m1]1937年[/m]

1936年
	[m1]1936年[/m]

1935年
	[m1]1935年[/m]

1934年
	[m1]1934年[/m]

1933年
	[m1]1933年[/m]

1932年
	[m1]1932年[/m]

1931年
	[m1]1931年[/m]

1930年
	[m1]1930年[/m]

1929年
	[m1]1929年[/m]

GPS
	[m1]GPS[/m]

奧斯卡金像獎
	[m1]奧斯卡金像獎[/m]

2010年代
	[m1]2010年代[/m]

9
	[m1]9[/m]

剪人蟲
	[m1]剪人蟲[/m]

黑龍江
	[m1]黑龍江[/m]

馬英九
	[m1]馬英九[/m]

1001年
	[m1]1001年[/m]

1002年
	[m1]1002年[/m]

1003年
	[m1]1003年[/m]

1005年
	[m1]1005年[/m]

1006年
	[m1]1006年[/m]

1007年
	[m1]1007年[/m]

1008年
	[m1]1008年[/m]

1009年
	[m1]1009年[/m]

1010年
	[m1]1010年[/m]

1011年
	[m1]1011年[/m]

1012年
	[m1]1012年[/m]

1013年
	[m1]1013年[/m]

1014年
	[m1]1014年[/m]

1015年
	[m1]1015年[/m]

1016年
	[m1]1016年[/m]

1017年
	[m1]1017年[/m]

1018年
	[m1]1018年[/m]

1019年
	[m1]1019年[/m]

1020年
	[m1]1020年[/m]

1021年
	[m1]1021年[/m]

1022年
	[m1]1022年[/m]

1023年
	[m1]1023年[/m]

1024年
	[m1]1024年[/m]

1025年
	[m1]1025年[/m]

1026年
	[m1]1026年[/m]

1027年
	[m1]1027年[/m]

1028年
	[m1]1028年[/m]

1029年
	[m1]1029年[/m]

1030年
	[m1]1030年[/m]

1031年
	[m1]1031年[/m]

1032年
	[m1]1032年[/m]

1033年
	[m1]1033年[/m]

1034年
	[m1]1034年[/m]

1035年
	[m1]1035年[/m]

1036年
	[m1]1036年[/m]

1037年
	[m1]1037年[/m]

1038年
	[m1]1038年[/m]

1039年
	[m1]1039年[/m]

1040年
	[m1]1040年[/m]

1041年
	[m1]1041年[/m]

1042年
	[m1]1042年[/m]

1043年
	[m1]1043年[/m]

1044年
	[m1]1044年[/m]

1045年
	[m1]1045年[/m]

1046年
	[m1]1046年[/m]

1047年
	[m1]1047年[/m]

1048年
	[m1]1048年[/m]

1049年
	[m1]1049年[/m]

1050年
	[m1]1050年[/m]

1051年
	[m1]1051年[/m]

1052年
	[m1]1052年[/m]

1053年
	[m1]1053年[/m]

1054年
	[m1]1054年[/m]

1055年
	[m1]1055年[/m]

1056年
	[m1]1056年[/m]

1057年
	[m1]1057年[/m]

1058年
	[m1]1058年[/m]

1059年
	[m1]1059年[/m]

1060年
	[m1]1060年[/m]

1061年
	[m1]1061年[/m]

1062年
	[m1]1062年[/m]

1063年
	[m1]1063年[/m]

1064年
	[m1]1064年[/m]

1065年
	[m1]1065年[/m]

1066年
	[m1]1066年[/m]

1067年
	[m1]1067年[/m]

1068年
	[m1]1068年[/m]

1069年
	[m1]1069年[/m]

1070年
	[m1]1070年[/m]

1071年
	[m1]1071年[/m]

1072年
	[m1]1072年[/m]

1073年
	[m1]1073年[/m]

1074年
	[m1]1074年[/m]

1075年
	[m1]1075年[/m]

1076年
	[m1]1076年[/m]

1077年
	[m1]1077年[/m]

1078年
	[m1]1078年[/m]

1079年
	[m1]1079年[/m]

1080年
	[m1]1080年[/m]

1081年
	[m1]1081年[/m]

1082年
	[m1]1082年[/m]

1083年
	[m1]1083年[/m]

1084年
	[m1]1084年[/m]

1085年
	[m1]1085年[/m]

1086年
	[m1]1086年[/m]

1087年
	[m1]1087年[/m]

1088年
	[m1]1088年[/m]

1089年
	[m1]1089年[/m]

1090年
	[m1]1090年[/m]

1091年
	[m1]1091年[/m]

1092年
	[m1]1092年[/m]

1093年
	[m1]1093年[/m]

1094年
	[m1]1094年[/m]

1095年
	[m1]1095年[/m]

1096年
	[m1]1096年[/m]

1097年
	[m1]1097年[/m]

1098年
	[m1]1098年[/m]

1099年
	[m1]1099年[/m]

1106年
	[m1]1106年[/m]

1107年
	[m1]1107年[/m]

1108年
	[m1]1108年[/m]

1109年
	[m1]1109年[/m]

1110年
	[m1]1110年[/m]

1111年
	[m1]1111年[/m]

1112年
	[m1]1112年[/m]

1113年
	[m1]1113年[/m]

1114年
	[m1]1114年[/m]

1115年
	[m1]1115年[/m]

1116年
	[m1]1116年[/m]

1117年
	[m1]1117年[/m]

1118年
	[m1]1118年[/m]

1119年
	[m1]1119年[/m]

1120年
	[m1]1120年[/m]

1130年
	[m1]1130年[/m]

1131年
	[m1]1131年[/m]

1132年
	[m1]1132年[/m]

1133年
	[m1]1133年[/m]

1134年
	[m1]1134年[/m]

1135年
	[m1]1135年[/m]

1136年
	[m1]1136年[/m]

1137年
	[m1]1137年[/m]

1138年
	[m1]1138年[/m]

1139年
	[m1]1139年[/m]

5年
	[m1]5年[/m]

1140年
	[m1]1140年[/m]

1141年
	[m1]1141年[/m]

1142年
	[m1]1142年[/m]

1143年
	[m1]1143年[/m]

1144年
	[m1]1144年[/m]

4年
	[m1]4年[/m]

1145年
	[m1]1145年[/m]

1146年
	[m1]1146年[/m]

1147年
	[m1]1147年[/m]

1148年
	[m1]1148年[/m]

3年
	[m1]3年[/m]

1149年
	[m1]1149年[/m]

1150年
	[m1]1150年[/m]

1151年
	[m1]1151年[/m]

1152年
	[m1]1152年[/m]

1153年
	[m1]1153年[/m]

2年
	[m1]2年[/m]

1154年
	[m1]1154年[/m]

1155年
	[m1]1155年[/m]

1156年
	[m1]1156年[/m]

1157年
	[m1]1157年[/m]

1158年
	[m1]1158年[/m]

1159年
	[m1]1159年[/m]

1160年
	[m1]1160年[/m]

1161年
	[m1]1161年[/m]

1162年
	[m1]1162年[/m]

1163年
	[m1]1163年[/m]

1164年
	[m1]1164年[/m]

1165年
	[m1]1165年[/m]

1166年
	[m1]1166年[/m]

1167年
	[m1]1167年[/m]

1168年
	[m1]1168年[/m]

1169年
	[m1]1169年[/m]

1170年
	[m1]1170年[/m]

1171年
	[m1]1171年[/m]

1172年
	[m1]1172年[/m]

1173年
	[m1]1173年[/m]

1174年
	[m1]1174年[/m]

1175年
	[m1]1175年[/m]

1176年
	[m1]1176年[/m]

1177年
	[m1]1177年[/m]

1178年
	[m1]1178年[/m]

1179年
	[m1]1179年[/m]

1180年
	[m1]1180年[/m]

1181年
	[m1]1181年[/m]

1182年
	[m1]1182年[/m]

1928年
	[m1]1928年[/m]

1183年
	[m1]1183年[/m]

1184年
	[m1]1184年[/m]

1185年
	[m1]1185年[/m]

1186年
	[m1]1186年[/m]

1187年
	[m1]1187年[/m]

1188年
	[m1]1188年[/m]

1189年
	[m1]1189年[/m]

1190年
	[m1]1190年[/m]

1191年
	[m1]1191年[/m]

1192年
	[m1]1192年[/m]

1193年
	[m1]1193年[/m]

1194年
	[m1]1194年[/m]

1195年
	[m1]1195年[/m]

1196年
	[m1]1196年[/m]

1197年
	[m1]1197年[/m]

1198年
	[m1]1198年[/m]

1199年
	[m1]1199年[/m]

四川
	[m1]四川[/m]

6年
	[m1]6年[/m]

活霍站
	[m1]活霍站[/m]

三角形
	[m1]三角形[/m]

閏年
	[m1]閏年[/m]

蕾蒂嘉嘉
	[m1]蕾蒂嘉嘉[/m]

印歐語系
	[m1]印歐語系[/m]

美絕波利頓線
	[m1]美絕波利頓線[/m]

北柯露線
	[m1]北柯露線[/m]

老虎
	[m1]老虎[/m]

倫敦地鐵
	[m1]倫敦地鐵[/m]

鐘擺
	[m1]鐘擺[/m]

自然數
	[m1]自然數[/m]

日耳曼語族
	[m1]日耳曼語族[/m]

社會學
	[m1]社會學[/m]

國際音標
	[m1]國際音標[/m]

河北
	[m1]河北[/m]

臺灣
	[m1]臺灣[/m]

紐約
	[m1]紐約[/m]

石油
	[m1]石油[/m]

鐵路
	[m1]鐵路[/m]

1年
	[m1]1年[/m]

魯迅
	[m1]魯迅[/m]

10年
	[m1]10年[/m]

20年
	[m1]20年[/m]

30年
	[m1]30年[/m]

40年
	[m1]40年[/m]

9年
	[m1]9年[/m]

7年
	[m1]7年[/m]

8年
	[m1]8年[/m]

7
	[m1]7[/m]

8
	[m1]8[/m]

12年
	[m1]12年[/m]

禮拜
	[m1]禮拜[/m]

湖
	[m1]湖[/m]

930年
	[m1]930年[/m]

13年
	[m1]13年[/m]

985年
	[m1]985年[/m]

1122年
	[m1]1122年[/m]

981年
	[m1]981年[/m]

939年
	[m1]939年[/m]

簕瓜
	[m1]簕瓜[/m]

51年
	[m1]51年[/m]

島
	[m1]島[/m]

白
	[m1]白[/m]

烏
	[m1]烏[/m]

814年
	[m1]814年[/m]

678年
	[m1]678年[/m]

950年
	[m1]950年[/m]

679年
	[m1]679年[/m]

996年
	[m1]996年[/m]

680年
	[m1]680年[/m]

37年
	[m1]37年[/m]

980年
	[m1]980年[/m]

900年
	[m1]900年[/m]

1129年
	[m1]1129年[/m]

843年
	[m1]843年[/m]

690年
	[m1]690年[/m]

691年
	[m1]691年[/m]

988年
	[m1]988年[/m]

692年
	[m1]692年[/m]

476年
	[m1]476年[/m]

693年
	[m1]693年[/m]

694年
	[m1]694年[/m]

695年
	[m1]695年[/m]

696年
	[m1]696年[/m]

6
	[m1]6[/m]

697年
	[m1]697年[/m]

698年
	[m1]698年[/m]

699年
	[m1]699年[/m]

700年
	[m1]700年[/m]

701年
	[m1]701年[/m]

702年
	[m1]702年[/m]

703年
	[m1]703年[/m]

番茄
	[m1]番茄[/m]

704年
	[m1]704年[/m]

705年
	[m1]705年[/m]

706年
	[m1]706年[/m]

68年
	[m1]68年[/m]

89年
	[m1]89年[/m]

707年
	[m1]707年[/m]

708年
	[m1]708年[/m]

峰牙己榜國家公園
	[m1]峰牙己榜國家公園[/m]

709年
	[m1]709年[/m]

11年
	[m1]11年[/m]

710年
	[m1]710年[/m]

711年
	[m1]711年[/m]

712年
	[m1]712年[/m]

713年
	[m1]713年[/m]

714年
	[m1]714年[/m]

715年
	[m1]715年[/m]

716年
	[m1]716年[/m]

717年
	[m1]717年[/m]

廣平省
	[m1]廣平省[/m]

718年
	[m1]718年[/m]

719年
	[m1]719年[/m]

720年
	[m1]720年[/m]

721年
	[m1]721年[/m]

722年
	[m1]722年[/m]

723年
	[m1]723年[/m]

724年
	[m1]724年[/m]

725年
	[m1]725年[/m]

726年
	[m1]726年[/m]

亞特蘭大
	[m1]亞特蘭大[/m]

727年
	[m1]727年[/m]

728年
	[m1]728年[/m]

729年
	[m1]729年[/m]

963年
	[m1]963年[/m]

730年
	[m1]730年[/m]

731年
	[m1]731年[/m]

962年
	[m1]962年[/m]

732年
	[m1]732年[/m]

733年
	[m1]733年[/m]

997年
	[m1]997年[/m]

734年
	[m1]734年[/m]

972年
	[m1]972年[/m]

735年
	[m1]735年[/m]

955年
	[m1]955年[/m]

901年
	[m1]901年[/m]

736年
	[m1]736年[/m]

737年
	[m1]737年[/m]

936年
	[m1]936年[/m]

738年
	[m1]738年[/m]

953年
	[m1]953年[/m]

902年
	[m1]902年[/m]

739年
	[m1]739年[/m]

15年
	[m1]15年[/m]

740年
	[m1]740年[/m]

14年
	[m1]14年[/m]

741年
	[m1]741年[/m]

742年
	[m1]742年[/m]

17年
	[m1]17年[/m]

743年
	[m1]743年[/m]

958年
	[m1]958年[/m]

744年
	[m1]744年[/m]

500年
	[m1]500年[/m]

745年
	[m1]745年[/m]

150年
	[m1]150年[/m]

746年
	[m1]746年[/m]

880年
	[m1]880年[/m]

747年
	[m1]747年[/m]

748年
	[m1]748年[/m]

749年
	[m1]749年[/m]

870年
	[m1]870年[/m]

903年
	[m1]903年[/m]

750年
	[m1]750年[/m]

751年
	[m1]751年[/m]

752年
	[m1]752年[/m]

753年
	[m1]753年[/m]

987年
	[m1]987年[/m]

754年
	[m1]754年[/m]

965年
	[m1]965年[/m]

755年
	[m1]755年[/m]

924年
	[m1]924年[/m]

951年
	[m1]951年[/m]

932年
	[m1]932年[/m]

23年
	[m1]23年[/m]

800年
	[m1]800年[/m]

120年
	[m1]120年[/m]

42年
	[m1]42年[/m]

967年
	[m1]967年[/m]

989年
	[m1]989年[/m]

960年
	[m1]960年[/m]

969年
	[m1]969年[/m]

957年
	[m1]957年[/m]

1124年
	[m1]1124年[/m]

971年
	[m1]971年[/m]

方向
	[m1]方向[/m]

937年
	[m1]937年[/m]

992年
	[m1]992年[/m]

990年
	[m1]990年[/m]

899年
	[m1]899年[/m]

975年
	[m1]975年[/m]

942年
	[m1]942年[/m]

966年
	[m1]966年[/m]

1128年
	[m1]1128年[/m]

959年
	[m1]959年[/m]

973年
	[m1]973年[/m]

18年
	[m1]18年[/m]

19年
	[m1]19年[/m]

16年
	[m1]16年[/m]

拉斯維加斯
	[m1]拉斯維加斯[/m]

21年
	[m1]21年[/m]

26年
	[m1]26年[/m]

41年
	[m1]41年[/m]

32年
	[m1]32年[/m]

33年
	[m1]33年[/m]

982年
	[m1]982年[/m]

974年
	[m1]974年[/m]

976年
	[m1]976年[/m]

979年
	[m1]979年[/m]

986年
	[m1]986年[/m]

919年
	[m1]919年[/m]

998年
	[m1]998年[/m]

995年
	[m1]995年[/m]

977年
	[m1]977年[/m]

1125年
	[m1]1125年[/m]

934年
	[m1]934年[/m]

10
	[m1]10[/m]

200年
	[m1]200年[/m]

876年
	[m1]876年[/m]

875年
	[m1]875年[/m]

810年
	[m1]810年[/m]

929年
	[m1]929年[/m]

882年
	[m1]882年[/m]

1127年
	[m1]1127年[/m]

940年
	[m1]940年[/m]

889年
	[m1]889年[/m]

844年
	[m1]844年[/m]

912年
	[m1]912年[/m]

838年
	[m1]838年[/m]

984年
	[m1]984年[/m]

874年
	[m1]874年[/m]

38年
	[m1]38年[/m]

43年
	[m1]43年[/m]

127年
	[m1]127年[/m]

954年
	[m1]954年[/m]

文身
	[m1]文身[/m]

39年
	[m1]39年[/m]

輅䡐
	[m1]輅䡐[/m]

24年
	[m1]24年[/m]

79年
	[m1]79年[/m]

61年
	[m1]61年[/m]

104年
	[m1]104年[/m]

29年
	[m1]29年[/m]

102年
	[m1]102年[/m]

866年
	[m1]866年[/m]

839年
	[m1]839年[/m]

622年
	[m1]622年[/m]

918年
	[m1]918年[/m]

100年
	[m1]100年[/m]

利拉 唐斯
	[m1]利拉 唐斯[/m]

961年
	[m1]961年[/m]

570年
	[m1]570年[/m]

632年
	[m1]632年[/m]

946年
	[m1]946年[/m]

835年
	[m1]835年[/m]

884年
	[m1]884年[/m]

859年
	[m1]859年[/m]

832年
	[m1]832年[/m]

849年
	[m1]849年[/m]

877年
	[m1]877年[/m]

878年
	[m1]878年[/m]

861年
	[m1]861年[/m]

869年
	[m1]869年[/m]

968年
	[m1]968年[/m]

983年
	[m1]983年[/m]

964年
	[m1]964年[/m]

1121年
	[m1]1121年[/m]

1123年
	[m1]1123年[/m]

933年
	[m1]933年[/m]

915年
	[m1]915年[/m]

970年
	[m1]970年[/m]

911年
	[m1]911年[/m]

993年
	[m1]993年[/m]

991年
	[m1]991年[/m]

994年
	[m1]994年[/m]

898年
	[m1]898年[/m]

944年
	[m1]944年[/m]

907年
	[m1]907年[/m]

943年
	[m1]943年[/m]

945年
	[m1]945年[/m]

922年
	[m1]922年[/m]

905年
	[m1]905年[/m]

941年
	[m1]941年[/m]

925年
	[m1]925年[/m]

928年
	[m1]928年[/m]

948年
	[m1]948年[/m]

947年
	[m1]947年[/m]

949年
	[m1]949年[/m]

926年
	[m1]926年[/m]

126年
	[m1]126年[/m]

101年
	[m1]101年[/m]

105年
	[m1]105年[/m]

108年
	[m1]108年[/m]

117年
	[m1]117年[/m]

115年
	[m1]115年[/m]

22年
	[m1]22年[/m]

46年
	[m1]46年[/m]

25年
	[m1]25年[/m]

153年
	[m1]153年[/m]

156年
	[m1]156年[/m]

31年
	[m1]31年[/m]

825年
	[m1]825年[/m]

301年
	[m1]301年[/m]

116年
	[m1]116年[/m]

886年
	[m1]886年[/m]

330年
	[m1]330年[/m]

860年
	[m1]860年[/m]

842年
	[m1]842年[/m]

165年
	[m1]165年[/m]

871年
	[m1]871年[/m]

893年
	[m1]893年[/m]

203年
	[m1]203年[/m]

909年
	[m1]909年[/m]

222年
	[m1]222年[/m]

931年
	[m1]931年[/m]

938年
	[m1]938年[/m]

917年
	[m1]917年[/m]

160年
	[m1]160年[/m]

28年
	[m1]28年[/m]

85年
	[m1]85年[/m]

88年
	[m1]88年[/m]

76年
	[m1]76年[/m]

54年
	[m1]54年[/m]

477年
	[m1]477年[/m]

914年
	[m1]914年[/m]

920年
	[m1]920年[/m]

913年
	[m1]913年[/m]

935年
	[m1]935年[/m]

841年
	[m1]841年[/m]

820年
	[m1]820年[/m]

906年
	[m1]906年[/m]

916年
	[m1]916年[/m]

885年
	[m1]885年[/m]

168年
	[m1]168年[/m]

60年
	[m1]60年[/m]

47年
	[m1]47年[/m]

836年
	[m1]836年[/m]

112年
	[m1]112年[/m]

854年
	[m1]854年[/m]

862年
	[m1]862年[/m]

879年
	[m1]879年[/m]

887年
	[m1]887年[/m]

770年
	[m1]770年[/m]

817年
	[m1]817年[/m]

864年
	[m1]864年[/m]

863年
	[m1]863年[/m]

868年
	[m1]868年[/m]

855年
	[m1]855年[/m]

818年
	[m1]818年[/m]

837年
	[m1]837年[/m]

845年
	[m1]845年[/m]

166年
	[m1]166年[/m]

瓦
	[m1]瓦[/m]

2016年
	[m1]2016年[/m]

伏
	[m1]伏[/m]

降水
	[m1]降水[/m]

552年
	[m1]552年[/m]

攝氏
	[m1]攝氏[/m]

國際太空站
	[m1]國際太空站[/m]

安
	[m1]安[/m]

2019年
	[m1]2019年[/m]

重量
	[m1]重量[/m]

2017年
	[m1]2017年[/m]

2018年
	[m1]2018年[/m]

甴巴子
	[m1]甴巴子[/m]

北極
	[m1]北極[/m]

2020年
	[m1]2020年[/m]

鱷魚
	[m1]鱷魚[/m]

戲
	[m1]戲[/m]

夜火蟲
	[m1]夜火蟲[/m]

600年
	[m1]600年[/m]

400年
	[m1]400年[/m]

300年
	[m1]300年[/m]

太空站
	[m1]太空站[/m]

皮卡第利所庫斯站
	[m1]皮卡第利所庫斯站[/m]

1040年代
	[m1]1040年代[/m]

衛星
	[m1]衛星[/m]

日本海
	[m1]日本海[/m]

東亞
	[m1]東亞[/m]

東北亞
	[m1]東北亞[/m]

唱歌
	[m1]唱歌[/m]

琉球國
	[m1]琉球國[/m]

度 (角度)
	[m1]度 (角度)[/m]

簷老鼠
	[m1]簷老鼠[/m]

36年
	[m1]36年[/m]

布
	[m1]布[/m]

韓非
	[m1]韓非[/m]

黃帝
	[m1]黃帝[/m]

朱諾 (阿拉斯加州)
	[m1]朱諾 (阿拉斯加州)[/m]

釣魚臺
	[m1]釣魚臺[/m]

中國
	[m1]中國[/m]

Dior Homme
	[m1]Dior Homme[/m]

815年
	[m1]815年[/m]

816年
	[m1]816年[/m]

822年
	[m1]822年[/m]

840年
	[m1]840年[/m]

823年
	[m1]823年[/m]

811年
	[m1]811年[/m]

771年
	[m1]771年[/m]

888年
	[m1]888年[/m]

768年
	[m1]768年[/m]

851年
	[m1]851年[/m]

205年
	[m1]205年[/m]

159年
	[m1]159年[/m]

107年
	[m1]107年[/m]

162年
	[m1]162年[/m]

103年
	[m1]103年[/m]

802年
	[m1]802年[/m]

804年
	[m1]804年[/m]

119年
	[m1]119年[/m]

118年
	[m1]118年[/m]

801年
	[m1]801年[/m]

807年
	[m1]807年[/m]

806年
	[m1]806年[/m]

152年
	[m1]152年[/m]

240年
	[m1]240年[/m]

218年
	[m1]218年[/m]

655年
	[m1]655年[/m]

496年
	[m1]496年[/m]

238年
	[m1]238年[/m]

197年
	[m1]197年[/m]

451年
	[m1]451年[/m]

775年
	[m1]775年[/m]

489年
	[m1]489年[/m]

784年
	[m1]784年[/m]

661年
	[m1]661年[/m]

625年
	[m1]625年[/m]

653年
	[m1]653年[/m]

904年
	[m1]904年[/m]

921年
	[m1]921年[/m]

923年
	[m1]923年[/m]

1126年
	[m1]1126年[/m]

668年
	[m1]668年[/m]

636年
	[m1]636年[/m]

408年
	[m1]408年[/m]

464年
	[m1]464年[/m]

410年
	[m1]410年[/m]

956年
	[m1]956年[/m]

952年
	[m1]952年[/m]

658年
	[m1]658年[/m]

650年
	[m1]650年[/m]

518年
	[m1]518年[/m]

70年
	[m1]70年[/m]

81年
	[m1]81年[/m]

69年
	[m1]69年[/m]

87年
	[m1]87年[/m]

65年
	[m1]65年[/m]

66年
	[m1]66年[/m]

67年
	[m1]67年[/m]

55年
	[m1]55年[/m]

34年
	[m1]34年[/m]

44年
	[m1]44年[/m]

35年
	[m1]35年[/m]

64年
	[m1]64年[/m]

504年
	[m1]504年[/m]

453年
	[m1]453年[/m]

161年
	[m1]161年[/m]

169年
	[m1]169年[/m]

481年
	[m1]481年[/m]

151年
	[m1]151年[/m]

155年
	[m1]155年[/m]

128年
	[m1]128年[/m]

129年
	[m1]129年[/m]

463年
	[m1]463年[/m]

193年
	[m1]193年[/m]

674年
	[m1]674年[/m]

687年
	[m1]687年[/m]

251年
	[m1]251年[/m]

337年
	[m1]337年[/m]

786年
	[m1]786年[/m]

660年
	[m1]660年[/m]

50年
	[m1]50年[/m]

260年
	[m1]260年[/m]

501年
	[m1]501年[/m]

45年
	[m1]45年[/m]

491年
	[m1]491年[/m]

49年
	[m1]49年[/m]

978年
	[m1]978年[/m]

221年
	[m1]221年[/m]

543年
	[m1]543年[/m]

536年
	[m1]536年[/m]

230年
	[m1]230年[/m]

762年
	[m1]762年[/m]

610年
	[m1]610年[/m]

787年
	[m1]787年[/m]

480年
	[m1]480年[/m]

209年
	[m1]209年[/m]

202年
	[m1]202年[/m]

192年
	[m1]192年[/m]

681年
	[m1]681年[/m]

819年
	[m1]819年[/m]

173年
	[m1]173年[/m]

867年
	[m1]867年[/m]

865年
	[m1]865年[/m]

827年
	[m1]827年[/m]

824年
	[m1]824年[/m]

847年
	[m1]847年[/m]

883年
	[m1]883年[/m]

829年
	[m1]829年[/m]

813年
	[m1]813年[/m]

910年
	[m1]910年[/m]

850年
	[m1]850年[/m]

808年
	[m1]808年[/m]

853年
	[m1]853年[/m]

872年
	[m1]872年[/m]

873年
	[m1]873年[/m]

856年
	[m1]856年[/m]

858年
	[m1]858年[/m]

831年
	[m1]831年[/m]

857年
	[m1]857年[/m]

828年
	[m1]828年[/m]

826年
	[m1]826年[/m]

833年
	[m1]833年[/m]

848年
	[m1]848年[/m]

834年
	[m1]834年[/m]

881年
	[m1]881年[/m]

852年
	[m1]852年[/m]

163年
	[m1]163年[/m]

154年
	[m1]154年[/m]

201年
	[m1]201年[/m]

803年
	[m1]803年[/m]

805年
	[m1]805年[/m]

52年
	[m1]52年[/m]

532年
	[m1]532年[/m]

82年
	[m1]82年[/m]

84年
	[m1]84年[/m]

73年
	[m1]73年[/m]

72年
	[m1]72年[/m]

62年
	[m1]62年[/m]

71年
	[m1]71年[/m]

75年
	[m1]75年[/m]

74年
	[m1]74年[/m]

83年
	[m1]83年[/m]

78年
	[m1]78年[/m]

77年
	[m1]77年[/m]

90年
	[m1]90年[/m]

80年
	[m1]80年[/m]

627年
	[m1]627年[/m]

456年
	[m1]456年[/m]

91年
	[m1]91年[/m]

190年
	[m1]190年[/m]

109年
	[m1]109年[/m]

53年
	[m1]53年[/m]

270年
	[m1]270年[/m]

688年
	[m1]688年[/m]

452年
	[m1]452年[/m]

795年
	[m1]795年[/m]

465年
	[m1]465年[/m]

778年
	[m1]778年[/m]

846年
	[m1]846年[/m]

830年
	[m1]830年[/m]

404年
	[m1]404年[/m]

總統
	[m1]總統[/m]

908年
	[m1]908年[/m]

896年
	[m1]896年[/m]

897年
	[m1]897年[/m]

927年
	[m1]927年[/m]

63年
	[m1]63年[/m]

555年
	[m1]555年[/m]

571年
	[m1]571年[/m]

86年
	[m1]86年[/m]

401年
	[m1]401年[/m]

890年
	[m1]890年[/m]

533年
	[m1]533年[/m]

264年
	[m1]264年[/m]

戈爾巴喬夫
	[m1]戈爾巴喬夫[/m]

99年
	[m1]99年[/m]

415年
	[m1]415年[/m]

483年
	[m1]483年[/m]

469年
	[m1]469年[/m]

462年
	[m1]462年[/m]

459年
	[m1]459年[/m]

466年
	[m1]466年[/m]

402年
	[m1]402年[/m]

761年
	[m1]761年[/m]

780年
	[m1]780年[/m]

675年
	[m1]675年[/m]

689年
	[m1]689年[/m]

774年
	[m1]774年[/m]

759年
	[m1]759年[/m]

758年
	[m1]758年[/m]

350年
	[m1]350年[/m]

德蘭修女
	[m1]德蘭修女[/m]

782年
	[m1]782年[/m]

760年
	[m1]760年[/m]

785年
	[m1]785年[/m]

783年
	[m1]783年[/m]

767年
	[m1]767年[/m]

766年
	[m1]766年[/m]

211年
	[m1]211年[/m]

232年
	[m1]232年[/m]

204年
	[m1]204年[/m]

188年
	[m1]188年[/m]

98年
	[m1]98年[/m]

894年
	[m1]894年[/m]

891年
	[m1]891年[/m]

602年
	[m1]602年[/m]

628年
	[m1]628年[/m]

892年
	[m1]892年[/m]

601年
	[m1]601年[/m]

672年
	[m1]672年[/m]

682年
	[m1]682年[/m]

821年
	[m1]821年[/m]

648年
	[m1]648年[/m]

686年
	[m1]686年[/m]

664年
	[m1]664年[/m]

677年
	[m1]677年[/m]

640年
	[m1]640年[/m]

110年
	[m1]110年[/m]

111年
	[m1]111年[/m]

137年
	[m1]137年[/m]

138年
	[m1]138年[/m]

122年
	[m1]122年[/m]

140年
	[m1]140年[/m]

809年
	[m1]809年[/m]

167年
	[m1]167年[/m]

665年
	[m1]665年[/m]

776年
	[m1]776年[/m]

763年
	[m1]763年[/m]

769年
	[m1]769年[/m]

667年
	[m1]667年[/m]

529年
	[m1]529年[/m]

777年
	[m1]777年[/m]

788年
	[m1]788年[/m]

671年
	[m1]671年[/m]

772年
	[m1]772年[/m]

432年
	[m1]432年[/m]

231年
	[m1]231年[/m]

237年
	[m1]237年[/m]

239年
	[m1]239年[/m]

130年
	[m1]130年[/m]

226年
	[m1]226年[/m]

207年
	[m1]207年[/m]

475年
	[m1]475年[/m]

454年
	[m1]454年[/m]

495年
	[m1]495年[/m]

206年
	[m1]206年[/m]

468年
	[m1]468年[/m]

461年
	[m1]461年[/m]

460年
	[m1]460年[/m]

194年
	[m1]194年[/m]

210年
	[m1]210年[/m]

225年
	[m1]225年[/m]

311年
	[m1]311年[/m]

220年
	[m1]220年[/m]

541年
	[m1]541年[/m]

642年
	[m1]642年[/m]

390年代
	[m1]390年代[/m]

313年
	[m1]313年[/m]

180年
	[m1]180年[/m]

794年
	[m1]794年[/m]

587年
	[m1]587年[/m]

530年
	[m1]530年[/m]

609年
	[m1]609年[/m]

497年
	[m1]497年[/m]

540年
	[m1]540年[/m]

428年
	[m1]428年[/m]

548年
	[m1]548年[/m]

422年
	[m1]422年[/m]

549年
	[m1]549年[/m]

457年
	[m1]457年[/m]

478年
	[m1]478年[/m]

253年
	[m1]253年[/m]

467年
	[m1]467年[/m]

458年
	[m1]458年[/m]

350年代
	[m1]350年代[/m]

158年
	[m1]158年[/m]

157年
	[m1]157年[/m]

164年
	[m1]164年[/m]

124年
	[m1]124年[/m]

113年
	[m1]113年[/m]

121年
	[m1]121年[/m]

106年
	[m1]106年[/m]

551年
	[m1]551年[/m]

494年
	[m1]494年[/m]

320年
	[m1]320年[/m]

242年
	[m1]242年[/m]

291年
	[m1]291年[/m]

48年
	[m1]48年[/m]

97年
	[m1]97年[/m]

56年
	[m1]56年[/m]

93年
	[m1]93年[/m]

57年
	[m1]57年[/m]

503年
	[m1]503年[/m]

510年
	[m1]510年[/m]

509年
	[m1]509年[/m]

474年
	[m1]474年[/m]

484年
	[m1]484年[/m]

576年
	[m1]576年[/m]

493年
	[m1]493年[/m]

479年
	[m1]479年[/m]

287年
	[m1]287年[/m]

407年
	[m1]407年[/m]

485年
	[m1]485年[/m]

547年
	[m1]547年[/m]

546年
	[m1]546年[/m]

544年
	[m1]544年[/m]

537年
	[m1]537年[/m]

535年
	[m1]535年[/m]

502年
	[m1]502年[/m]

527年
	[m1]527年[/m]

508年
	[m1]508年[/m]

525年
	[m1]525年[/m]

613年
	[m1]613年[/m]

618年
	[m1]618年[/m]

617年
	[m1]617年[/m]

608年
	[m1]608年[/m]

645年
	[m1]645年[/m]

621年
	[m1]621年[/m]

606年
	[m1]606年[/m]

623年
	[m1]623年[/m]

604年
	[m1]604年[/m]

603年
	[m1]603年[/m]

626年
	[m1]626年[/m]

619年
	[m1]619年[/m]

634年
	[m1]634年[/m]

630年
	[m1]630年[/m]

614年
	[m1]614年[/m]

505年
	[m1]505年[/m]

446年
	[m1]446年[/m]

791年
	[m1]791年[/m]

557年
	[m1]557年[/m]

電子算數器
	[m1]電子算數器[/m]

656年
	[m1]656年[/m]

657年
	[m1]657年[/m]

659年
	[m1]659年[/m]

651年
	[m1]651年[/m]

676年
	[m1]676年[/m]

670年
	[m1]670年[/m]

652年
	[m1]652年[/m]

673年
	[m1]673年[/m]

654年
	[m1]654年[/m]

647年
	[m1]647年[/m]

中國國民黨
	[m1]中國國民黨[/m]

812年
	[m1]812年[/m]

669年
	[m1]669年[/m]

792年
	[m1]792年[/m]

649年
	[m1]649年[/m]

93
	[m1]93[/m]

895年
	[m1]895年[/m]

756年
	[m1]756年[/m]

663年
	[m1]663年[/m]

779年
	[m1]779年[/m]

662年
	[m1]662年[/m]

684年
	[m1]684年[/m]

773年
	[m1]773年[/m]

757年
	[m1]757年[/m]

435年
	[m1]435年[/m]

790年
	[m1]790年[/m]

437年
	[m1]437年[/m]

433年
	[m1]433年[/m]

764年
	[m1]764年[/m]

426年
	[m1]426年[/m]

781年
	[m1]781年[/m]

425年
	[m1]425年[/m]

429年
	[m1]429年[/m]

423年
	[m1]423年[/m]

765年
	[m1]765年[/m]

235年
	[m1]235年[/m]

233年
	[m1]233年[/m]

223年
	[m1]223年[/m]

224年
	[m1]224年[/m]

216年
	[m1]216年[/m]

219年
	[m1]219年[/m]

254年
	[m1]254年[/m]

272年
	[m1]272年[/m]

208年
	[m1]208年[/m]

175年
	[m1]175年[/m]

170年
	[m1]170年[/m]

171年
	[m1]171年[/m]

172年
	[m1]172年[/m]

58年
	[m1]58年[/m]

59年
	[m1]59年[/m]

139年
	[m1]139年[/m]

114年
	[m1]114年[/m]

134年
	[m1]134年[/m]

135年
	[m1]135年[/m]

179年
	[m1]179年[/m]

142年
	[m1]142年[/m]

96年
	[m1]96年[/m]

181年
	[m1]181年[/m]

146年
	[m1]146年[/m]

145年
	[m1]145年[/m]

183年
	[m1]183年[/m]

182年
	[m1]182年[/m]

184年
	[m1]184年[/m]

324年
	[m1]324年[/m]

589年
	[m1]589年[/m]

521年
	[m1]521年[/m]

92年
	[m1]92年[/m]

597年
	[m1]597年[/m]

329年
	[m1]329年[/m]

133年
	[m1]133年[/m]

413年
	[m1]413年[/m]

258年
	[m1]258年[/m]

259年
	[m1]259年[/m]

196年
	[m1]196年[/m]

236年
	[m1]236年[/m]

789年
	[m1]789年[/m]

332年
	[m1]332年[/m]

631年
	[m1]631年[/m]

487年
	[m1]487年[/m]

638年
	[m1]638年[/m]

473年
	[m1]473年[/m]

176年
	[m1]176年[/m]

143年
	[m1]143年[/m]

643年
	[m1]643年[/m]

523年
	[m1]523年[/m]

215年
	[m1]215年[/m]

148年
	[m1]148年[/m]

247年
	[m1]247年[/m]

424年
	[m1]424年[/m]

641年
	[m1]641年[/m]

492年
	[m1]492年[/m]

639年
	[m1]639年[/m]

256年
	[m1]256年[/m]

441年
	[m1]441年[/m]

131年
	[m1]131年[/m]

191年
	[m1]191年[/m]

450年
	[m1]450年[/m]

612年
	[m1]612年[/m]

635年
	[m1]635年[/m]

611年
	[m1]611年[/m]

534年
	[m1]534年[/m]

488年
	[m1]488年[/m]

607年
	[m1]607年[/m]

524年
	[m1]524年[/m]

282年
	[m1]282年[/m]

472年
	[m1]472年[/m]

471年
	[m1]471年[/m]

490年
	[m1]490年[/m]

316年
	[m1]316年[/m]

797年
	[m1]797年[/m]

511年
	[m1]511年[/m]

295年
	[m1]295年[/m]

598年
	[m1]598年[/m]

303年
	[m1]303年[/m]

250年
	[m1]250年[/m]

515年
	[m1]515年[/m]

512年
	[m1]512年[/m]

418年
	[m1]418年[/m]

333年
	[m1]333年[/m]

294年
	[m1]294年[/m]

217年
	[m1]217年[/m]

277年
	[m1]277年[/m]

578年
	[m1]578年[/m]

312年
	[m1]312年[/m]

加法
	[m1]加法[/m]

284年
	[m1]284年[/m]

283年
	[m1]283年[/m]

241年
	[m1]241年[/m]

243年
	[m1]243年[/m]

262年
	[m1]262年[/m]

498年
	[m1]498年[/m]

336年
	[m1]336年[/m]

334年
	[m1]334年[/m]

266年
	[m1]266年[/m]

261年
	[m1]261年[/m]

470年
	[m1]470年[/m]

349年
	[m1]349年[/m]

271年
	[m1]271年[/m]

275年
	[m1]275年[/m]

292年
	[m1]292年[/m]

296年
	[m1]296年[/m]

345年
	[m1]345年[/m]

431年
	[m1]431年[/m]

380年代
	[m1]380年代[/m]

304年
	[m1]304年[/m]

550年
	[m1]550年[/m]

586年
	[m1]586年[/m]

588年
	[m1]588年[/m]

554年
	[m1]554年[/m]

229年
	[m1]229年[/m]

583年
	[m1]583年[/m]

265年
	[m1]265年[/m]

263年
	[m1]263年[/m]

585年
	[m1]585年[/m]

582年
	[m1]582年[/m]

556年
	[m1]556年[/m]

420年
	[m1]420年[/m]

280年
	[m1]280年[/m]

581年
	[m1]581年[/m]

558年
	[m1]558年[/m]

302年
	[m1]302年[/m]

309年
	[m1]309年[/m]

353年
	[m1]353年[/m]

335年
	[m1]335年[/m]

367年
	[m1]367年[/m]

344年
	[m1]344年[/m]

245年
	[m1]245年[/m]

290年
	[m1]290年[/m]

449年
	[m1]449年[/m]

308年
	[m1]308年[/m]

255年
	[m1]255年[/m]

439年
	[m1]439年[/m]

319年
	[m1]319年[/m]

318年
	[m1]318年[/m]

299年
	[m1]299年[/m]

419年
	[m1]419年[/m]

416年
	[m1]416年[/m]

338年
	[m1]338年[/m]

310年
	[m1]310年[/m]

315年
	[m1]315年[/m]

359年
	[m1]359年[/m]

360年
	[m1]360年[/m]

273年
	[m1]273年[/m]

286年
	[m1]286年[/m]

刀
	[m1]刀[/m]

288年
	[m1]288年[/m]

278年
	[m1]278年[/m]

455年
	[m1]455年[/m]

577年
	[m1]577年[/m]

575年
	[m1]575年[/m]

482年
	[m1]482年[/m]

486年
	[m1]486年[/m]

580年
	[m1]580年[/m]

567年
	[m1]567年[/m]

564年
	[m1]564年[/m]

561年
	[m1]561年[/m]

328年
	[m1]328年[/m]

325年
	[m1]325年[/m]

317年
	[m1]317年[/m]

574年
	[m1]574年[/m]

566年
	[m1]566年[/m]

249年
	[m1]249年[/m]

348年
	[m1]348年[/m]

442年
	[m1]442年[/m]

443年
	[m1]443年[/m]

267年
	[m1]267年[/m]

244年
	[m1]244年[/m]

248年
	[m1]248年[/m]

343年
	[m1]343年[/m]

562年
	[m1]562年[/m]

417年
	[m1]417年[/m]

268年
	[m1]268年[/m]

590年
	[m1]590年[/m]

269年
	[m1]269年[/m]

499年
	[m1]499年[/m]

409年
	[m1]409年[/m]

405年
	[m1]405年[/m]

國立臺灣大學
	[m1]國立臺灣大學[/m]

406年
	[m1]406年[/m]

403年
	[m1]403年[/m]

414年
	[m1]414年[/m]

411年
	[m1]411年[/m]

412年
	[m1]412年[/m]

560年
	[m1]560年[/m]

592年
	[m1]592年[/m]

276年
	[m1]276年[/m]

314年
	[m1]314年[/m]

323年
	[m1]323年[/m]

366年
	[m1]366年[/m]

362年
	[m1]362年[/m]

545年
	[m1]545年[/m]

531年
	[m1]531年[/m]

514年
	[m1]514年[/m]

513年
	[m1]513年[/m]

539年
	[m1]539年[/m]

538年
	[m1]538年[/m]

519年
	[m1]519年[/m]

516年
	[m1]516年[/m]

520年
	[m1]520年[/m]

522年
	[m1]522年[/m]

528年
	[m1]528年[/m]

506年
	[m1]506年[/m]

526年
	[m1]526年[/m]

507年
	[m1]507年[/m]

214年
	[m1]214年[/m]

213年
	[m1]213年[/m]

212年
	[m1]212年[/m]

228年
	[m1]228年[/m]

227年
	[m1]227年[/m]

149年
	[m1]149年[/m]

174年
	[m1]174年[/m]

189年
	[m1]189年[/m]

199年
	[m1]199年[/m]

141年
	[m1]141年[/m]

132年
	[m1]132年[/m]

125年
	[m1]125年[/m]

123年
	[m1]123年[/m]

147年
	[m1]147年[/m]

144年
	[m1]144年[/m]

198年
	[m1]198年[/m]

178年
	[m1]178年[/m]

177年
	[m1]177年[/m]

187年
	[m1]187年[/m]

195年
	[m1]195年[/m]

186年
	[m1]186年[/m]

347年
	[m1]347年[/m]

620年
	[m1]620年[/m]

624年
	[m1]624年[/m]

605年
	[m1]605年[/m]

629年
	[m1]629年[/m]

616年
	[m1]616年[/m]

615年
	[m1]615年[/m]

644年
	[m1]644年[/m]

646年
	[m1]646年[/m]

633年
	[m1]633年[/m]

637年
	[m1]637年[/m]

436年
	[m1]436年[/m]

434年
	[m1]434年[/m]

293年
	[m1]293年[/m]

427年
	[m1]427年[/m]

185年
	[m1]185年[/m]

360年代
	[m1]360年代[/m]

321年
	[m1]321年[/m]

客家話
	[m1]客家話[/m]

327年
	[m1]327年[/m]

430年
	[m1]430年[/m]

447年
	[m1]447年[/m]

小石城 (阿肯色州)
	[m1]小石城 (阿肯色州)[/m]

北寧省
	[m1]北寧省[/m]

569年
	[m1]569年[/m]

568年
	[m1]568年[/m]

444年
	[m1]444年[/m]

唯心主義
	[m1]唯心主義[/m]

796年
	[m1]796年[/m]

冪
	[m1]冪[/m]

798年
	[m1]798年[/m]

793年
	[m1]793年[/m]

贛語
	[m1]贛語[/m]

685年
	[m1]685年[/m]

799年
	[m1]799年[/m]

683年
	[m1]683年[/m]

博物館
	[m1]博物館[/m]

274年
	[m1]274年[/m]

579年
	[m1]579年[/m]

281年
	[m1]281年[/m]

306年
	[m1]306年[/m]

438年
	[m1]438年[/m]

297年
	[m1]297年[/m]

421年
	[m1]421年[/m]

298年
	[m1]298年[/m]

351年
	[m1]351年[/m]

352年
	[m1]352年[/m]

355年
	[m1]355年[/m]

熊貓
	[m1]熊貓[/m]

95年
	[m1]95年[/m]

94年
	[m1]94年[/m]

594年
	[m1]594年[/m]

542年
	[m1]542年[/m]

448年
	[m1]448年[/m]

445年
	[m1]445年[/m]

305年
	[m1]305年[/m]

234年
	[m1]234年[/m]

565年
	[m1]565年[/m]

381年
	[m1]381年[/m]

弧度
	[m1]弧度[/m]

385年
	[m1]385年[/m]

553年
	[m1]553年[/m]

307年
	[m1]307年[/m]

584年
	[m1]584年[/m]

346年
	[m1]346年[/m]

257年
	[m1]257年[/m]

霍閃
	[m1]霍閃[/m]

285年
	[m1]285年[/m]

591年
	[m1]591年[/m]

289年
	[m1]289年[/m]

手
	[m1]手[/m]

杜甫
	[m1]杜甫[/m]

563年
	[m1]563年[/m]

252年
	[m1]252年[/m]

595年
	[m1]595年[/m]

246年
	[m1]246年[/m]

596年
	[m1]596年[/m]

593年
	[m1]593年[/m]

357年
	[m1]357年[/m]

573年
	[m1]573年[/m]

559年
	[m1]559年[/m]

599年
	[m1]599年[/m]

326年
	[m1]326年[/m]

341年
	[m1]341年[/m]

322年
	[m1]322年[/m]

386年
	[m1]386年[/m]

374年
	[m1]374年[/m]

380年
	[m1]380年[/m]

帕部羅·尼努達
	[m1]帕部羅·尼努達[/m]

136年
	[m1]136年[/m]

吳語
	[m1]吳語[/m]

370年代
	[m1]370年代[/m]

樂器
	[m1]樂器[/m]

景德鎮
	[m1]景德鎮[/m]

直升機
	[m1]直升機[/m]

摩托車
	[m1]摩托車[/m]

視頻
	[m1]視頻[/m]

382年
	[m1]382年[/m]

342年
	[m1]342年[/m]

373年
	[m1]373年[/m]

372年
	[m1]372年[/m]

指拇頭
	[m1]指拇頭[/m]

1980年代
	[m1]1980年代[/m]

1990年代
	[m1]1990年代[/m]

羅盤
	[m1]羅盤[/m]

X光
	[m1]X光[/m]

新疆
	[m1]新疆[/m]

375年
	[m1]375年[/m]

1970年代
	[m1]1970年代[/m]

2000年代
	[m1]2000年代[/m]

周
	[m1]周[/m]

形而上學
	[m1]形而上學[/m]

387年
	[m1]387年[/m]

蘇美爾
	[m1]蘇美爾[/m]

警察
	[m1]警察[/m]

保羅·塞尚
	[m1]保羅·塞尚[/m]

諾貝爾和平獎
	[m1]諾貝爾和平獎[/m]

冰川
	[m1]冰川[/m]

1930年代
	[m1]1930年代[/m]

1960年代
	[m1]1960年代[/m]

1920年代
	[m1]1920年代[/m]

議會
	[m1]議會[/m]

左羅阿斯特
	[m1]左羅阿斯特[/m]

睏覺
	[m1]睏覺[/m]

美學
	[m1]美學[/m]

胡志明
	[m1]胡志明[/m]

和平省
	[m1]和平省[/m]

集合
	[m1]集合[/m]

1950年代
	[m1]1950年代[/m]

眠夢
	[m1]眠夢[/m]

漢謨拉比
	[m1]漢謨拉比[/m]

萊州省
	[m1]萊州省[/m]

河南省 (越南)
	[m1]河南省 (越南)[/m]

1940年代
	[m1]1940年代[/m]

1900年代
	[m1]1900年代[/m]

1910年代
	[m1]1910年代[/m]

視覺藝術
	[m1]視覺藝術[/m]

壯人
	[m1]壯人[/m]

阿第拉
	[m1]阿第拉[/m]

潮州話
	[m1]潮州話[/m]

利婭娜
	[m1]利婭娜[/m]

指甲
	[m1]指甲[/m]

奠邊省
	[m1]奠邊省[/m]

12
	[m1]12[/m]

三船敏郎
	[m1]三船敏郎[/m]

面
	[m1]面[/m]

文言文
	[m1]文言文[/m]

浪漫主義
	[m1]浪漫主義[/m]

流行音樂
	[m1]流行音樂[/m]

南丁格爾
	[m1]南丁格爾[/m]

線
	[m1]線[/m]

331年
	[m1]331年[/m]

11
	[m1]11[/m]

365年
	[m1]365年[/m]

13
	[m1]13[/m]

子彈
	[m1]子彈[/m]

379年
	[m1]379年[/m]

書寫
	[m1]書寫[/m]

達賴喇嘛
	[m1]達賴喇嘛[/m]

100
	[m1]100[/m]

胠膝
	[m1]胠膝[/m]

史詩
	[m1]史詩[/m]

眼鏡
	[m1]眼鏡[/m]

南海
	[m1]南海[/m]

俳句
	[m1]俳句[/m]

奧克蘭文理學校
	[m1]奧克蘭文理學校[/m]

冰櫃
	[m1]冰櫃[/m]

密爾沃基
	[m1]密爾沃基[/m]

巴洛克式
	[m1]巴洛克式[/m]

薯
	[m1]薯[/m]

存在主義
	[m1]存在主義[/m]

1840年代
	[m1]1840年代[/m]

14
	[m1]14[/m]

1880年代
	[m1]1880年代[/m]

燶菜
	[m1]燶菜[/m]

15
	[m1]15[/m]

18
	[m1]18[/m]

重金属音乐
	[m1]重金属音乐[/m]

激光
	[m1]激光[/m]

巴比嵌站
	[m1]巴比嵌站[/m]

歌文嘉登站
	[m1]歌文嘉登站[/m]

騒斯沃站
	[m1]騒斯沃站[/m]

1890年代
	[m1]1890年代[/m]

皇帝
	[m1]皇帝[/m]

人民幣
	[m1]人民幣[/m]

富士山
	[m1]富士山[/m]

體積
	[m1]體積[/m]

1830年代
	[m1]1830年代[/m]

汽油
	[m1]汽油[/m]

1800年代
	[m1]1800年代[/m]

昂鐸顏·拉艾節
	[m1]昂鐸顏·拉艾節[/m]

谷
	[m1]谷[/m]

1860年代
	[m1]1860年代[/m]

1870年代
	[m1]1870年代[/m]

19
	[m1]19[/m]

太陽能
	[m1]太陽能[/m]

17
	[m1]17[/m]

酸雨
	[m1]酸雨[/m]

1810年代
	[m1]1810年代[/m]

16
	[m1]16[/m]

乘法
	[m1]乘法[/m]

20
	[m1]20[/m]

牢監
	[m1]牢監[/m]

減法
	[m1]減法[/m]

喜劇
	[m1]喜劇[/m]

維吉尼野·烏爾芙
	[m1]維吉尼野·烏爾芙[/m]

尿
	[m1]尿[/m]

1850年代
	[m1]1850年代[/m]

安徽
	[m1]安徽[/m]

天門
	[m1]天門[/m]

內蒙古
	[m1]內蒙古[/m]

亞述
	[m1]亞述[/m]

Sony
	[m1]Sony[/m]

零毫子
	[m1]零毫子[/m]

道爾頓
	[m1]道爾頓[/m]

火箭
	[m1]火箭[/m]

哥德
	[m1]哥德[/m]

米科·佐登
	[m1]米科·佐登[/m]

芭蕾
	[m1]芭蕾[/m]

咸勒
	[m1]咸勒[/m]

侯勃
	[m1]侯勃[/m]

芫茜
	[m1]芫茜[/m]

福建
	[m1]福建[/m]

堪薩斯城 (密蘇里州)
	[m1]堪薩斯城 (密蘇里州)[/m]

轉喻
	[m1]轉喻[/m]

戈壁
	[m1]戈壁[/m]

屁督
	[m1]屁督[/m]

海南
	[m1]海南[/m]

40
	[m1]40[/m]

錐形
	[m1]錐形[/m]

世界母語日
	[m1]世界母語日[/m]

甘肅
	[m1]甘肅[/m]

Björk
	[m1]Björk[/m]

古印度
	[m1]古印度[/m]

倒踭
	[m1]倒踭[/m]

漢人
	[m1]漢人[/m]

鬍子
	[m1]鬍子[/m]

30
	[m1]30[/m]

前201年
	[m1]前201年[/m]

前202年
	[m1]前202年[/m]

壁
	[m1]壁[/m]

拓撲學
	[m1]拓撲學[/m]

1600年代
	[m1]1600年代[/m]

管弦樂團
	[m1]管弦樂團[/m]

乾旱
	[m1]乾旱[/m]

底厄勒斯
	[m1]底厄勒斯[/m]

前110年
	[m1]前110年[/m]

雲南
	[m1]雲南[/m]

風力
	[m1]風力[/m]

民間音樂
	[m1]民間音樂[/m]

努眉
	[m1]努眉[/m]

1700年代
	[m1]1700年代[/m]

山東
	[m1]山東[/m]

胛股
	[m1]胛股[/m]

婁溫學
	[m1]婁溫學[/m]

河南
	[m1]河南[/m]

1740年代
	[m1]1740年代[/m]

1500年代
	[m1]1500年代[/m]

前206年
	[m1]前206年[/m]

前203年
	[m1]前203年[/m]

存在論
	[m1]存在論[/m]

行列
	[m1]行列[/m]

博弈論
	[m1]博弈論[/m]

著嚇
	[m1]著嚇[/m]

1820年代
	[m1]1820年代[/m]

前209年
	[m1]前209年[/m]

1770年代
	[m1]1770年代[/m]

點
	[m1]點[/m]

扎·艾弗欒
	[m1]扎·艾弗欒[/m]

可可·榭乃爾
	[m1]可可·榭乃爾[/m]

前112年
	[m1]前112年[/m]

餲屑
	[m1]餲屑[/m]

湖南
	[m1]湖南[/m]

水族館
	[m1]水族館[/m]

青海
	[m1]青海[/m]

箭
	[m1]箭[/m]

北京人
	[m1]北京人[/m]

柏威夏寺
	[m1]柏威夏寺[/m]

1680年代
	[m1]1680年代[/m]

1610年代
	[m1]1610年代[/m]

人文主義
	[m1]人文主義[/m]

1510年代
	[m1]1510年代[/m]

金一葉
	[m1]金一葉[/m]

弓
	[m1]弓[/m]

打字機
	[m1]打字機[/m]

前176年
	[m1]前176年[/m]

話筒
	[m1]話筒[/m]

哥特式
	[m1]哥特式[/m]

湖北
	[m1]湖北[/m]

山西
	[m1]山西[/m]

令子
	[m1]令子[/m]

歐
	[m1]歐[/m]

貴州
	[m1]貴州[/m]

紙票子
	[m1]紙票子[/m]

河
	[m1]河[/m]

雷達
	[m1]雷達[/m]

燈泡
	[m1]燈泡[/m]

後現代主義
	[m1]後現代主義[/m]

撲克
	[m1]撲克[/m]

339年
	[m1]339年[/m]

340年
	[m1]340年[/m]

宮城縣
	[m1]宮城縣[/m]

354年
	[m1]354年[/m]

356年
	[m1]356年[/m]

358年
	[m1]358年[/m]

361年
	[m1]361年[/m]

363年
	[m1]363年[/m]

364年
	[m1]364年[/m]

陝西
	[m1]陝西[/m]

368年
	[m1]368年[/m]

369年
	[m1]369年[/m]

370年
	[m1]370年[/m]

371年
	[m1]371年[/m]

376年
	[m1]376年[/m]

377年
	[m1]377年[/m]

378年
	[m1]378年[/m]

1780年代
	[m1]1780年代[/m]

383年
	[m1]383年[/m]

384年
	[m1]384年[/m]

388年
	[m1]388年[/m]

389年
	[m1]389年[/m]

390年
	[m1]390年[/m]

391年
	[m1]391年[/m]

392年
	[m1]392年[/m]

1730年代
	[m1]1730年代[/m]

393年
	[m1]393年[/m]

394年
	[m1]394年[/m]

395年
	[m1]395年[/m]

396年
	[m1]396年[/m]

397年
	[m1]397年[/m]

398年
	[m1]398年[/m]

399年
	[m1]399年[/m]

1540年代
	[m1]1540年代[/m]

性別
	[m1]性別[/m]

岩手县
	[m1]岩手县[/m]

美利堅合眾國憲法嗰第四條
	[m1]美利堅合眾國憲法嗰第四條[/m]

美利堅合眾國憲法嗰第三條
	[m1]美利堅合眾國憲法嗰第三條[/m]

美利堅合眾國憲法嗰第五條
	[m1]美利堅合眾國憲法嗰第五條[/m]

美利堅合眾國憲法嗰第六條
	[m1]美利堅合眾國憲法嗰第六條[/m]

美利堅合眾國憲法嗰第七條
	[m1]美利堅合眾國憲法嗰第七條[/m]

1750年代
	[m1]1750年代[/m]

1580年代
	[m1]1580年代[/m]

1590年代
	[m1]1590年代[/m]

太空船
	[m1]太空船[/m]

質數
	[m1]質數[/m]

短篇小說
	[m1]短篇小說[/m]

279年
	[m1]279年[/m]

440年
	[m1]440年[/m]

517年
	[m1]517年[/m]

572年
	[m1]572年[/m]

2026年
	[m1]2026年[/m]

2025年
	[m1]2025年[/m]

2024年
	[m1]2024年[/m]

2023年
	[m1]2023年[/m]

2022年
	[m1]2022年[/m]

2021年
	[m1]2021年[/m]

2041年
	[m1]2041年[/m]

2042年
	[m1]2042年[/m]

2043年
	[m1]2043年[/m]

2044年
	[m1]2044年[/m]

2045年
	[m1]2045年[/m]

2046年
	[m1]2046年[/m]

2047年
	[m1]2047年[/m]

2048年
	[m1]2048年[/m]

2049年
	[m1]2049年[/m]

2050年
	[m1]2050年[/m]

2051年
	[m1]2051年[/m]

2052年
	[m1]2052年[/m]

2053年
	[m1]2053年[/m]

2054年
	[m1]2054年[/m]

2055年
	[m1]2055年[/m]

2056年
	[m1]2056年[/m]

2057年
	[m1]2057年[/m]

2058年
	[m1]2058年[/m]

2059年
	[m1]2059年[/m]

美術史
	[m1]美術史[/m]

變量
	[m1]變量[/m]

巴黎地鐵
	[m1]巴黎地鐵[/m]

中東嗰歷史
	[m1]中東嗰歷史[/m]

蝦蟆
	[m1]蝦蟆[/m]

百家姓
	[m1]百家姓[/m]

閩語
	[m1]閩語[/m]

巡撫
	[m1]巡撫[/m]

江西
	[m1]江西[/m]

叭嘶哣消毒法
	[m1]叭嘶哣消毒法[/m]

科科尼諾縣 (亞利桑那州)
	[m1]科科尼諾縣 (亞利桑那州)[/m]

希拉縣 (亞利桑那州)
	[m1]希拉縣 (亞利桑那州)[/m]

污染
	[m1]污染[/m]

阿帕奇縣 (亞利桑那州)
	[m1]阿帕奇縣 (亞利桑那州)[/m]

科奇斯縣 (亞利桑那州)
	[m1]科奇斯縣 (亞利桑那州)[/m]

小說
	[m1]小說[/m]

1150年代
	[m1]1150年代[/m]

1030年代
	[m1]1030年代[/m]

1050年代
	[m1]1050年代[/m]

阿什利縣 (阿肯色州)
	[m1]阿什利縣 (阿肯色州)[/m]

巴克斯特縣 (阿肯色州)
	[m1]巴克斯特縣 (阿肯色州)[/m]

阿肯色縣 (阿肯色州)
	[m1]阿肯色縣 (阿肯色州)[/m]

炮
	[m1]炮[/m]

分數
	[m1]分數[/m]

咸寧
	[m1]咸寧[/m]

青森縣
	[m1]青森縣[/m]

福岛县
	[m1]福岛县[/m]

1370年代
	[m1]1370年代[/m]

不動院
	[m1]不動院[/m]

鐸斯頓·惠布然
	[m1]鐸斯頓·惠布然[/m]

組合數學
	[m1]組合數學[/m]

卡·拿格浮多
	[m1]卡·拿格浮多[/m]

庫勞爹·唽呋
	[m1]庫勞爹·唽呋[/m]

三越前站
	[m1]三越前站[/m]

九段下站
	[m1]九段下站[/m]

蠟燭
	[m1]蠟燭[/m]

1230年代
	[m1]1230年代[/m]

心電圖
	[m1]心電圖[/m]

930年代
	[m1]930年代[/m]

1390年代
	[m1]1390年代[/m]

著氣
	[m1]著氣[/m]

1130年代
	[m1]1130年代[/m]

1360年代
	[m1]1360年代[/m]

1270年代
	[m1]1270年代[/m]

25
	[m1]25[/m]

24
	[m1]24[/m]

60
	[m1]60[/m]

十四行詩
	[m1]十四行詩[/m]

紫禁城
	[m1]紫禁城[/m]

竹橋站
	[m1]竹橋站[/m]

茅場町站
	[m1]茅場町站[/m]

南千住站
	[m1]南千住站[/m]

神樂坂站
	[m1]神樂坂站[/m]

門前仲町站
	[m1]門前仲町站[/m]

落合站
	[m1]落合站[/m]

帝拿密
	[m1]帝拿密[/m]

960年代
	[m1]960年代[/m]

990年代
	[m1]990年代[/m]

890年代
	[m1]890年代[/m]

1190年代
	[m1]1190年代[/m]

本鄉三丁目站
	[m1]本鄉三丁目站[/m]

1180年代
	[m1]1180年代[/m]

日晷
	[m1]日晷[/m]

集成電路
	[m1]集成電路[/m]

悲劇
	[m1]悲劇[/m]

虛無主義
	[m1]虛無主義[/m]

大人
	[m1]大人[/m]

般加黑
	[m1]般加黑[/m]

950年代
	[m1]950年代[/m]

1020年代
	[m1]1020年代[/m]

1060年代
	[m1]1060年代[/m]

丕平三世
	[m1]丕平三世[/m]

1210年代
	[m1]1210年代[/m]

1350年代
	[m1]1350年代[/m]

1310年代
	[m1]1310年代[/m]

1260年代
	[m1]1260年代[/m]

1220年代
	[m1]1220年代[/m]

1010年代
	[m1]1010年代[/m]

970年代
	[m1]970年代[/m]

1420年代
	[m1]1420年代[/m]

秋田县
	[m1]秋田县[/m]

瓢羹
	[m1]瓢羹[/m]

吉茨
	[m1]吉茨[/m]

920年代
	[m1]920年代[/m]

1170年代
	[m1]1170年代[/m]

980年代
	[m1]980年代[/m]

1080年代
	[m1]1080年代[/m]

1000年代
	[m1]1000年代[/m]

1300年代
	[m1]1300年代[/m]

1330年代
	[m1]1330年代[/m]

南投
	[m1]南投[/m]

E (數學常數)
	[m1]E (數學常數)[/m]

線性代數
	[m1]線性代數[/m]

的士
	[m1]的士[/m]

地門
	[m1]地門[/m]

1090年代
	[m1]1090年代[/m]

1380年代
	[m1]1380年代[/m]

1240年代
	[m1]1240年代[/m]

1290年代
	[m1]1290年代[/m]

中國嗰歷史
	[m1]中國嗰歷史[/m]

數字
	[m1]數字[/m]

1450年代
	[m1]1450年代[/m]

1110年代
	[m1]1110年代[/m]

1160年代
	[m1]1160年代[/m]

940年代
	[m1]940年代[/m]

1250年代
	[m1]1250年代[/m]

26
	[m1]26[/m]

870年代
	[m1]870年代[/m]

160年代
	[m1]160年代[/m]

雷
	[m1]雷[/m]

固奴·那那庫·答夫
	[m1]固奴·那那庫·答夫[/m]

1340年代
	[m1]1340年代[/m]

880年代
	[m1]880年代[/m]

860年代
	[m1]860年代[/m]

1320年代
	[m1]1320年代[/m]

1070年代
	[m1]1070年代[/m]

1200年代
	[m1]1200年代[/m]

1280年代
	[m1]1280年代[/m]

經驗主義
	[m1]經驗主義[/m]

1140年代
	[m1]1140年代[/m]

1440年代
	[m1]1440年代[/m]

羅斯阿段站
	[m1]羅斯阿段站[/m]

蜇蟆蚣子
	[m1]蜇蟆蚣子[/m]

素描
	[m1]素描[/m]

記錄片
	[m1]記錄片[/m]

雪利
	[m1]雪利[/m]

工程學
	[m1]工程學[/m]

姓氏箋釋
	[m1]姓氏箋釋[/m]

屙尿
	[m1]屙尿[/m]

櫥
	[m1]櫥[/m]

康特拉科斯塔縣 (加利福尼亞州)
	[m1]康特拉科斯塔縣 (加利福尼亞州)[/m]

索諾馬縣 (加利福尼亞州)
	[m1]索諾馬縣 (加利福尼亞州)[/m]

索拉諾縣 (加利福尼亞州)
	[m1]索拉諾縣 (加利福尼亞州)[/m]

馬林縣 (加利福尼亞州)
	[m1]馬林縣 (加利福尼亞州)[/m]

納帕縣 (加利福尼亞州)
	[m1]納帕縣 (加利福尼亞州)[/m]

聖地牙哥縣 (加利福尼亞州)
	[m1]聖地牙哥縣 (加利福尼亞州)[/m]

內華達縣 (加利福尼亞州)
	[m1]內華達縣 (加利福尼亞州)[/m]

辛旽
	[m1]辛旽[/m]

詞尾音消失
	[m1]詞尾音消失[/m]

瑟札·理茲
	[m1]瑟札·理茲[/m]

子句
	[m1]子句[/m]

布利庫斯端站
	[m1]布利庫斯端站[/m]

世界自然基金會
	[m1]世界自然基金會[/m]

大峽谷
	[m1]大峽谷[/m]

鄰舍
	[m1]鄰舍[/m]

來福槍
	[m1]來福槍[/m]

寒螼子
	[m1]寒螼子[/m]

山形县
	[m1]山形县[/m]

南砂町站
	[m1]南砂町站[/m]

葛西站
	[m1]葛西站[/m]

東陽町站
	[m1]東陽町站[/m]

西葛西站
	[m1]西葛西站[/m]

木場站
	[m1]木場站[/m]

太極旗
	[m1]太極旗[/m]

道格拉斯 麦克阿瑟
	[m1]道格拉斯 麦克阿瑟[/m]

卑武利·希爾茲
	[m1]卑武利·希爾茲[/m]

焰火
	[m1]焰火[/m]

地熱能源
	[m1]地熱能源[/m]

妙典站
	[m1]妙典站[/m]

南行德站
	[m1]南行德站[/m]

西船橋站
	[m1]西船橋站[/m]

行德站
	[m1]行德站[/m]

原木中山站
	[m1]原木中山站[/m]

商
	[m1]商[/m]

麥北斯
	[m1]麥北斯[/m]

日本嗰歷史
	[m1]日本嗰歷史[/m]

借落子
	[m1]借落子[/m]

麻醉
	[m1]麻醉[/m]

流行文化
	[m1]流行文化[/m]

Vim
	[m1]Vim[/m]

棋
	[m1]棋[/m]

咭嚌
	[m1]咭嚌[/m]

後生
	[m1]後生[/m]

橡膠
	[m1]橡膠[/m]

電梯
	[m1]電梯[/m]

腳
	[m1]腳[/m]

印度嗰歷史
	[m1]印度嗰歷史[/m]

聲納
	[m1]聲納[/m]

黃曆
	[m1]黃曆[/m]

平方根
	[m1]平方根[/m]

畫像
	[m1]畫像[/m]

貴族
	[m1]貴族[/m]

西新宿站
	[m1]西新宿站[/m]

切閃站
	[m1]切閃站[/m]

臺南市
	[m1]臺南市[/m]

自由詩
	[m1]自由詩[/m]

研究生
	[m1]研究生[/m]

卡拉·布魯尼
	[m1]卡拉·布魯尼[/m]

印刷機
	[m1]印刷機[/m]

潘玉良
	[m1]潘玉良[/m]

殺人
	[m1]殺人[/m]

非洲嗰歷史
	[m1]非洲嗰歷史[/m]

微積分
	[m1]微積分[/m]

績紹·本詹
	[m1]績紹·本詹[/m]

斯瓦迪士核心詞列表
	[m1]斯瓦迪士核心詞列表[/m]

李斯
	[m1]李斯[/m]

雲林
	[m1]雲林[/m]

莫諾縣 (加利福尼亞州)
	[m1]莫諾縣 (加利福尼亞州)[/m]

呼應
	[m1]呼應[/m]

佐俧俄·阿瑪尼
	[m1]佐俧俄·阿瑪尼[/m]

維維嫣·韋斯托屋多
	[m1]維維嫣·韋斯托屋多[/m]

基因工程
	[m1]基因工程[/m]

柯里斯殿·帝俄
	[m1]柯里斯殿·帝俄[/m]

捺扣
	[m1]捺扣[/m]

李安
	[m1]李安[/m]

核磁共振成相
	[m1]核磁共振成相[/m]

翼𦑃
	[m1]翼𦑃[/m]

A型H1N1流行性感冒病毒
	[m1]A型H1N1流行性感冒病毒[/m]

戲面殼子
	[m1]戲面殼子[/m]

中
	[m1]中[/m]

學士
	[m1]學士[/m]

主語
	[m1]主語[/m]

華爾街日報
	[m1]華爾街日報[/m]

100年代
	[m1]100年代[/m]

三稜鏡
	[m1]三稜鏡[/m]

混沌理論
	[m1]混沌理論[/m]

青雲譜區
	[m1]青雲譜區[/m]

借彪
	[m1]借彪[/m]

蝦蟆仁子
	[m1]蝦蟆仁子[/m]

著火
	[m1]著火[/m]

1100年代
	[m1]1100年代[/m]

水力
	[m1]水力[/m]

級數
	[m1]級數[/m]

中國抗日戰爭
	[m1]中國抗日戰爭[/m]

110年代
	[m1]110年代[/m]

龍樹
	[m1]龍樹[/m]

伊夫·聖·羅倫
	[m1]伊夫·聖·羅倫[/m]

李承晩
	[m1]李承晩[/m]

南昌
	[m1]南昌[/m]

矇矇躲躲
	[m1]矇矇躲躲[/m]

120年代
	[m1]120年代[/m]

池袋站
	[m1]池袋站[/m]

阿披實
	[m1]阿披實[/m]

厘米
	[m1]厘米[/m]

韋斯杜芬濟利站
	[m1]韋斯杜芬濟利站[/m]

極限
	[m1]極限[/m]

170年代
	[m1]170年代[/m]

腡
	[m1]腡[/m]

Gucci
	[m1]Gucci[/m]

插圖
	[m1]插圖[/m]

甲午戰爭
	[m1]甲午戰爭[/m]

韻
	[m1]韻[/m]

俄打
	[m1]俄打[/m]

謂語
	[m1]謂語[/m]

亞歷山德拉·柯倫泰
	[m1]亞歷山德拉·柯倫泰[/m]

新宿區
	[m1]新宿區[/m]

塑像
	[m1]塑像[/m]

牙骹
	[m1]牙骹[/m]

新石器革命
	[m1]新石器革命[/m]

金庸
	[m1]金庸[/m]

曼婁主義
	[m1]曼婁主義[/m]

𩭽頭
	[m1]𩭽頭[/m]

高雄市
	[m1]高雄市[/m]

艾列則·本曳乎打
	[m1]艾列則·本曳乎打[/m]

普理鐸廉尼
	[m1]普理鐸廉尼[/m]

史丹·李
	[m1]史丹·李[/m]

南極圈
	[m1]南極圈[/m]

巴剌
	[m1]巴剌[/m]

簡·愛
	[m1]簡·愛[/m]

130年代
	[m1]130年代[/m]

碩士
	[m1]碩士[/m]

黸
	[m1]黸[/m]

舞臺藝術
	[m1]舞臺藝術[/m]

娛樂
	[m1]娛樂[/m]

三國
	[m1]三國[/m]

亨利·曼齊尼
	[m1]亨利·曼齊尼[/m]

張勉
	[m1]張勉[/m]

數學常數
	[m1]數學常數[/m]

膏子
	[m1]膏子[/m]

褯片
	[m1]褯片[/m]

德拿留斯
	[m1]德拿留斯[/m]

天皇
	[m1]天皇[/m]

1400年代
	[m1]1400年代[/m]

壽歲
	[m1]壽歲[/m]

140年代
	[m1]140年代[/m]

1410年代
	[m1]1410年代[/m]

1430年代
	[m1]1430年代[/m]

艾米里俄·阿圭那多
	[m1]艾米里俄·阿圭那多[/m]

1460年代
	[m1]1460年代[/m]

引喻
	[m1]引喻[/m]

港區 (東京都)
	[m1]港區 (東京都)[/m]

1470年代
	[m1]1470年代[/m]

1480年代
	[m1]1480年代[/m]

辛亥革命
	[m1]辛亥革命[/m]

1490年代
	[m1]1490年代[/m]

類韻
	[m1]類韻[/m]

噸
	[m1]噸[/m]

LV
	[m1]LV[/m]

150年代
	[m1]150年代[/m]

尹潽善
	[m1]尹潽善[/m]

南京大屠殺
	[m1]南京大屠殺[/m]

尹致昊
	[m1]尹致昊[/m]

豆漿
	[m1]豆漿[/m]

1520年代
	[m1]1520年代[/m]

我有一隻夢
	[m1]我有一隻夢[/m]

手㡤
	[m1]手㡤[/m]

1530年代
	[m1]1530年代[/m]

韻律
	[m1]韻律[/m]

Prada
	[m1]Prada[/m]

1550年代
	[m1]1550年代[/m]

1560年代
	[m1]1560年代[/m]

澀谷區
	[m1]澀谷區[/m]

1570年代
	[m1]1570年代[/m]

酃縣
	[m1]酃縣[/m]

屏東
	[m1]屏東[/m]

1620年代
	[m1]1620年代[/m]

1630年代
	[m1]1630年代[/m]

1640年代
	[m1]1640年代[/m]

1650年代
	[m1]1650年代[/m]

顯微鏡
	[m1]顯微鏡[/m]

1660年代
	[m1]1660年代[/m]

1670年代
	[m1]1670年代[/m]

肋𩩍骨
	[m1]肋𩩍骨[/m]

1690年代
	[m1]1690年代[/m]

張道陵
	[m1]張道陵[/m]

張魯
	[m1]張魯[/m]

張宇初
	[m1]張宇初[/m]

章貢區
	[m1]章貢區[/m]

樟樹
	[m1]樟樹[/m]

中秋餅
	[m1]中秋餅[/m]

1710年代
	[m1]1710年代[/m]

珠山區
	[m1]珠山區[/m]

1720年代
	[m1]1720年代[/m]

娜娥媚·監孛
	[m1]娜娥媚·監孛[/m]

塔
	[m1]塔[/m]

1760年代
	[m1]1760年代[/m]

壯學
	[m1]壯學[/m]

明喻
	[m1]明喻[/m]

土狗
	[m1]土狗[/m]

1790年代
	[m1]1790年代[/m]

中醫
	[m1]中醫[/m]

世界嗰歷史
	[m1]世界嗰歷史[/m]

180年代
	[m1]180年代[/m]

Notting Hill
	[m1]Notting Hill[/m]

南昌之星
	[m1]南昌之星[/m]

珠江
	[m1]珠江[/m]

馮姓
	[m1]馮姓[/m]

咆哮山莊
	[m1]咆哮山莊[/m]

韋庫拖里阿線
	[m1]韋庫拖里阿線[/m]

跨句
	[m1]跨句[/m]

灶
	[m1]灶[/m]

叫銛子
	[m1]叫銛子[/m]

笙卓線
	[m1]笙卓線[/m]

190年代
	[m1]190年代[/m]

奧林達 (加利福尼亞州)
	[m1]奧林達 (加利福尼亞州)[/m]

資溪
	[m1]資溪[/m]

資興
	[m1]資興[/m]

弱強格
	[m1]弱強格[/m]

必卡底利線
	[m1]必卡底利線[/m]

鄱陽湖
	[m1]鄱陽湖[/m]

武夷山
	[m1]武夷山[/m]

美術館
	[m1]美術館[/m]

禾特露實第線
	[m1]禾特露實第線[/m]

正旋舞歌
	[m1]正旋舞歌[/m]

阿歷山德·麥琨
	[m1]阿歷山德·麥琨[/m]

形
	[m1]形[/m]

色斯特州斯
	[m1]色斯特州斯[/m]

金性洙
	[m1]金性洙[/m]

作爆
	[m1]作爆[/m]

鑊
	[m1]鑊[/m]

強弱格
	[m1]強弱格[/m]

中國足球協會超級聯賽
	[m1]中國足球協會超級聯賽[/m]

所科線
	[m1]所科線[/m]

的斯集庫杜線
	[m1]的斯集庫杜線[/m]

咸摩斯密史&實第線
	[m1]咸摩斯密史&實第線[/m]

200年代
	[m1]200年代[/m]

焦尼·阿利得
	[m1]焦尼·阿利得[/m]

楷棏·茉蕬
	[m1]楷棏·茉蕬[/m]

強弱弱格
	[m1]強弱弱格[/m]

中央區 (東京都)
	[m1]中央區 (東京都)[/m]

文京區
	[m1]文京區[/m]

舊金山灣區
	[m1]舊金山灣區[/m]

足立區
	[m1]足立區[/m]

210年代
	[m1]210年代[/m]

千代田區
	[m1]千代田區[/m]

江戶川區
	[m1]江戶川區[/m]

金奎植
	[m1]金奎植[/m]

Dolce & Gabbana
	[m1]Dolce & Gabbana[/m]

220年代
	[m1]220年代[/m]

八頂段站
	[m1]八頂段站[/m]

羅笙線
	[m1]羅笙線[/m]

等號
	[m1]等號[/m]

卡文·可蘭
	[m1]卡文·可蘭[/m]

潑水節
	[m1]潑水節[/m]

江東區 (東京都)
	[m1]江東區 (東京都)[/m]

龍
	[m1]龍[/m]

金九
	[m1]金九[/m]

230年代
	[m1]230年代[/m]

九江
	[m1]九江[/m]

240年代
	[m1]240年代[/m]

情節
	[m1]情節[/m]

大田區
	[m1]大田區[/m]

250年代
	[m1]250年代[/m]

Chanel
	[m1]Chanel[/m]

嘉羅希·拿華頁
	[m1]嘉羅希·拿華頁[/m]

五行
	[m1]五行[/m]

260年代
	[m1]260年代[/m]

270年代
	[m1]270年代[/m]

扁頭風
	[m1]扁頭風[/m]

280年代
	[m1]280年代[/m]

290年代
	[m1]290年代[/m]

清水寺
	[m1]清水寺[/m]

300年代
	[m1]300年代[/m]

310年代
	[m1]310年代[/m]

320年代
	[m1]320年代[/m]

330年代
	[m1]330年代[/m]

羅漢 (佛教)
	[m1]羅漢 (佛教)[/m]

340年代
	[m1]340年代[/m]

醬油
	[m1]醬油[/m]

繞口令
	[m1]繞口令[/m]

所利都斯
	[m1]所利都斯[/m]

400年代
	[m1]400年代[/m]

世田谷區
	[m1]世田谷區[/m]

公制
	[m1]公制[/m]

410年代
	[m1]410年代[/m]

荒川區
	[m1]荒川區[/m]

葛飾區
	[m1]葛飾區[/m]

杉並區
	[m1]杉並區[/m]

板橋區 (日本)
	[m1]板橋區 (日本)[/m]

台東區
	[m1]台東區[/m]

練馬區
	[m1]練馬區[/m]

420年代
	[m1]420年代[/m]

利瑪竇
	[m1]利瑪竇[/m]

品川區
	[m1]品川區[/m]

共產黨
	[m1]共產黨[/m]

430年代
	[m1]430年代[/m]

蕭戊·安德森
	[m1]蕭戊·安德森[/m]

目黑區
	[m1]目黑區[/m]

中野區
	[m1]中野區[/m]

440年代
	[m1]440年代[/m]

450年代
	[m1]450年代[/m]

北區 (東京都)
	[m1]北區 (東京都)[/m]

墨田區
	[m1]墨田區[/m]

460年代
	[m1]460年代[/m]

平年
	[m1]平年[/m]

470年代
	[m1]470年代[/m]

豐島區
	[m1]豐島區[/m]

480年代
	[m1]480年代[/m]

490年代
	[m1]490年代[/m]

牛
	[m1]牛[/m]

90
	[m1]90[/m]

500年代
	[m1]500年代[/m]

58
	[m1]58[/m]

510年代
	[m1]510年代[/m]

520年代
	[m1]520年代[/m]

郎波羅·哥疊
	[m1]郎波羅·哥疊[/m]

530年代
	[m1]530年代[/m]

540年代
	[m1]540年代[/m]

索馬里内戰
	[m1]索馬里内戰[/m]

550年代
	[m1]550年代[/m]

72
	[m1]72[/m]

560年代
	[m1]560年代[/m]

帝他·黃·第斯
	[m1]帝他·黃·第斯[/m]

570年代
	[m1]570年代[/m]

580年代
	[m1]580年代[/m]

590年代
	[m1]590年代[/m]

臺中市
	[m1]臺中市[/m]

600年代
	[m1]600年代[/m]

610年代
	[m1]610年代[/m]

上海申鑫足球俱乐部
	[m1]上海申鑫足球俱乐部[/m]

祠堂
	[m1]祠堂[/m]

620年代
	[m1]620年代[/m]

800年代
	[m1]800年代[/m]

630年代
	[m1]630年代[/m]

640年代
	[m1]640年代[/m]

650年代
	[m1]650年代[/m]

時裝週
	[m1]時裝週[/m]

660年代
	[m1]660年代[/m]

鵝
	[m1]鵝[/m]

670年代
	[m1]670年代[/m]

衫袖
	[m1]衫袖[/m]

永新
	[m1]永新[/m]

690年代
	[m1]690年代[/m]

700年代
	[m1]700年代[/m]

法隆寺
	[m1]法隆寺[/m]

70年代
	[m1]70年代[/m]

710年代
	[m1]710年代[/m]

阿森納站
	[m1]阿森納站[/m]

720年代
	[m1]720年代[/m]

730年代
	[m1]730年代[/m]

基阿尼·沃薩濟
	[m1]基阿尼·沃薩濟[/m]

740年代
	[m1]740年代[/m]

750年代
	[m1]750年代[/m]

760年代
	[m1]760年代[/m]

電池
	[m1]電池[/m]

770年代
	[m1]770年代[/m]

780年代
	[m1]780年代[/m]

2010年冰島火山嗰噴發
	[m1]2010年冰島火山嗰噴發[/m]

790年代
	[m1]790年代[/m]

80年代
	[m1]80年代[/m]

810年代
	[m1]810年代[/m]

820年代
	[m1]820年代[/m]

830年代
	[m1]830年代[/m]

840年代
	[m1]840年代[/m]

850年代
	[m1]850年代[/m]

茣菜
	[m1]茣菜[/m]

討飯教子
	[m1]討飯教子[/m]

東吳
	[m1]東吳[/m]

外苑前站
	[m1]外苑前站[/m]

中野坂上站
	[m1]中野坂上站[/m]

啑呢
	[m1]啑呢[/m]

900年代
	[m1]900年代[/m]

90年代
	[m1]90年代[/m]

910年代
	[m1]910年代[/m]

2009年7月22號嗰日食
	[m1]2009年7月22號嗰日食[/m]

溜池山王站
	[m1]溜池山王站[/m]

92
	[m1]92[/m]

坡拿蘇山
	[m1]坡拿蘇山[/m]

84
	[m1]84[/m]

南昌（縣）
	[m1]南昌（縣）[/m]

96
	[m1]96[/m]

匹茲堡 (加利福尼亞州)
	[m1]匹茲堡 (加利福尼亞州)[/m]

43
	[m1]43[/m]

指示詞
	[m1]指示詞[/m]

青年沙利門
	[m1]青年沙利門[/m]

東京站
	[m1]東京站[/m]

布辣乎賴爾站
	[m1]布辣乎賴爾站[/m]

拉斐特 (加利福尼亞州)
	[m1]拉斐特 (加利福尼亞州)[/m]

87
	[m1]87[/m]

東江
	[m1]東江[/m]

語體
	[m1]語體[/m]

騒斯革站
	[m1]騒斯革站[/m]

兪甘同
	[m1]兪甘同[/m]

廣豐
	[m1]廣豐[/m]

54
	[m1]54[/m]

哥都學婁都站
	[m1]哥都學婁都站[/m]

丕平四世
	[m1]丕平四世[/m]

東晉
	[m1]東晉[/m]

美國國家公園管理局
	[m1]美國國家公園管理局[/m]

張國榮
	[m1]張國榮[/m]

蔣經國
	[m1]蔣經國[/m]

威廉·詹姆士·西迪斯
	[m1]威廉·詹姆士·西迪斯[/m]

安達斯·波尼斯奧
	[m1]安達斯·波尼斯奧[/m]

王維
	[m1]王維[/m]

傽·賈利阿羅
	[m1]傽·賈利阿羅[/m]

陶淵明
	[m1]陶淵明[/m]

瀨尿
	[m1]瀨尿[/m]

阿波里納里奧·馬比尼
	[m1]阿波里納里奧·馬比尼[/m]

韓愈
	[m1]韓愈[/m]

北宋
	[m1]北宋[/m]

王安石
	[m1]王安石[/m]

徐載弼
	[m1]徐載弼[/m]

炙日頭
	[m1]炙日頭[/m]

鹿野苑
	[m1]鹿野苑[/m]

龕
	[m1]龕[/m]

嘩哱嘞蛋
	[m1]嘩哱嘞蛋[/m]

夏羅資
	[m1]夏羅資[/m]

朴憲永
	[m1]朴憲永[/m]

李瑈
	[m1]李瑈[/m]

王建 (高麗大王)
	[m1]王建 (高麗大王)[/m]

歐陽修
	[m1]歐陽修[/m]

金枓奉
	[m1]金枓奉[/m]

溜溜板
	[m1]溜溜板[/m]

丁一權
	[m1]丁一權[/m]

包拯
	[m1]包拯[/m]

尹任
	[m1]尹任[/m]

指示
	[m1]指示[/m]

八卦
	[m1]八卦[/m]

88
	[m1]88[/m]

阿段塘站
	[m1]阿段塘站[/m]

虎之門站
	[m1]虎之門站[/m]

京橋站
	[m1]京橋站[/m]

末廣町站
	[m1]末廣町站[/m]

稻荷町站
	[m1]稻荷町站[/m]

福澤諭吉
	[m1]福澤諭吉[/m]

胸
	[m1]胸[/m]

萍鄉
	[m1]萍鄉[/m]

新喻
	[m1]新喻[/m]

鷹潭
	[m1]鷹潭[/m]

贛州
	[m1]贛州[/m]

吉安
	[m1]吉安[/m]

宜春
	[m1]宜春[/m]

撫州
	[m1]撫州[/m]

上饒
	[m1]上饒[/m]

漆器
	[m1]漆器[/m]

腳魚
	[m1]腳魚[/m]

議會 (江西)
	[m1]議會 (江西)[/m]

阿斯
	[m1]阿斯[/m]

宋時烈
	[m1]宋時烈[/m]

尹善道
	[m1]尹善道[/m]

李珥
	[m1]李珥[/m]

許穆
	[m1]許穆[/m]

元均
	[m1]元均[/m]

張澤相
	[m1]張澤相[/m]

華倫蒂羅·嘉拿華尼
	[m1]華倫蒂羅·嘉拿華尼[/m]

崔庸健
	[m1]崔庸健[/m]

蔣·波羅
	[m1]蔣·波羅[/m]

尹鑴
	[m1]尹鑴[/m]

安鐸尼俄·都·納布黎夏
	[m1]安鐸尼俄·都·納布黎夏[/m]

敘事學
	[m1]敘事學[/m]

和單
	[m1]和單[/m]

AFI嗰世紀百大名言
	[m1]AFI嗰世紀百大名言[/m]

白鹿洞書院
	[m1]白鹿洞書院[/m]

俄沃站
	[m1]俄沃站[/m]

85
	[m1]85[/m]

澀谷站
	[m1]澀谷站[/m]

27
	[m1]27[/m]

35
	[m1]35[/m]

64
	[m1]64[/m]

99
	[m1]99[/m]

蘇姓
	[m1]蘇姓[/m]

都柏林人
	[m1]都柏林人[/m]

美利堅峽穀 (加利福尼亞州)
	[m1]美利堅峽穀 (加利福尼亞州)[/m]

申仁善
	[m1]申仁善[/m]

莎榭·倍禾娃羅娃
	[m1]莎榭·倍禾娃羅娃[/m]

多娜·卡蘭
	[m1]多娜·卡蘭[/m]

閔玆暎
	[m1]閔玆暎[/m]

黃眞伊
	[m1]黃眞伊[/m]

許楚姬
	[m1]許楚姬[/m]

金星 (舞者)
	[m1]金星 (舞者)[/m]

崇禮門
	[m1]崇禮門[/m]

技術嗰歷史
	[m1]技術嗰歷史[/m]

一隻後生藝術家嗰畫像
	[m1]一隻後生藝術家嗰畫像[/m]

弱弱強格
	[m1]弱弱強格[/m]

瑪麗·哲浮姿
	[m1]瑪麗·哲浮姿[/m]

許貞淑
	[m1]許貞淑[/m]

羅蕙錫
	[m1]羅蕙錫[/m]

梅沒濕斯
	[m1]梅沒濕斯[/m]

存在
	[m1]存在[/m]

王昭
	[m1]王昭[/m]

鄭道傳
	[m1]鄭道傳[/m]

山口二矢
	[m1]山口二矢[/m]

許政
	[m1]許政[/m]

鄭夢周
	[m1]鄭夢周[/m]

李昰應
	[m1]李昰應[/m]

石濤
	[m1]石濤[/m]

許筠
	[m1]許筠[/m]

程抱一
	[m1]程抱一[/m]

尹致暎
	[m1]尹致暎[/m]

潘淸簡
	[m1]潘淸簡[/m]

申叔舟
	[m1]申叔舟[/m]

廳下
	[m1]廳下[/m]

奧婁斯
	[m1]奧婁斯[/m]

南昌起義
	[m1]南昌起義[/m]

雷斯立瑪諾站
	[m1]雷斯立瑪諾站[/m]

燈塔之行
	[m1]燈塔之行[/m]

河莉秀
	[m1]河莉秀[/m]

理性主義
	[m1]理性主義[/m]

聖保羅地鐵
	[m1]聖保羅地鐵[/m]

陀螺儀
	[m1]陀螺儀[/m]

和服
	[m1]和服[/m]

頭韻法
	[m1]頭韻法[/m]

東亞日報
	[m1]東亞日報[/m]

李純祐 (高麗)
	[m1]李純祐 (高麗)[/m]

李爾瞻
	[m1]李爾瞻[/m]

韓國嗰國寶
	[m1]韓國嗰國寶[/m]

李禔
	[m1]李禔[/m]

曺植
	[m1]曺植[/m]

李仁任
	[m1]李仁任[/m]

尹元衡
	[m1]尹元衡[/m]

李埈鎔
	[m1]李埈鎔[/m]

金宗直
	[m1]金宗直[/m]

趙光祖
	[m1]趙光祖[/m]

文定王后
	[m1]文定王后[/m]

李滉
	[m1]李滉[/m]

韓明澮
	[m1]韓明澮[/m]

兪吉濬
	[m1]兪吉濬[/m]

弓裔
	[m1]弓裔[/m]

李秀亨
	[m1]李秀亨[/m]

韓係來報紙
	[m1]韓係來報紙[/m]

權尙夏
	[m1]權尙夏[/m]

尹拯
	[m1]尹拯[/m]

柳馨遠
	[m1]柳馨遠[/m]

李瑞雨
	[m1]李瑞雨[/m]

李資謙
	[m1]李資謙[/m]

李山海
	[m1]李山海[/m]

李芑
	[m1]李芑[/m]

李福男
	[m1]李福男[/m]

春城 (朝鮮人)
	[m1]春城 (朝鮮人)[/m]

古世界嗰七大奇跡
	[m1]古世界嗰七大奇跡[/m]

核桃溪 (加利福尼亞州)
	[m1]核桃溪 (加利福尼亞州)[/m]

鄭麟趾
	[m1]鄭麟趾[/m]

黃喜
	[m1]黃喜[/m]

金明淳
	[m1]金明淳[/m]

李始榮
	[m1]李始榮[/m]

着落月球
	[m1]着落月球[/m]

李光洙
	[m1]李光洙[/m]

朴重陽
	[m1]朴重陽[/m]

李仇之
	[m1]李仇之[/m]

崔昌益
	[m1]崔昌益[/m]

李會昌
	[m1]李會昌[/m]

河崙
	[m1]河崙[/m]

成渾
	[m1]成渾[/m]

獨立門
	[m1]獨立門[/m]

金集
	[m1]金集[/m]

崔茂宣
	[m1]崔茂宣[/m]

宋浚吉
	[m1]宋浚吉[/m]

金自點
	[m1]金自點[/m]

任士洪
	[m1]任士洪[/m]

金益勳
	[m1]金益勳[/m]

李齊賢
	[m1]李齊賢[/m]

金長生
	[m1]金長生[/m]

金錫冑
	[m1]金錫冑[/m]

大清皇帝功德碑
	[m1]大清皇帝功德碑[/m]

李光軾
	[m1]李光軾[/m]

迎恩門
	[m1]迎恩門[/m]

宋翼弼
	[m1]宋翼弼[/m]

京鄕新聞
	[m1]京鄕新聞[/m]

柳子光
	[m1]柳子光[/m]

宋鎭禹
	[m1]宋鎭禹[/m]

朴晉
	[m1]朴晉[/m]

李梁
	[m1]李梁[/m]

南袞
	[m1]南袞[/m]

馬丁內斯 (加利福尼亞州)
	[m1]馬丁內斯 (加利福尼亞州)[/m]

日比谷站
	[m1]日比谷站[/m]

嘆咸固玲站
	[m1]嘆咸固玲站[/m]

南城
	[m1]南城[/m]

56
	[m1]56[/m]

飯
	[m1]飯[/m]

安福
	[m1]安福[/m]

瑪算·迪可算線
	[m1]瑪算·迪可算線[/m]

安卓站
	[m1]安卓站[/m]

胸肌
	[m1]胸肌[/m]

2020年代
	[m1]2020年代[/m]

89
	[m1]89[/m]

司利夸
	[m1]司利夸[/m]

芬茲布利白站
	[m1]芬茲布利白站[/m]

Cartier
	[m1]Cartier[/m]

Dior
	[m1]Dior[/m]

76
	[m1]76[/m]

29
	[m1]29[/m]

朱思本
	[m1]朱思本[/m]

清湯
	[m1]清湯[/m]

蒙古
	[m1]蒙古[/m]

科羅勒理·溫申佐
	[m1]科羅勒理·溫申佐[/m]

安仁
	[m1]安仁[/m]

希凌端站
	[m1]希凌端站[/m]

四行詩
	[m1]四行詩[/m]

反穀物法同盟
	[m1]反穀物法同盟[/m]

常寧
	[m1]常寧[/m]

文天祥
	[m1]文天祥[/m]

隆回
	[m1]隆回[/m]

2060年代
	[m1]2060年代[/m]

孛咸站
	[m1]孛咸站[/m]

招兵
	[m1]招兵[/m]

71
	[m1]71[/m]

28
	[m1]28[/m]

爆竹
	[m1]爆竹[/m]

可黑宣
	[m1]可黑宣[/m]

2060年
	[m1]2060年[/m]

59
	[m1]59[/m]

62
	[m1]62[/m]

莫拉加 (加利福尼亞州)
	[m1]莫拉加 (加利福尼亞州)[/m]

95
	[m1]95[/m]

濟圭爾站
	[m1]濟圭爾站[/m]

雀范站
	[m1]雀范站[/m]

安鐸尼年努斯
	[m1]安鐸尼年努斯[/m]

38
	[m1]38[/m]

75
	[m1]75[/m]

銀座站
	[m1]銀座站[/m]

赤坂見附站
	[m1]赤坂見附站[/m]

青山一丁目站
	[m1]青山一丁目站[/m]

北塞茲白站
	[m1]北塞茲白站[/m]

醴陵
	[m1]醴陵[/m]

八桂學派
	[m1]八桂學派[/m]

聖拉蒙 (加利福尼亞州)
	[m1]聖拉蒙 (加利福尼亞州)[/m]

懷杜且泊站
	[m1]懷杜且泊站[/m]

可洛斯利站
	[m1]可洛斯利站[/m]

大沙丘國家公園
	[m1]大沙丘國家公園[/m]

弋陽
	[m1]弋陽[/m]

安義
	[m1]安義[/m]

安遠
	[m1]安遠[/m]

安源區
	[m1]安源區[/m]

蒲圻
	[m1]蒲圻[/m]

荷蘭白站
	[m1]荷蘭白站[/m]

北可斯集杜站
	[m1]北可斯集杜站[/m]

諧革站
	[m1]諧革站[/m]

詞頭音消失
	[m1]詞頭音消失[/m]

廬山
	[m1]廬山[/m]

心經
	[m1]心經[/m]

尹日善
	[m1]尹日善[/m]

情節突變
	[m1]情節突變[/m]

李詩姸
	[m1]李詩姸[/m]

比利·海靈頓
	[m1]比利·海靈頓[/m]

鄭昌孫
	[m1]鄭昌孫[/m]

金瑬
	[m1]金瑬[/m]

洪錫天
	[m1]洪錫天[/m]

45
	[m1]45[/m]

皮諾爾 (加利福尼亞州)
	[m1]皮諾爾 (加利福尼亞州)[/m]

烏霍站
	[m1]烏霍站[/m]

羅斯屋站
	[m1]羅斯屋站[/m]

諧斯集杜肯成段站
	[m1]諧斯集杜肯成段站[/m]

Armani
	[m1]Armani[/m]

阿濟威站
	[m1]阿濟威站[/m]

肯第西塘站
	[m1]肯第西塘站[/m]

阿根透斯
	[m1]阿根透斯[/m]

65
	[m1]65[/m]

羅斯夏婁站
	[m1]羅斯夏婁站[/m]

古然祭侯站
	[m1]古然祭侯站[/m]

群茲韋站
	[m1]群茲韋站[/m]

瑪麗勒般站
	[m1]瑪麗勒般站[/m]

Valentino
	[m1]Valentino[/m]

音節省略
	[m1]音節省略[/m]

2050年代
	[m1]2050年代[/m]

2040年代
	[m1]2040年代[/m]

2070年代
	[m1]2070年代[/m]

俄斯多利站
	[m1]俄斯多利站[/m]

墨西哥YoSoy132(我是第132）运动
	[m1]墨西哥YoSoy132(我是第132）运动[/m]

夏婁安哲侯站
	[m1]夏婁安哲侯站[/m]

理茲酒店 (巴黎)
	[m1]理茲酒店 (巴黎)[/m]

68
	[m1]68[/m]

汪茲得站
	[m1]汪茲得站[/m]

禾庫斯何站
	[m1]禾庫斯何站[/m]

諧巴熱站
	[m1]諧巴熱站[/m]

97
	[m1]97[/m]

渥庫斯霍都所庫斯站
	[m1]渥庫斯霍都所庫斯站[/m]

救貧法
	[m1]救貧法[/m]

大數
	[m1]大數[/m]

南京大學
	[m1]南京大學[/m]

94
	[m1]94[/m]

杜町布羅威站
	[m1]杜町布羅威站[/m]

輔仁大學
	[m1]輔仁大學[/m]

李姓
	[m1]李姓[/m]

55
	[m1]55[/m]

平江
	[m1]平江[/m]

美洲嗰歷史
	[m1]美洲嗰歷史[/m]

91
	[m1]91[/m]

Versace
	[m1]Versace[/m]

阿羅茲固羅戶站
	[m1]阿羅茲固羅戶站[/m]

韓服
	[m1]韓服[/m]

冕服
	[m1]冕服[/m]

安邦俊
	[m1]安邦俊[/m]

壬午兵亂
	[m1]壬午兵亂[/m]

張國祥
	[m1]張國祥[/m]

李瑞清
	[m1]李瑞清[/m]

古龍
	[m1]古龍[/m]

葉姓
	[m1]葉姓[/m]

鄭逑
	[m1]鄭逑[/m]

許雅涵
	[m1]許雅涵[/m]

康姓
	[m1]康姓[/m]

黃庭堅
	[m1]黃庭堅[/m]

終戰詔書
	[m1]終戰詔書[/m]

吳官正
	[m1]吳官正[/m]

望春風
	[m1]望春風[/m]

盧姓
	[m1]盧姓[/m]

獻哀王后
	[m1]獻哀王后[/m]

獻貞王后
	[m1]獻貞王后[/m]

李烈鈞
	[m1]李烈鈞[/m]

王定宇
	[m1]王定宇[/m]

程懋筠
	[m1]程懋筠[/m]

姜夔
	[m1]姜夔[/m]

杜姓
	[m1]杜姓[/m]

曹姓
	[m1]曹姓[/m]

80
	[m1]80[/m]

21
	[m1]21[/m]

22
	[m1]22[/m]

70
	[m1]70[/m]

50
	[m1]50[/m]

41
	[m1]41[/m]

34
	[m1]34[/m]

33
	[m1]33[/m]

47
	[m1]47[/m]

31
	[m1]31[/m]

32
	[m1]32[/m]

44
	[m1]44[/m]

46
	[m1]46[/m]

49
	[m1]49[/m]

48
	[m1]48[/m]

37
	[m1]37[/m]

39
	[m1]39[/m]

36
	[m1]36[/m]

53
	[m1]53[/m]

81
	[m1]81[/m]

66
	[m1]66[/m]

63
	[m1]63[/m]

52
	[m1]52[/m]

69
	[m1]69[/m]

73
	[m1]73[/m]

57
	[m1]57[/m]

74
	[m1]74[/m]

79
	[m1]79[/m]

67
	[m1]67[/m]

77
	[m1]77[/m]

83
	[m1]83[/m]

82
	[m1]82[/m]

86
	[m1]86[/m]

78
	[m1]78[/m]

98
	[m1]98[/m]

高姓
	[m1]高姓[/m]

2030年代
	[m1]2030年代[/m]

劉雯
	[m1]劉雯[/m]

洋
	[m1]洋[/m]

吳伯雄
	[m1]吳伯雄[/m]

袁姓
	[m1]袁姓[/m]

宋應星
	[m1]宋應星[/m]

陳蕃
	[m1]陳蕃[/m]

尹姓
	[m1]尹姓[/m]

羅姓
	[m1]羅姓[/m]

韓姓
	[m1]韓姓[/m]

宋姓
	[m1]宋姓[/m]

中華大學
	[m1]中華大學[/m]

妙淸
	[m1]妙淸[/m]

金姓
	[m1]金姓[/m]

朱齡石
	[m1]朱齡石[/m]

琴
	[m1]琴[/m]

艾祭韋爾站
	[m1]艾祭韋爾站[/m]

益肯咸站
	[m1]益肯咸站[/m]

羅斯溫布利站
	[m1]羅斯溫布利站[/m]

詹姆斯·安格爾頓
	[m1]詹姆斯·安格爾頓[/m]

畬人
	[m1]畬人[/m]

拿第摩婁都站
	[m1]拿第摩婁都站[/m]

泰善·柏霍都
	[m1]泰善·柏霍都[/m]

洞口
	[m1]洞口[/m]

霞關站
	[m1]霞關站[/m]

紐巴雷白站
	[m1]紐巴雷白站[/m]

叭呔語
	[m1]叭呔語[/m]

固祭斯集杜站
	[m1]固祭斯集杜站[/m]

可黑能斯
	[m1]可黑能斯[/m]

Bulgari
	[m1]Bulgari[/m]

妲諾維夫人
	[m1]妲諾維夫人[/m]

江西嗰全國重點文物保護單位一覽
	[m1]江西嗰全國重點文物保護單位一覽[/m]

東洋生態區
	[m1]東洋生態區[/m]

Givenchy
	[m1]Givenchy[/m]

希斯羅拖美拿1,2,3站
	[m1]希斯羅拖美拿1,2,3站[/m]

羅斯浮茲站
	[m1]羅斯浮茲站[/m]

中國人到巴黎
	[m1]中國人到巴黎[/m]

拿芬斯可杜白站
	[m1]拿芬斯可杜白站[/m]

透鏡
	[m1]透鏡[/m]

劍齒象
	[m1]劍齒象[/m]

望江
	[m1]望江[/m]

百越
	[m1]百越[/m]

61
	[m1]61[/m]

日本橋站
	[m1]日本橋站[/m]

建寧
	[m1]建寧[/m]

俄都革站
	[m1]俄都革站[/m]

茂恩都站
	[m1]茂恩都站[/m]

瑪波阿濟站
	[m1]瑪波阿濟站[/m]

借凌庫羅思站
	[m1]借凌庫羅思站[/m]

秋葉原站
	[m1]秋葉原站[/m]

阿摩閃站
	[m1]阿摩閃站[/m]

淺草站
	[m1]淺草站[/m]

百慶站
	[m1]百慶站[/m]

布辣何斯婁都站
	[m1]布辣何斯婁都站[/m]

加拿大禾多站
	[m1]加拿大禾多站[/m]

科能斯集杜站
	[m1]科能斯集杜站[/m]

借芳拿第摩站
	[m1]借芳拿第摩站[/m]

絕利屋站
	[m1]絕利屋站[/m]

依凌布羅威站
	[m1]依凌布羅威站[/m]

惠比壽站
	[m1]惠比壽站[/m]

華凌端站
	[m1]華凌端站[/m]

固玲霍站
	[m1]固玲霍站[/m]

甲諾斯巴雷站
	[m1]甲諾斯巴雷站[/m]

夏勒斯登站
	[m1]夏勒斯登站[/m]

夏婁沃茲端站
	[m1]夏婁沃茲端站[/m]

希斯羅拖美拿5站
	[m1]希斯羅拖美拿5站[/m]

諧布利艾凌段站
	[m1]諧布利艾凌段站[/m]

飯田橋站
	[m1]飯田橋站[/m]

神田站
	[m1]神田站[/m]

肯索固玲站
	[m1]肯索固玲站[/m]

丘嘉登茲站
	[m1]丘嘉登茲站[/m]

肯段站
	[m1]肯段站[/m]

肯成段俄林劈站
	[m1]肯成段俄林劈站[/m]

北千住站
	[m1]北千住站[/m]

利物浦斯集杜站
	[m1]利物浦斯集杜站[/m]

倫敦布利祭站
	[m1]倫敦布利祭站[/m]

摩革站
	[m1]摩革站[/m]

中野站
	[m1]中野站[/m]

御茶之水站
	[m1]御茶之水站[/m]

荻窪站
	[m1]荻窪站[/m]

俄都斯集杜站
	[m1]俄都斯集杜站[/m]

群茲白站
	[m1]群茲白站[/m]

歷紋斯禾斯站
	[m1]歷紋斯禾斯站[/m]

雷濟滿站
	[m1]雷濟滿站[/m]

色文實斯拖茲站
	[m1]色文實斯拖茲站[/m]

新橋站
	[m1]新橋站[/m]

新宿站
	[m1]新宿站[/m]

騒斯肯段站
	[m1]騒斯肯段站[/m]

騒斯雷斯立站
	[m1]騒斯雷斯立站[/m]

斯端布利祭白站
	[m1]斯端布利祭白站[/m]

斯哲霍站
	[m1]斯哲霍站[/m]

高田馬場站
	[m1]高田馬場站[/m]

托騰咸侯站
	[m1]托騰咸侯站[/m]

鴨敏斯拖站
	[m1]鴨敏斯拖站[/m]

上野站
	[m1]上野站[/m]

沃咸斯兜笙卓站
	[m1]沃咸斯兜笙卓站[/m]

溫布利笙卓站
	[m1]溫布利笙卓站[/m]

韋斯杜布南段站
	[m1]韋斯杜布南段站[/m]

韋斯杜咸站
	[m1]韋斯杜咸站[/m]

韋斯杜雷斯立站
	[m1]韋斯杜雷斯立站[/m]

永保端站
	[m1]永保端站[/m]

沃茲登將庫遜站
	[m1]沃茲登將庫遜站[/m]

四谷站
	[m1]四谷站[/m]

趙姓
	[m1]趙姓[/m]

張姓
	[m1]張姓[/m]

王姓
	[m1]王姓[/m]

劉姓
	[m1]劉姓[/m]

陳姓
	[m1]陳姓[/m]

板庫-黙紐紋杜站
	[m1]板庫-黙紐紋杜站[/m]

百京賽都站
	[m1]百京賽都站[/m]

巴巒科杜站
	[m1]巴巒科杜站[/m]

拜茲禾多站
	[m1]拜茲禾多站[/m]

立方體
	[m1]立方體[/m]

42
	[m1]42[/m]

比康濟站
	[m1]比康濟站[/m]

黑人
	[m1]黑人[/m]

波孟都賽站
	[m1]波孟都賽站[/m]

京斯可羅斯聖潘可拿斯站
	[m1]京斯可羅斯聖潘可拿斯站[/m]

北斯諾固玲站
	[m1]北斯諾固玲站[/m]

湯姓
	[m1]湯姓[/m]

布朗第姊妹
	[m1]布朗第姊妹[/m]

鄉試
	[m1]鄉試[/m]

方志敏
	[m1]方志敏[/m]

三十六字母
	[m1]三十六字母[/m]

都伯林 (加利福尼亞州)
	[m1]都伯林 (加利福尼亞州)[/m]

東南互保
	[m1]東南互保[/m]

兩江總督
	[m1]兩江總督[/m]

魏姓
	[m1]魏姓[/m]

朱常清
	[m1]朱常清[/m]

彭姓
	[m1]彭姓[/m]

Hermès
	[m1]Hermès[/m]

2061年
	[m1]2061年[/m]

楊姓
	[m1]楊姓[/m]

黃姓
	[m1]黃姓[/m]

周姓
	[m1]周姓[/m]

吳姓
	[m1]吳姓[/m]

音樂史
	[m1]音樂史[/m]

聯合市 (加利福尼亞州)
	[m1]聯合市 (加利福尼亞州)[/m]

提刑按察使
	[m1]提刑按察使[/m]

南豐 (多義項)
	[m1]南豐 (多義項)[/m]

孟姓
	[m1]孟姓[/m]

史姓
	[m1]史姓[/m]

長江文明
	[m1]長江文明[/m]

徐整
	[m1]徐整[/m]

周羅睺
	[m1]周羅睺[/m]

中華民國國歌
	[m1]中華民國國歌[/m]

佢俚先頭攻擊…
	[m1]佢俚先頭攻擊…[/m]

呫·呵嘍法
	[m1]呫·呵嘍法[/m]

三清山
	[m1]三清山[/m]

習鑿齒
	[m1]習鑿齒[/m]

貝特魯大屠殺
	[m1]貝特魯大屠殺[/m]

粥
	[m1]粥[/m]

現代主義
	[m1]現代主義[/m]

2069年
	[m1]2069年[/m]

2068年
	[m1]2068年[/m]

2067年
	[m1]2067年[/m]

2071年
	[m1]2071年[/m]

2065年
	[m1]2065年[/m]

2066年
	[m1]2066年[/m]

董源
	[m1]董源[/m]

2070年
	[m1]2070年[/m]

邦茲集杜站
	[m1]邦茲集杜站[/m]

斤
	[m1]斤[/m]

孛勞站
	[m1]孛勞站[/m]

波斯段瑪諾站
	[m1]波斯段瑪諾站[/m]

崩茲固玲站
	[m1]崩茲固玲站[/m]

保婁都站
	[m1]保婁都站[/m]

51
	[m1]51[/m]

大德寺
	[m1]大德寺[/m]

沈姓
	[m1]沈姓[/m]

本杜厄站
	[m1]本杜厄站[/m]

龍虎山
	[m1]龍虎山[/m]

延曆寺
	[m1]延曆寺[/m]

金文
	[m1]金文[/m]

Fendi
	[m1]Fendi[/m]

布南利拜保站
	[m1]布南利拜保站[/m]

南舊金山 (加利福尼亞州)
	[m1]南舊金山 (加利福尼亞州)[/m]

永修
	[m1]永修[/m]

韋斯杜肯成段站
	[m1]韋斯杜肯成段站[/m]

湯顯祖
	[m1]湯顯祖[/m]

屋固玲站
	[m1]屋固玲站[/m]

騒斯夏婁站
	[m1]騒斯夏婁站[/m]

固勒潑蘭斯集杜站
	[m1]固勒潑蘭斯集杜站[/m]

Celine
	[m1]Celine[/m]

及本白站
	[m1]及本白站[/m]

奧克利 (加利福尼亞州)
	[m1]奧克利 (加利福尼亞州)[/m]

普萊森特希爾 (加利福尼亞州)
	[m1]普萊森特希爾 (加利福尼亞州)[/m]

古羅馬嗰貨幣
	[m1]古羅馬嗰貨幣[/m]

信州區
	[m1]信州區[/m]

圓覺寺
	[m1]圓覺寺[/m]

溫布利白站
	[m1]溫布利白站[/m]

酒比利線
	[m1]酒比利線[/m]

東京地鐵
	[m1]東京地鐵[/m]

瑞士科他祭站
	[m1]瑞士科他祭站[/m]

騒斯肯成段站
	[m1]騒斯肯成段站[/m]

東鄉
	[m1]東鄉[/m]

行斯婁韋斯杜站
	[m1]行斯婁韋斯杜站[/m]

胡郎西斯科·喇嚼嘶嘰
	[m1]胡郎西斯科·喇嚼嘶嘰[/m]

半月灣 (加利福尼亞州)
	[m1]半月灣 (加利福尼亞州)[/m]

聖巴布羅 (加利福尼亞州)
	[m1]聖巴布羅 (加利福尼亞州)[/m]

韋庫拖里阿站
	[m1]韋庫拖里阿站[/m]

朱權
	[m1]朱權[/m]

龔姓
	[m1]龔姓[/m]

傅姓
	[m1]傅姓[/m]

萬姓
	[m1]萬姓[/m]

于姓
	[m1]于姓[/m]

前日
	[m1]前日[/m]

講古
	[m1]講古[/m]

百何斯杜侯站
	[m1]百何斯杜侯站[/m]

桓伊
	[m1]桓伊[/m]

臨湘
	[m1]臨湘[/m]

瀏陽
	[m1]瀏陽[/m]

耒陽
	[m1]耒陽[/m]

邵武
	[m1]邵武[/m]

瑞金
	[m1]瑞金[/m]

新昌
	[m1]新昌[/m]

寇多年婁都站
	[m1]寇多年婁都站[/m]

監登塘站
	[m1]監登塘站[/m]

卡拿雷沃乎站
	[m1]卡拿雷沃乎站[/m]

卡寧塘站
	[m1]卡寧塘站[/m]

科能茲白站
	[m1]科能茲白站[/m]

後日
	[m1]後日[/m]

江西菜
	[m1]江西菜[/m]

柘林水庫
	[m1]柘林水庫[/m]

南昌火車站
	[m1]南昌火車站[/m]

毛姓
	[m1]毛姓[/m]

孔姓
	[m1]孔姓[/m]

夏姓
	[m1]夏姓[/m]

2064年
	[m1]2064年[/m]

2063年
	[m1]2063年[/m]

2062年
	[m1]2062年[/m]

贛江
	[m1]贛江[/m]

髮色
	[m1]髮色[/m]

江西賽維LDK太陽能高科技有限公司
	[m1]江西賽維LDK太陽能高科技有限公司[/m]

南昌地鐵
	[m1]南昌地鐵[/m]

蘇榮
	[m1]蘇榮[/m]

茶陵
	[m1]茶陵[/m]

槍斯利然站
	[m1]槍斯利然站[/m]

昌江區
	[m1]昌江區[/m]

西安 (多義項)
	[m1]西安 (多義項)[/m]

頌聖歌
	[m1]頌聖歌[/m]

人名
	[m1]人名[/m]

築地站
	[m1]築地站[/m]

西漢
	[m1]西漢[/m]

神谷町站
	[m1]神谷町站[/m]

地支
	[m1]地支[/m]

小傳馬町站
	[m1]小傳馬町站[/m]

三之輪站
	[m1]三之輪站[/m]

正月
	[m1]正月[/m]

仲御徒町站
	[m1]仲御徒町站[/m]

南阿佐谷站
	[m1]南阿佐谷站[/m]

八丁堀站
	[m1]八丁堀站[/m]

銀座線
	[m1]銀座線[/m]

四谷三丁目站
	[m1]四谷三丁目站[/m]

入谷站
	[m1]入谷站[/m]

新中野站
	[m1]新中野站[/m]

濟斯韋庫白站
	[m1]濟斯韋庫白站[/m]

千代田線
	[m1]千代田線[/m]

崇仁
	[m1]崇仁[/m]

崇陽
	[m1]崇陽[/m]

崇義
	[m1]崇義[/m]

浦安站
	[m1]浦安站[/m]

癸
	[m1]癸[/m]

茗荷谷站
	[m1]茗荷谷站[/m]

丁
	[m1]丁[/m]

新大塚站
	[m1]新大塚站[/m]

壬
	[m1]壬[/m]

東銀座站
	[m1]東銀座站[/m]

新高圓寺站
	[m1]新高圓寺站[/m]

戊
	[m1]戊[/m]

庚
	[m1]庚[/m]

吳城文化
	[m1]吳城文化[/m]

淡路町站
	[m1]淡路町站[/m]

方南町站
	[m1]方南町站[/m]

東高圓寺站
	[m1]東高圓寺站[/m]

辛
	[m1]辛[/m]

早稻田站
	[m1]早稻田站[/m]

董姓
	[m1]董姓[/m]

AV女優
	[m1]AV女優[/m]

石山寺
	[m1]石山寺[/m]

觀心寺
	[m1]觀心寺[/m]

Clause IV
	[m1]Clause IV[/m]

淨瑠璃寺
	[m1]淨瑠璃寺[/m]

庫臘范可紋站
	[m1]庫臘范可紋站[/m]

庫臘范羅斯站
	[m1]庫臘范羅斯站[/m]

庫臘范騒斯站
	[m1]庫臘范騒斯站[/m]

殼霍斯多茲站
	[m1]殼霍斯多茲站[/m]

武汉大学
	[m1]武汉大学[/m]

可凌兜站
	[m1]可凌兜站[/m]

可列屋站
	[m1]可列屋站[/m]

吳語維基百科
	[m1]吳語維基百科[/m]

都潘州斯
	[m1]都潘州斯[/m]

文姓
	[m1]文姓[/m]

中野新橋站
	[m1]中野新橋站[/m]

胡姓
	[m1]胡姓[/m]

中野富士見町站
	[m1]中野富士見町站[/m]

中目黑站
	[m1]中目黑站[/m]

新宿御苑前站
	[m1]新宿御苑前站[/m]

陸姓
	[m1]陸姓[/m]

中華蘇維埃共和國
	[m1]中華蘇維埃共和國[/m]

眯睎眼
	[m1]眯睎眼[/m]

韋斯杜敏斯拖站
	[m1]韋斯杜敏斯拖站[/m]

霍利斯
	[m1]霍利斯[/m]

詞中音消失
	[m1]詞中音消失[/m]

鞏金甌
	[m1]鞏金甌[/m]

西晉
	[m1]西晉[/m]

上栗
	[m1]上栗[/m]

人形町站
	[m1]人形町站[/m]

新宿三丁目站
	[m1]新宿三丁目站[/m]

入聲
	[m1]入聲[/m]

丸之內線
	[m1]丸之內線[/m]

東漢
	[m1]東漢[/m]

南宋
	[m1]南宋[/m]

東西線
	[m1]東西線[/m]

甲
	[m1]甲[/m]

廣尾站
	[m1]廣尾站[/m]

後樂園站
	[m1]後樂園站[/m]

舍利子
	[m1]舍利子[/m]

己
	[m1]己[/m]

丙
	[m1]丙[/m]

上野廣小路站
	[m1]上野廣小路站[/m]

三界
	[m1]三界[/m]

柔黛歐·齋府
	[m1]柔黛歐·齋府[/m]

打艮咸依斯杜站
	[m1]打艮咸依斯杜站[/m]

打艮咸希斯威站
	[m1]打艮咸希斯威站[/m]

醍醐寺
	[m1]醍醐寺[/m]

大冶
	[m1]大冶[/m]

大庾
	[m1]大庾[/m]

德安
	[m1]德安[/m]

德布登站
	[m1]德布登站[/m]

族譜
	[m1]族譜[/m]

昨日
	[m1]昨日[/m]

天干
	[m1]天干[/m]

國會議事堂前站
	[m1]國會議事堂前站[/m]

慧遠
	[m1]慧遠[/m]

田原町站
	[m1]田原町站[/m]

朱然
	[m1]朱然[/m]

日比谷線
	[m1]日比谷線[/m]

夏段可羅斯站
	[m1]夏段可羅斯站[/m]

元興寺
	[m1]元興寺[/m]

南朝
	[m1]南朝[/m]

德興
	[m1]德興[/m]

瑞昌
	[m1]瑞昌[/m]

周璇
	[m1]周璇[/m]

蔡姓
	[m1]蔡姓[/m]

永興 (多義項)
	[m1]永興 (多義項)[/m]

順昌
	[m1]順昌[/m]

明日
	[m1]明日[/m]

協浮茲布西站
	[m1]協浮茲布西站[/m]

波
	[m1]波[/m]

定南
	[m1]定南[/m]

除法
	[m1]除法[/m]

高安
	[m1]高安[/m]

段姓
	[m1]段姓[/m]

多利斯侯站
	[m1]多利斯侯站[/m]

嘉魚
	[m1]嘉魚[/m]

東湖區
	[m1]東湖區[/m]

東至
	[m1]東至[/m]

有理數
	[m1]有理數[/m]

不滿之冬
	[m1]不滿之冬[/m]

展斯
	[m1]展斯[/m]

群昆斯
	[m1]群昆斯[/m]

卡䋎斯
	[m1]卡䋎斯[/m]

奎那留斯
	[m1]奎那留斯[/m]

杉美斯
	[m1]杉美斯[/m]

分宜
	[m1]分宜[/m]

雷珍字白站
	[m1]雷珍字白站[/m]

都昌
	[m1]都昌[/m]

依斯杜咸站
	[m1]依斯杜咸站[/m]

羅斯依凌站
	[m1]羅斯依凌站[/m]

新淦
	[m1]新淦[/m]

渥·因·浮羅孌·索達
	[m1]渥·因·浮羅孌·索達[/m]

曾鞏
	[m1]曾鞏[/m]

依凌可紋站
	[m1]依凌可紋站[/m]

爾斯可杜站
	[m1]爾斯可杜站[/m]

依斯杜阿段站
	[m1]依斯杜阿段站[/m]

依斯杜芬濟利站
	[m1]依斯杜芬濟利站[/m]

依斯杜孛尼站
	[m1]依斯杜孛尼站[/m]

依斯杜渴站
	[m1]依斯杜渴站[/m]

諧都白可諾站
	[m1]諧都白可諾站[/m]

上猶
	[m1]上猶[/m]

60年代
	[m1]60年代[/m]

50年代
	[m1]50年代[/m]

40年代
	[m1]40年代[/m]

30年代
	[m1]30年代[/m]

雷斯立站
	[m1]雷斯立站[/m]

林士弘
	[m1]林士弘[/m]

陶侃
	[m1]陶侃[/m]

勞段站
	[m1]勞段站[/m]

鄱陽湖之戰
	[m1]鄱陽湖之戰[/m]

武寧
	[m1]武寧[/m]

芬濟利婁都站
	[m1]芬濟利婁都站[/m]

將樂
	[m1]將樂[/m]

車
	[m1]車[/m]

閑椒然站
	[m1]閑椒然站[/m]

青原區
	[m1]青原區[/m]

石城 (多義項)
	[m1]石城 (多義項)[/m]

恒端笙卓站
	[m1]恒端笙卓站[/m]

果敢
	[m1]果敢[/m]

羅斯合站
	[m1]羅斯合站[/m]

敘事
	[m1]敘事[/m]

日本史時代區分表
	[m1]日本史時代區分表[/m]

步賴斯兜站
	[m1]步賴斯兜站[/m]

六本木站
	[m1]六本木站[/m]

表參道站
	[m1]表參道站[/m]

南唐
	[m1]南唐[/m]

羽衣仙女
	[m1]羽衣仙女[/m]

大手町站
	[m1]大手町站[/m]

井岡山
	[m1]井岡山[/m]

漢服
	[m1]漢服[/m]

暗白站
	[m1]暗白站[/m]

音班庫紋杜站
	[m1]音班庫紋杜站[/m]

樂平
	[m1]樂平[/m]

貴溪
	[m1]貴溪[/m]

餘江
	[m1]餘江[/m]

渝水區
	[m1]渝水區[/m]

浮梁
	[m1]浮梁[/m]

太湖
	[m1]太湖[/m]

修水
	[m1]修水[/m]

宿松
	[m1]宿松[/m]

彭澤
	[m1]彭澤[/m]

贛縣
	[m1]贛縣[/m]

蓮花
	[m1]蓮花[/m]

懷寧
	[m1]懷寧[/m]

月湖區
	[m1]月湖區[/m]

貴池
	[m1]貴池[/m]

南康區
	[m1]南康區[/m]

石城
	[m1]石城[/m]

湘東區
	[m1]湘東區[/m]

嶽西
	[m1]嶽西[/m]

銅鼓
	[m1]銅鼓[/m]

瀘溪
	[m1]瀘溪[/m]

湖口
	[m1]湖口[/m]

潯陽區
	[m1]潯陽區[/m]

九江（縣）
	[m1]九江（縣）[/m]

黎川
	[m1]黎川[/m]

玉山
	[m1]玉山[/m]

奉新
	[m1]奉新[/m]

峽江
	[m1]峽江[/m]

龍南
	[m1]龍南[/m]

遂川
	[m1]遂川[/m]

廬山區
	[m1]廬山區[/m]

章邯
	[m1]章邯[/m]

斯探佛布魯庫站
	[m1]斯探佛布魯庫站[/m]

襠袋
	[m1]襠袋[/m]

艾祭韋爾婁都站
	[m1]艾祭韋爾婁都站[/m]

邑屏站
	[m1]邑屏站[/m]

法起寺
	[m1]法起寺[/m]

Zegna
	[m1]Zegna[/m]

宜黃
	[m1]宜黃[/m]

上饒 (縣)
	[m1]上饒 (縣)[/m]

宜豐
	[m1]宜豐[/m]

永興
	[m1]永興[/m]

吉州區
	[m1]吉州區[/m]

鄱陽
	[m1]鄱陽[/m]

臨川區
	[m1]臨川區[/m]

樂安
	[m1]樂安[/m]

吉水
	[m1]吉水[/m]

上高
	[m1]上高[/m]

鉛山
	[m1]鉛山[/m]

通城
	[m1]通城[/m]

尋鄔
	[m1]尋鄔[/m]

寧都
	[m1]寧都[/m]

萬年
	[m1]萬年[/m]

嶽陽
	[m1]嶽陽[/m]

華容
	[m1]華容[/m]

虔南
	[m1]虔南[/m]

監利
	[m1]監利[/m]

萬安
	[m1]萬安[/m]

橫峯
	[m1]橫峯[/m]

信豐
	[m1]信豐[/m]

靖安
	[m1]靖安[/m]

陽新
	[m1]陽新[/m]

通山
	[m1]通山[/m]

南豐
	[m1]南豐[/m]

興國
	[m1]興國[/m]

吉安（縣）
	[m1]吉安（縣）[/m]

攸縣
	[m1]攸縣[/m]

永豐
	[m1]永豐[/m]

袁州區
	[m1]袁州區[/m]

廣昌
	[m1]廣昌[/m]

婺源
	[m1]婺源[/m]

度 (溫度)
	[m1]度 (溫度)[/m]

餘干
	[m1]餘干[/m]

金溪
	[m1]金溪[/m]

韋斯杜阿段站
	[m1]韋斯杜阿段站[/m]

孟建柱
	[m1]孟建柱[/m]

禾然斯集杜站
	[m1]禾然斯集杜站[/m]

優斯端斯怪爾站
	[m1]優斯端斯怪爾站[/m]

固玲白站
	[m1]固玲白站[/m]

江南
	[m1]江南[/m]

綏寧
	[m1]綏寧[/m]

泰寧
	[m1]泰寧[/m]

石台
	[m1]石台[/m]

會昌
	[m1]會昌[/m]

新建
	[m1]新建[/m]

潛山
	[m1]潛山[/m]

豐城
	[m1]豐城[/m]

灣裡區
	[m1]灣裡區[/m]

泰和
	[m1]泰和[/m]

光澤
	[m1]光澤[/m]

萬載
	[m1]萬載[/m]

西湖區
	[m1]西湖區[/m]

星子
	[m1]星子[/m]

南昌昌北國際機場
	[m1]南昌昌北國際機場[/m]

滕王閣
	[m1]滕王閣[/m]

神主牌
	[m1]神主牌[/m]

青山湖區
	[m1]青山湖區[/m]

井岡山 (市)
	[m1]井岡山 (市)[/m]

盧叟斯怪爾站
	[m1]盧叟斯怪爾站[/m]

優斯端站
	[m1]優斯端站[/m]

工廠法令
	[m1]工廠法令[/m]

佛羅部站
	[m1]佛羅部站[/m]

詹天佑
	[m1]詹天佑[/m]

巴部第斯杜·茄比科尼
	[m1]巴部第斯杜·茄比科尼[/m]

丁姓
	[m1]丁姓[/m]

辣布羅庫固羅戶站
	[m1]辣布羅庫固羅戶站[/m]

20年代
	[m1]20年代[/m]

芬濟利笙卓站
	[m1]芬濟利笙卓站[/m]

杜町百站
	[m1]杜町百站[/m]

許遜
	[m1]許遜[/m]

然卡斯拖革站
	[m1]然卡斯拖革站[/m]

俄都革依斯杜站
	[m1]俄都革依斯杜站[/m]

鄧波站
	[m1]鄧波站[/m]

聖波茲站
	[m1]聖波茲站[/m]

固羅實斯特婁都站
	[m1]固羅實斯特婁都站[/m]

托騰咸可杜婁都站
	[m1]托騰咸可杜婁都站[/m]

合邦站
	[m1]合邦站[/m]

屑端播依站
	[m1]屑端播依站[/m]

吉齊熱陸軍
	[m1]吉齊熱陸軍[/m]

行斯婁笙卓站
	[m1]行斯婁笙卓站[/m]

1120年代
	[m1]1120年代[/m]

680年代
	[m1]680年代[/m]

摩白站
	[m1]摩白站[/m]

長谷寺
	[m1]長谷寺[/m]

拔森固玲站
	[m1]拔森固玲站[/m]

福咸布羅威站
	[m1]福咸布羅威站[/m]

品利可站
	[m1]品利可站[/m]

桃兒侯站
	[m1]桃兒侯站[/m]

孟遜孝斯站
	[m1]孟遜孝斯站[/m]

美利阿能斯
	[m1]美利阿能斯[/m]

維曼默宮
	[m1]維曼默宮[/m]

理茲酒店 (倫敦)
	[m1]理茲酒店 (倫敦)[/m]

艾勒芳卡斯托站
	[m1]艾勒芳卡斯托站[/m]

禾維庫阿夫紐站
	[m1]禾維庫阿夫紐站[/m]

俄波段站
	[m1]俄波段站[/m]

鴨敏斯拖布利祭站
	[m1]鴨敏斯拖布利祭站[/m]

艮自侯站
	[m1]艮自侯站[/m]

斯郎斯怪爾站
	[m1]斯郎斯怪爾站[/m]

聖將茲屋站
	[m1]聖將茲屋站[/m]

斯鐸沃站
	[m1]斯鐸沃站[/m]

瑪諾孝斯站
	[m1]瑪諾孝斯站[/m]

藍北斯羅斯站
	[m1]藍北斯羅斯站[/m]

群茲巴雷站
	[m1]群茲巴雷站[/m]

聖詹實斯白站
	[m1]聖詹實斯白站[/m]

諧諾站
	[m1]諧諾站[/m]

咸部斯得站
	[m1]咸部斯得站[/m]

照應
	[m1]照應[/m]

般若寺
	[m1]般若寺[/m]

希斯羅拖美拿4站
	[m1]希斯羅拖美拿4站[/m]

何羅威婁都站
	[m1]何羅威婁都站[/m]

杭絕栖站
	[m1]杭絕栖站[/m]

俄南多
	[m1]俄南多[/m]

行斯婁依斯杜站
	[m1]行斯婁依斯杜站[/m]

泰善·巴魯
	[m1]泰善·巴魯[/m]

鴨段白站
	[m1]鴨段白站[/m]

部雷浮站
	[m1]部雷浮站[/m]

韻腳
	[m1]韻腳[/m]

白羅夭站
	[m1]白羅夭站[/m]

苗侯依斯杜站
	[m1]苗侯依斯杜站[/m]

邵姓
	[m1]邵姓[/m]

雷斯立嘉登茲站
	[m1]雷斯立嘉登茲站[/m]

黎段站
	[m1]黎段站[/m]

肯寧段站
	[m1]肯寧段站[/m]

及本站
	[m1]及本站[/m]

金峯山寺
	[m1]金峯山寺[/m]

京茲巴雷站
	[m1]京茲巴雷站[/m]

詩節
	[m1]詩節[/m]

團敗庫然站
	[m1]團敗庫然站[/m]

斯丹摩站
	[m1]斯丹摩站[/m]

羅夭厄站
	[m1]羅夭厄站[/m]

奈杜布利祭站
	[m1]奈杜布利祭站[/m]

屋斯布利祭站
	[m1]屋斯布利祭站[/m]

羅斯固玲威濟站
	[m1]羅斯固玲威濟站[/m]

鴨尼站
	[m1]鴨尼站[/m]

舍布利塘站
	[m1]舍布利塘站[/m]

杜戶婁白站
	[m1]杜戶婁白站[/m]

王
	[m1]王[/m]

戴結濕斯
	[m1]戴結濕斯[/m]

羅町侯革站
	[m1]羅町侯革站[/m]

翁美玲
	[m1]翁美玲[/m]

雩都
	[m1]雩都[/m]

黎段斯端站
	[m1]黎段斯端站[/m]

布然杜可羅斯站
	[m1]布然杜可羅斯站[/m]

尼斯登站
	[m1]尼斯登站[/m]

韋斯杜咸部斯得站
	[m1]韋斯杜咸部斯得站[/m]

禾茲登固玲站
	[m1]禾茲登固玲站[/m]

厄屋站
	[m1]厄屋站[/m]

協浮茲布西瑪乞站
	[m1]協浮茲布西瑪乞站[/m]

韋斯杜邦白站
	[m1]韋斯杜邦白站[/m]

黑池電車
	[m1]黑池電車[/m]

買打薇爾站
	[m1]買打薇爾站[/m]

摩寧段庫利笙站
	[m1]摩寧段庫利笙站[/m]

斯答尼固玲站
	[m1]斯答尼固玲站[/m]

反切
	[m1]反切[/m]

南昌城隍廟
	[m1]南昌城隍廟[/m]

并諾站
	[m1]并諾站[/m]

戴姓
	[m1]戴姓[/m]

呂姓
	[m1]呂姓[/m]

廖姓
	[m1]廖姓[/m]

馬姓
	[m1]馬姓[/m]

余姓
	[m1]余姓[/m]

摩登站
	[m1]摩登站[/m]

姜姓
	[m1]姜姓[/m]

粘粘蟲
	[m1]粘粘蟲[/m]

熱布里祭站
	[m1]熱布里祭站[/m]

韋斯杜夏婁站
	[m1]韋斯杜夏婁站[/m]

羅斯維庫白站
	[m1]羅斯維庫白站[/m]

騒斯永保端站
	[m1]騒斯永保端站[/m]

部熱斯段婁都站
	[m1]部熱斯段婁都站[/m]

屋塞白站
	[m1]屋塞白站[/m]

永保端白站
	[m1]永保端白站[/m]

騒斯浮茲站
	[m1]騒斯浮茲站[/m]

孛尼布利祭站
	[m1]孛尼布利祭站[/m]

羅斯屋侯茲站
	[m1]羅斯屋侯茲站[/m]

托利祭韋茨端站
	[m1]托利祭韋茨端站[/m]

To Autumn
	[m1]To Autumn[/m]

閻羅王
	[m1]閻羅王[/m]

雷諾茲然站
	[m1]雷諾茲然站[/m]

懷杜實第站
	[m1]懷杜實第站[/m]

斯奈茲布魯庫站
	[m1]斯奈茲布魯庫站[/m]

騒斯烏霍站
	[m1]騒斯烏霍站[/m]

舍布利侯站
	[m1]舍布利侯站[/m]

腐竹
	[m1]腐竹[/m]

羅斯福推論
	[m1]羅斯福推論[/m]

羅町佛里站
	[m1]羅町佛里站[/m]

哥多茲固玲站
	[m1]哥多茲固玲站[/m]

雷姓
	[m1]雷姓[/m]

視覺韻
	[m1]視覺韻[/m]

廣韻
	[m1]廣韻[/m]

工藝
	[m1]工藝[/m]

屋然站
	[m1]屋然站[/m]

姚姓
	[m1]姚姓[/m]

唐姓
	[m1]唐姓[/m]

黎姓
	[m1]黎姓[/m]

蕭姓
	[m1]蕭姓[/m]

常姓
	[m1]常姓[/m]

陳述
	[m1]陳述[/m]

賴姓
	[m1]賴姓[/m]

山背文化
	[m1]山背文化[/m]

Saint Laurent
	[m1]Saint Laurent[/m]

騒斯依凌站
	[m1]騒斯依凌站[/m]

佤邦
	[m1]佤邦[/m]

結點性
	[m1]結點性[/m]

臭屁蟲
	[m1]臭屁蟲[/m]

宋氏宗譜
	[m1]宋氏宗譜[/m]

譚姓
	[m1]譚姓[/m]

美利堅合眾國憲法嗰前言
	[m1]美利堅合眾國憲法嗰前言[/m]

鍾姓
	[m1]鍾姓[/m]

南母斯
	[m1]南母斯[/m]

利色斯拖斯怪爾站
	[m1]利色斯拖斯怪爾站[/m]

錢姓
	[m1]錢姓[/m]

鄧姓
	[m1]鄧姓[/m]

曾姓
	[m1]曾姓[/m]

日本嗰傳統色一覧
	[m1]日本嗰傳統色一覧[/m]

昌九城際鐵路
	[m1]昌九城際鐵路[/m]

中尊寺
	[m1]中尊寺[/m]

唆泡
	[m1]唆泡[/m]

中原音韻
	[m1]中原音韻[/m]

巨然
	[m1]巨然[/m]

馬提斯·勞立善
	[m1]馬提斯·勞立善[/m]

龍姓
	[m1]龍姓[/m]

豆乳
	[m1]豆乳[/m]

西洋嗰王冠
	[m1]西洋嗰王冠[/m]

八行詩
	[m1]八行詩[/m]

組合法令
	[m1]組合法令[/m]

黃花梨木
	[m1]黃花梨木[/m]

世界語言權利宣言
	[m1]世界語言權利宣言[/m]

永保寺
	[m1]永保寺[/m]

於于同
	[m1]於于同[/m]

天師世家
	[m1]天師世家[/m]

淨土寺 (小野市)
	[m1]淨土寺 (小野市)[/m]

寶嚴寺
	[m1]寶嚴寺[/m]

乙
	[m1]乙[/m]

南昌鐵路站（香港）
	[m1]南昌鐵路站（香港）[/m]

何姓
	[m1]何姓[/m]

10年代
	[m1]10年代[/m]

羅牧
	[m1]羅牧[/m]

富貴寺
	[m1]富貴寺[/m]

白水阿彌陀堂
	[m1]白水阿彌陀堂[/m]

救貧法修正案
	[m1]救貧法修正案[/m]

徐熙
	[m1]徐熙[/m]

袁隆平
	[m1]袁隆平[/m]

一乘寺
	[m1]一乘寺[/m]

因·益斯池美斯
	[m1]因·益斯池美斯[/m]

石手寺
	[m1]石手寺[/m]

陳衡恪
	[m1]陳衡恪[/m]

淨土寺 (尾道市)
	[m1]淨土寺 (尾道市)[/m]

鶴林寺
	[m1]鶴林寺[/m]

裏千家
	[m1]裏千家[/m]

太古城
	[m1]太古城[/m]

押韻結構
	[m1]押韻結構[/m]

肖鋼
	[m1]肖鋼[/m]

天工開物
	[m1]天工開物[/m]

表千家
	[m1]表千家[/m]

出世
	[m1]出世[/m]

贛語白話字
	[m1]贛語白話字[/m]

餘干話
	[m1]餘干話[/m]

正福寺
	[m1]正福寺[/m]

太平天國
	[m1]太平天國[/m]

瑤里鎮
	[m1]瑤里鎮[/m]

馬儷文
	[m1]馬儷文[/m]

江西財經大學
	[m1]江西財經大學[/m]

易姓
	[m1]易姓[/m]

詹世釵
	[m1]詹世釵[/m]

熊全治
	[m1]熊全治[/m]

過零丁洋
	[m1]過零丁洋[/m]

仙人洞文化
	[m1]仙人洞文化[/m]

堅尼地城
	[m1]堅尼地城[/m]

程國榮
	[m1]程國榮[/m]

朱佑檳
	[m1]朱佑檳[/m]

聶友
	[m1]聶友[/m]

民國時間江西嗰行政規劃
	[m1]民國時間江西嗰行政規劃[/m]

武者小路千家
	[m1]武者小路千家[/m]

許振禕
	[m1]許振禕[/m]

日本嗰國寶
	[m1]日本嗰國寶[/m]

操師乞
	[m1]操師乞[/m]

幽靈文字
	[m1]幽靈文字[/m]

蔣彝
	[m1]蔣彝[/m]

伶仃洋
	[m1]伶仃洋[/m]

馬毓寶
	[m1]馬毓寶[/m]

羅洪先
	[m1]羅洪先[/m]

承宣布政使
	[m1]承宣布政使[/m]

清末新政
	[m1]清末新政[/m]

龍文彬
	[m1]龍文彬[/m]

李有棠
	[m1]李有棠[/m]

太平寰宇記
	[m1]太平寰宇記[/m]

徐稚
	[m1]徐稚[/m]

張衡
	[m1]張衡[/m]

胡諧之
	[m1]胡諧之[/m]

袁州
	[m1]袁州[/m]

吳芮
	[m1]吳芮[/m]

趙惟熙
	[m1]趙惟熙[/m]

江南西道
	[m1]江南西道[/m]

朱宸濠
	[m1]朱宸濠[/m]

南昌話
	[m1]南昌話[/m]

胡曉梅
	[m1]胡曉梅[/m]

南昌大學
	[m1]南昌大學[/m]

武昌起義
	[m1]武昌起義[/m]

江姓
	[m1]江姓[/m]

汗
	[m1]汗[/m]

孫姓
	[m1]孫姓[/m]

东南大学
	[m1]东南大学[/m]

謝姓
	[m1]謝姓[/m]

鴨
	[m1]鴨[/m]

會計學
	[m1]會計學[/m]

埃及
	[m1]埃及[/m]

郭姓
	[m1]郭姓[/m]

樂史
	[m1]樂史[/m]

潘姓
	[m1]潘姓[/m]

加拿大
	[m1]加拿大[/m]

七曜
	[m1]七曜[/m]

嗣漢天師府
	[m1]嗣漢天師府[/m]

維度
	[m1]維度[/m]

熊姓
	[m1]熊姓[/m]

鄒姓
	[m1]鄒姓[/m]

崔姓
	[m1]崔姓[/m]

上清鎮
	[m1]上清鎮[/m]

博士
	[m1]博士[/m]

成在基
	[m1]成在基[/m]

大冶話
	[m1]大冶話[/m]

朱立倫
	[m1]朱立倫[/m]

信仰
	[m1]信仰[/m]

贛語維基百科
	[m1]贛語維基百科[/m]

江西師範大學
	[m1]江西師範大學[/m]

金坷垃
	[m1]金坷垃[/m]

爛蝦蟆
	[m1]爛蝦蟆[/m]

文身最大嗰器官
	[m1]文身最大嗰器官[/m]

文學史
	[m1]文學史[/m]

松柏巷裡萬家人
	[m1]松柏巷裡萬家人[/m]

電子遊戲
	[m1]電子遊戲[/m]

鄭姓
	[m1]鄭姓[/m]

美國英語同到英國英語之間嗰差別
	[m1]美國英語同到英國英語之間嗰差別[/m]

龍沙夕照
	[m1]龍沙夕照[/m]

龍沙亭
	[m1]龍沙亭[/m]

鷹弋片
	[m1]鷹弋片[/m]

順化門
	[m1]順化門[/m]

陶福履
	[m1]陶福履[/m]

陳正人
	[m1]陳正人[/m]

陳道亨
	[m1]陳道亨[/m]

鐵柱仙蹤
	[m1]鐵柱仙蹤[/m]

金邊瑞香
	[m1]金邊瑞香[/m]

鄱陽 (多義項)
	[m1]鄱陽 (多義項)[/m]

鄧良知
	[m1]鄧良知[/m]

道尹衙門
	[m1]道尹衙門[/m]

進賢門
	[m1]進賢門[/m]

趙C
	[m1]趙C[/m]

贛語拼音
	[m1]贛語拼音[/m]

贛語中嗰古百越語詞一覽
	[m1]贛語中嗰古百越語詞一覽[/m]

贛語中嗰古楚語詞一覽
	[m1]贛語中嗰古楚語詞一覽[/m]

贛語中嗰古吳語詞一覽
	[m1]贛語中嗰古吳語詞一覽[/m]

贛江曉渡
	[m1]贛江曉渡[/m]

贛劇
	[m1]贛劇[/m]

豫章郡
	[m1]豫章郡[/m]

西山積翠
	[m1]西山積翠[/m]

蘇翁圃
	[m1]蘇翁圃[/m]

蘇圃春蔬
	[m1]蘇圃春蔬[/m]

葉先圻
	[m1]葉先圻[/m]

蓮塘
	[m1]蓮塘[/m]

舒惠國
	[m1]舒惠國[/m]

臺灣府
	[m1]臺灣府[/m]

繩金寺
	[m1]繩金寺[/m]

盤古樂團
	[m1]盤古樂團[/m]

琉璃寺
	[m1]琉璃寺[/m]

熊文舉
	[m1]熊文舉[/m]

烏遮塔
	[m1]烏遮塔[/m]

澹台滅明墓
	[m1]澹台滅明墓[/m]

九江郡
	[m1]九江郡[/m]

涂紹煃
	[m1]涂紹煃[/m]

洪崖丹井
	[m1]洪崖丹井[/m]

洞綏片
	[m1]洞綏片[/m]

洗馬池
	[m1]洗馬池[/m]

泰和話
	[m1]泰和話[/m]

藍天學院
	[m1]藍天學院[/m]

江西省人民政府
	[m1]江西省人民政府[/m]

江西省人民代表大會
	[m1]江西省人民代表大會[/m]

江西電視台
	[m1]江西電視台[/m]

江西嗰狀元一覽
	[m1]江西嗰狀元一覽[/m]

江西嗰水庫一覽
	[m1]江西嗰水庫一覽[/m]

江西日報
	[m1]江西日報[/m]

江西官報
	[m1]江西官報[/m]

江西人
	[m1]江西人[/m]

江渭清
	[m1]江渭清[/m]

江州
	[m1]江州[/m]

江南都市報
	[m1]江南都市報[/m]

永和庵
	[m1]永和庵[/m]

水木清華館
	[m1]水木清華館[/m]

毛致用
	[m1]毛致用[/m]

歐陽魁
	[m1]歐陽魁[/m]

楊尚奎
	[m1]楊尚奎[/m]

東湖書院
	[m1]東湖書院[/m]

東湖夜月
	[m1]東湖夜月[/m]

東嶽廟 (系馬樁)
	[m1]東嶽廟 (系馬樁)[/m]

東嶽廟 (永和門)
	[m1]東嶽廟 (永和門)[/m]

朱載增
	[m1]朱載增[/m]

朱載堅
	[m1]朱載堅[/m]

朱載坮
	[m1]朱載坮[/m]

朱見濂
	[m1]朱見濂[/m]

朱翊鈏
	[m1]朱翊鈏[/m]

朱佑楑
	[m1]朱佑楑[/m]

朱佑棨
	[m1]朱佑棨[/m]

朱祁銓
	[m1]朱祁銓[/m]

朱瞻墺
	[m1]朱瞻墺[/m]

朱瞻堈
	[m1]朱瞻堈[/m]

朱磐烒
	[m1]朱磐烒[/m]

朱由木
	[m1]朱由木[/m]

朱慈炱
	[m1]朱慈炱[/m]

朱厚燽
	[m1]朱厚燽[/m]

朱厚炫
	[m1]朱厚炫[/m]

昌都片
	[m1]昌都片[/m]

撫廣片
	[m1]撫廣片[/m]

撫台衙門
	[m1]撫台衙門[/m]

懷嶽片
	[m1]懷嶽片[/m]

惠民門
	[m1]惠民門[/m]

徐亭煙樹
	[m1]徐亭煙樹[/m]

彭程萬
	[m1]彭程萬[/m]

張修
	[m1]張修[/m]

張恩溥
	[m1]張恩溥[/m]

張綰
	[m1]張綰[/m]

張繼宗
	[m1]張繼宗[/m]

張顯庸
	[m1]張顯庸[/m]

張彥頨
	[m1]張彥頨[/m]

廣潤門
	[m1]廣潤門[/m]

廬陵郡
	[m1]廬陵郡[/m]

廣信府
	[m1]廣信府[/m]

農曆新年
	[m1]農曆新年[/m]

寧王府
	[m1]寧王府[/m]

宜瀏片
	[m1]宜瀏片[/m]

宋景
	[m1]宋景[/m]

宋應昇
	[m1]宋應昇[/m]

宋國華
	[m1]宋國華[/m]

寧岡
	[m1]寧岡[/m]

婁妃墓
	[m1]婁妃墓[/m]

姜曰廣
	[m1]姜曰廣[/m]

大通片
	[m1]大通片[/m]

大庾嶺
	[m1]大庾嶺[/m]

大安寺
	[m1]大安寺[/m]

四維八德
	[m1]四維八德[/m]

周續之
	[m1]周續之[/m]

周德清
	[m1]周德清[/m]

吳猛
	[m1]吳猛[/m]

吉茶片
	[m1]吉茶片[/m]

吉州
	[m1]吉州[/m]

臺灣當局
	[m1]臺灣當局[/m]

南浦飛雲
	[m1]南浦飛雲[/m]

南昌地铁嗰二号线
	[m1]南昌地铁嗰二号线[/m]

南昌地鐵嗰一號線
	[m1]南昌地鐵嗰一號線[/m]

南昌貢院
	[m1]南昌貢院[/m]

南昌行營
	[m1]南昌行營[/m]

南昌萬壽宮
	[m1]南昌萬壽宮[/m]

南昌晚報
	[m1]南昌晚報[/m]

南昌日報
	[m1]南昌日報[/m]

南昌府
	[m1]南昌府[/m]

南昌嗰城門
	[m1]南昌嗰城門[/m]

「八一」起義指揮部舊址
	[m1]「八一」起義指揮部舊址[/m]

南昌 (多義項)
	[m1]南昌 (多義項)[/m]

劉同升
	[m1]劉同升[/m]

興國 (多義項)
	[m1]興國 (多義項)[/m]

八一桥
	[m1]八一桥[/m]

八一大道
	[m1]八一大道[/m]

八一大桥
	[m1]八一大桥[/m]

信州
	[m1]信州[/m]

佑民寺
	[m1]佑民寺[/m]

中國中部投資貿易博覽會
	[m1]中國中部投資貿易博覽會[/m]

三苗
	[m1]三苗[/m]

萬安 (多義項)
	[m1]萬安 (多義項)[/m]

礦廠法令 (1842年)
	[m1]礦廠法令 (1842年)[/m]

獨韻
	[m1]獨韻[/m]

粵語
	[m1]粵語[/m]

湖口 (多義項)
	[m1]湖口 (多義項)[/m]

饒州
	[m1]饒州[/m]

贛語嗰音韻特徵
	[m1]贛語嗰音韻特徵[/m]

贛語特徵詞
	[m1]贛語特徵詞[/m]

豫章十景
	[m1]豫章十景[/m]

萬紹芬
	[m1]萬紹芬[/m]

艾國
	[m1]艾國[/m]

臬台衙門
	[m1]臬台衙門[/m]

耒資片
	[m1]耒資片[/m]

章江門
	[m1]章江門[/m]

程世清
	[m1]程世清[/m]

朱常
	[m1]朱常[/m]

百花洲
	[m1]百花洲[/m]

白棟材
	[m1]白棟材[/m]

狀元橋
	[m1]狀元橋[/m]

藩台衙門
	[m1]藩台衙門[/m]

永和門
	[m1]永和門[/m]

朱翊鉅
	[m1]朱翊鉅[/m]

張恆
	[m1]張恆[/m]

客、贛、通泰方言源於南朝通語說
	[m1]客、贛、通泰方言源於南朝通語說[/m]

南天門山
	[m1]南天門山[/m]

南城 (多義項)
	[m1]南城 (多義項)[/m]

納第壓
	[m1]納第壓[/m]

六行詩
	[m1]六行詩[/m]

虎溪三笑
	[m1]虎溪三笑[/m]

手槍
	[m1]手槍[/m]

王佐
	[m1]王佐[/m]

宜春話
	[m1]宜春話[/m]

鍾紹京
	[m1]鍾紹京[/m]

進賢
	[m1]進賢[/m]

雙港站
	[m1]雙港站[/m]

蛟橋站
	[m1]蛟橋站[/m]

長江路站
	[m1]長江路站[/m]

珠江路站
	[m1]珠江路站[/m]

八一橋西站
	[m1]八一橋西站[/m]

綠茵路站
	[m1]綠茵路站[/m]

會展路站
	[m1]會展路站[/m]

地鐵大廈站
	[m1]地鐵大廈站[/m]

秋水廣場站
	[m1]秋水廣場站[/m]

中山西路站
	[m1]中山西路站[/m]

子固路站
	[m1]子固路站[/m]

八一館站
	[m1]八一館站[/m]

八一廣場站
	[m1]八一廣場站[/m]

丁公路北站
	[m1]丁公路北站[/m]

師大南路站
	[m1]師大南路站[/m]

彭家橋站
	[m1]彭家橋站[/m]

謝家村站
	[m1]謝家村站[/m]

青山湖大道站
	[m1]青山湖大道站[/m]

高新大道站
	[m1]高新大道站[/m]

艾溪湖西站
	[m1]艾溪湖西站[/m]

甲型流感病毒H7N9亞型
	[m1]甲型流感病毒H7N9亞型[/m]

張道禎
	[m1]張道禎[/m]

會昌州
	[m1]會昌州[/m]

信州路
	[m1]信州路[/m]

吉安路
	[m1]吉安路[/m]

吉水州
	[m1]吉水州[/m]

吳與弼
	[m1]吳與弼[/m]

徐姓
	[m1]徐姓[/m]

程姓
	[m1]程姓[/m]

安仁 (多義項)
	[m1]安仁 (多義項)[/m]

安福州
	[m1]安福州[/m]

富州
	[m1]富州[/m]

寧州
	[m1]寧州[/m]

嶽陽話
	[m1]嶽陽話[/m]

徐世溥
	[m1]徐世溥[/m]

新昌州
	[m1]新昌州[/m]

新淦州
	[m1]新淦州[/m]

梅福
	[m1]梅福[/m]

永新州
	[m1]永新州[/m]

江州路
	[m1]江州路[/m]

江西省輿圖
	[m1]江西省輿圖[/m]

尋陽
	[m1]尋陽[/m]

浮梁州
	[m1]浮梁州[/m]

瑞州路
	[m1]瑞州路[/m]

胡旦
	[m1]胡旦[/m]

蓮花廳
	[m1]蓮花廳[/m]

萍鄉州
	[m1]萍鄉州[/m]

虔南廳
	[m1]虔南廳[/m]

袁州府
	[m1]袁州府[/m]

袁州路
	[m1]袁州路[/m]

賀贊元
	[m1]賀贊元[/m]

贛州路
	[m1]贛州路[/m]

蔣姓
	[m1]蔣姓[/m]

鉛山州
	[m1]鉛山州[/m]

銅鼓廳
	[m1]銅鼓廳[/m]

饒州路
	[m1]饒州路[/m]

汪姓
	[m1]汪姓[/m]

姜義錫
	[m1]姜義錫[/m]

許姓
	[m1]許姓[/m]

七門九洲十八坡
	[m1]七門九洲十八坡[/m]

三世佛
	[m1]三世佛[/m]

三湖九津
	[m1]三湖九津[/m]

上饒 (多義項)
	[m1]上饒 (多義項)[/m]

東固畲族鄉
	[m1]東固畲族鄉[/m]

嚴台村
	[m1]嚴台村[/m]

臨江路
	[m1]臨江路[/m]

臨江鎮
	[m1]臨江鎮[/m]

寧都州
	[m1]寧都州[/m]

樂平 (多義項)
	[m1]樂平 (多義項)[/m]

九江府
	[m1]九江府[/m]

井岡山革命遺址
	[m1]井岡山革命遺址[/m]

仁首鎮
	[m1]仁首鎮[/m]

會昌 (多義項)
	[m1]會昌 (多義項)[/m]

何湯
	[m1]何湯[/m]

興國軍
	[m1]興國軍[/m]

劉和珍
	[m1]劉和珍[/m]

劉應秋
	[m1]劉應秋[/m]

劉敬躬
	[m1]劉敬躬[/m]

華夏人
	[m1]華夏人[/m]

南豐州
	[m1]南豐州[/m]

南安府
	[m1]南安府[/m]

南安路
	[m1]南安路[/m]

南安軍
	[m1]南安軍[/m]

南康 (多義項)
	[m1]南康 (多義項)[/m]

南康府
	[m1]南康府[/m]

南康路
	[m1]南康路[/m]

南康軍
	[m1]南康軍[/m]

南昌鐵路局
	[m1]南昌鐵路局[/m]

南昌高新技術產業開發區
	[m1]南昌高新技術產業開發區[/m]

南潯鐵路
	[m1]南潯鐵路[/m]

方姓
	[m1]方姓[/m]

吉安府
	[m1]吉安府[/m]

吉安話
	[m1]吉安話[/m]

周撫
	[m1]周撫[/m]

周訪
	[m1]周訪[/m]

唐檀
	[m1]唐檀[/m]

國立南昌大學
	[m1]國立南昌大學[/m]

大報恩寺
	[m1]大報恩寺[/m]

天寶村
	[m1]天寶村[/m]

太源畲族鄉
	[m1]太源畲族鄉[/m]

孺子亭
	[m1]孺子亭[/m]

寧都起義指揮部舊址
	[m1]寧都起義指揮部舊址[/m]

安源路礦工人俱樂部舊址
	[m1]安源路礦工人俱樂部舊址[/m]

安福 (多義項)
	[m1]安福 (多義項)[/m]

宋埠鎮
	[m1]宋埠鎮[/m]

人渣
	[m1]人渣[/m]

褥子
	[m1]褥子[/m]

建昌府
	[m1]建昌府[/m]

建昌路
	[m1]建昌路[/m]

建昌軍
	[m1]建昌軍[/m]

張可大
	[m1]張可大[/m]

張自烈
	[m1]張自烈[/m]

張鈺
	[m1]張鈺[/m]

彭澤 (多義項)
	[m1]彭澤 (多義項)[/m]

德興銅礦
	[m1]德興銅礦[/m]

德勝門
	[m1]德勝門[/m]

德安 (多義項)
	[m1]德安 (多義項)[/m]

德興 (多義項)
	[m1]德興 (多義項)[/m]

撫州話
	[m1]撫州話[/m]

撫州路
	[m1]撫州路[/m]

撫州府
	[m1]撫州府[/m]

地
	[m1]地[/m]

新建 (多義項)
	[m1]新建 (多義項)[/m]

寧藩王系
	[m1]寧藩王系[/m]

淮藩王系
	[m1]淮藩王系[/m]

星子 (多義項)
	[m1]星子 (多義項)[/m]

普賢寺
	[m1]普賢寺[/m]

朱厚燁
	[m1]朱厚燁[/m]

朱奠培
	[m1]朱奠培[/m]

朱覲鈞
	[m1]朱覲鈞[/m]

樣式雷
	[m1]樣式雷[/m]

萬後日
	[m1]萬後日[/m]

梅嶺
	[m1]梅嶺[/m]

樟坪畲族鄉
	[m1]樟坪畲族鄉[/m]

鈕先銘
	[m1]鈕先銘[/m]

永豐 (多義項)
	[m1]永豐 (多義項)[/m]

沙門不敬王者論
	[m1]沙門不敬王者論[/m]

永和鎮
	[m1]永和鎮[/m]

北京奧林匹克運動會江西選手團
	[m1]北京奧林匹克運動會江西選手團[/m]

江變紀略
	[m1]江變紀略[/m]

江右民系
	[m1]江右民系[/m]

范姓
	[m1]范姓[/m]

江西嗰人口
	[m1]江西嗰人口[/m]

江西巡撫
	[m1]江西巡撫[/m]

江西省農業廳
	[m1]江西省農業廳[/m]

江西省博物館
	[m1]江西省博物館[/m]

江西省司法廳
	[m1]江西省司法廳[/m]

江西省教育廳
	[m1]江西省教育廳[/m]

江西省文化廳
	[m1]江西省文化廳[/m]

江西省科學技術廳
	[m1]江西省科學技術廳[/m]

汪口村
	[m1]汪口村[/m]

竹園山嗰舊石器時代遺址
	[m1]竹園山嗰舊石器時代遺址[/m]

滄溪村
	[m1]滄溪村[/m]

常會
	[m1]常會[/m]

流坑村
	[m1]流坑村[/m]

海住山寺
	[m1]海住山寺[/m]

涂姓
	[m1]涂姓[/m]

臨時會
	[m1]臨時會[/m]

冕冠
	[m1]冕冠[/m]

羅漢 (黑社會)
	[m1]羅漢 (黑社會)[/m]

鷹潭話
	[m1]鷹潭話[/m]

龍興路
	[m1]龍興路[/m]

龍岡畲族鄉
	[m1]龍岡畲族鄉[/m]

今日
	[m1]今日[/m]

十輪院
	[m1]十輪院[/m]

善水寺
	[m1]善水寺[/m]

大善寺
	[m1]大善寺[/m]

大法寺
	[m1]大法寺[/m]

常樂寺
	[m1]常樂寺[/m]

慈眼院
	[m1]慈眼院[/m]

榮山寺
	[m1]榮山寺[/m]

法界寺
	[m1]法界寺[/m]

海龍王寺
	[m1]海龍王寺[/m]

鄧粲
	[m1]鄧粲[/m]

中國史時代區分表
	[m1]中國史時代區分表[/m]

禾特露站
	[m1]禾特露站[/m]

大前日
	[m1]大前日[/m]

皮
	[m1]皮[/m]

红歌
	[m1]红歌[/m]

懶音
	[m1]懶音[/m]

梁姓
	[m1]梁姓[/m]

秦姓
	[m1]秦姓[/m]

朱姓
	[m1]朱姓[/m]

雷次宗
	[m1]雷次宗[/m]

臨川郡
	[m1]臨川郡[/m]

蛟橋鎮
	[m1]蛟橋鎮[/m]

白鷺村
	[m1]白鷺村[/m]

赤土畲族鄉
	[m1]赤土畲族鄉[/m]

陂下村
	[m1]陂下村[/m]

渼陂村
	[m1]渼陂村[/m]

燕坊村
	[m1]燕坊村[/m]

柘溪村
	[m1]柘溪村[/m]

溫湯鎮
	[m1]溫湯鎮[/m]

金竹畲族鄉
	[m1]金竹畲族鄉[/m]

浯溪村
	[m1]浯溪村[/m]

篁碧畲族鄉
	[m1]篁碧畲族鄉[/m]

思溪村
	[m1]思溪村[/m]

西沖村
	[m1]西沖村[/m]

遊山村
	[m1]遊山村[/m]

慶源村
	[m1]慶源村[/m]

虹關村
	[m1]虹關村[/m]

理坑村
	[m1]理坑村[/m]

景泰藍
	[m1]景泰藍[/m]

六友堂
	[m1]六友堂[/m]

上
	[m1]上[/m]

下
	[m1]下[/m]

江西話
	[m1]江西話[/m]

高安 (多義項)
	[m1]高安 (多義項)[/m]

進賢 (多義項)
	[m1]進賢 (多義項)[/m]

瑞昌 (多義項)
	[m1]瑞昌 (多義項)[/m]

撫州 (多義項)
	[m1]撫州 (多義項)[/m]

林姓
	[m1]林姓[/m]

樂平話
	[m1]樂平話[/m]

豫章國
	[m1]豫章國[/m]

瑞金革命遺址
	[m1]瑞金革命遺址[/m]

湘贛省委機關舊址
	[m1]湘贛省委機關舊址[/m]

賈家村
	[m1]賈家村[/m]

錦江
	[m1]錦江[/m]

諶重
	[m1]諶重[/m]

鄧琬
	[m1]鄧琬[/m]

臨江軍
	[m1]臨江軍[/m]

贛繡
	[m1]贛繡[/m]

潦河
	[m1]潦河[/m]

宋一貞
	[m1]宋一貞[/m]

瑞州府
	[m1]瑞州府[/m]

饒州府
	[m1]饒州府[/m]

臨江府
	[m1]臨江府[/m]

贛州府
	[m1]贛州府[/m]

陳氏牌坊
	[m1]陳氏牌坊[/m]

江西省公安廳
	[m1]江西省公安廳[/m]

陳弘緒
	[m1]陳弘緒[/m]

胡思敬
	[m1]胡思敬[/m]

章潢
	[m1]章潢[/m]

鄧元錫
	[m1]鄧元錫[/m]

熊明遇
	[m1]熊明遇[/m]

贛派建築
	[m1]贛派建築[/m]

郭詡
	[m1]郭詡[/m]

張嗣成
	[m1]張嗣成[/m]

張與材
	[m1]張與材[/m]

邱姓
	[m1]邱姓[/m]

白姓
	[m1]白姓[/m]

南昌軌道交通集團有限公司
	[m1]南昌軌道交通集團有限公司[/m]

新淦 (多義項)
	[m1]新淦 (多義項)[/m]

雩都 (多義項)
	[m1]雩都 (多義項)[/m]

宜春 (多義項)
	[m1]宜春 (多義項)[/m]

寧都 (多義項)
	[m1]寧都 (多義項)[/m]

通山 (多義項)
	[m1]通山 (多義項)[/m]

大冶 (多義項)
	[m1]大冶 (多義項)[/m]

邵武 (多義項)
	[m1]邵武 (多義項)[/m]

萬年 (多義項)
	[m1]萬年 (多義項)[/m]

峽江 (多義項)
	[m1]峽江 (多義項)[/m]

安義 (多義項)
	[m1]安義 (多義項)[/m]

東鄉 (多義項)
	[m1]東鄉 (多義項)[/m]

瀘溪 (多義項)
	[m1]瀘溪 (多義項)[/m]

崇義 (多義項)
	[m1]崇義 (多義項)[/m]

定南 (多義項)
	[m1]定南 (多義項)[/m]

宜豐 (多義項)
	[m1]宜豐 (多義項)[/m]

豫章叢書 (1923)
	[m1]豫章叢書 (1923)[/m]

廣豐 (多義項)
	[m1]廣豐 (多義項)[/m]

永修 (多義項)
	[m1]永修 (多義項)[/m]

吉水 (多義項)
	[m1]吉水 (多義項)[/m]

豫章叢書 (1895)
	[m1]豫章叢書 (1895)[/m]

瑞金 (多義項)
	[m1]瑞金 (多義項)[/m]

金溪 (多義項)
	[m1]金溪 (多義項)[/m]

廣昌 (多義項)
	[m1]廣昌 (多義項)[/m]

上高 (多義項)
	[m1]上高 (多義項)[/m]

鉛山 (多義項)
	[m1]鉛山 (多義項)[/m]

分宜 (多義項)
	[m1]分宜 (多義項)[/m]

泰和 (多義項)
	[m1]泰和 (多義項)[/m]

萬載 (多義項)
	[m1]萬載 (多義項)[/m]

龍南 (多義項)
	[m1]龍南 (多義項)[/m]

奉新 (多義項)
	[m1]奉新 (多義項)[/m]

江西通史 (2009)
	[m1]江西通史 (2009)[/m]

靖安 (多義項)
	[m1]靖安 (多義項)[/m]

新喻 (多義項)
	[m1]新喻 (多義項)[/m]

餘干 (多義項)
	[m1]餘干 (多義項)[/m]

玉山 (多義項)
	[m1]玉山 (多義項)[/m]

武寧 (多義項)
	[m1]武寧 (多義項)[/m]

安遠 (多義項)
	[m1]安遠 (多義項)[/m]

都昌 (多義項)
	[m1]都昌 (多義項)[/m]

大庾 (多義項)
	[m1]大庾 (多義項)[/m]

貴溪 (多義項)
	[m1]貴溪 (多義項)[/m]

浮梁 (多義項)
	[m1]浮梁 (多義項)[/m]

信豐 (多義項)
	[m1]信豐 (多義項)[/m]

上猶 (多義項)
	[m1]上猶 (多義項)[/m]

豐城 (多義項)
	[m1]豐城 (多義項)[/m]

臨川 (多義項)
	[m1]臨川 (多義項)[/m]

宜黃 (多義項)
	[m1]宜黃 (多義項)[/m]

弋陽 (多義項)
	[m1]弋陽 (多義項)[/m]

樂安 (多義項)
	[m1]樂安 (多義項)[/m]

永新 (多義項)
	[m1]永新 (多義項)[/m]

崇仁 (多義項)
	[m1]崇仁 (多義項)[/m]

萍鄉 (多義項)
	[m1]萍鄉 (多義項)[/m]

陳彭年
	[m1]陳彭年[/m]

將進酒
	[m1]將進酒[/m]

江西博雅生物製藥股份有限公司
	[m1]江西博雅生物製藥股份有限公司[/m]

湖口話
	[m1]湖口話[/m]

星子話
	[m1]星子話[/m]

修水話
	[m1]修水話[/m]

武寧話
	[m1]武寧話[/m]

永修話
	[m1]永修話[/m]

德安話
	[m1]德安話[/m]

都昌話
	[m1]都昌話[/m]

南昌話（南昌縣）
	[m1]南昌話（南昌縣）[/m]

新建話
	[m1]新建話[/m]

安義話
	[m1]安義話[/m]

奉新話
	[m1]奉新話[/m]

靖安話
	[m1]靖安話[/m]

高安話
	[m1]高安話[/m]

宜豐話
	[m1]宜豐話[/m]

上高話
	[m1]上高話[/m]

萬載話
	[m1]萬載話[/m]

分宜話
	[m1]分宜話[/m]

新喻話
	[m1]新喻話[/m]

豐城話
	[m1]豐城話[/m]

彭小峰
	[m1]彭小峰[/m]

樟樹話
	[m1]樟樹話[/m]

彭澤話
	[m1]彭澤話[/m]

鄱陽話
	[m1]鄱陽話[/m]

景德鎮話
	[m1]景德鎮話[/m]

貴溪話
	[m1]貴溪話[/m]

弋陽話
	[m1]弋陽話[/m]

橫峰話
	[m1]橫峰話[/m]

萬年話
	[m1]萬年話[/m]

餘江話
	[m1]餘江話[/m]

鉛山話
	[m1]鉛山話[/m]

進賢話
	[m1]進賢話[/m]

東鄉話
	[m1]東鄉話[/m]

金溪話
	[m1]金溪話[/m]

資溪話
	[m1]資溪話[/m]

臨川話
	[m1]臨川話[/m]

南城話
	[m1]南城話[/m]

黎川話
	[m1]黎川話[/m]

南豐話
	[m1]南豐話[/m]

廣昌話
	[m1]廣昌話[/m]

宜黃話
	[m1]宜黃話[/m]

崇仁話
	[m1]崇仁話[/m]

樂安話
	[m1]樂安話[/m]

峽江話
	[m1]峽江話[/m]

新淦話
	[m1]新淦話[/m]

安福話
	[m1]安福話[/m]

蓮花話
	[m1]蓮花話[/m]

萍鄉話
	[m1]萍鄉話[/m]

寧岡話
	[m1]寧岡話[/m]

永新話
	[m1]永新話[/m]

吉水話
	[m1]吉水話[/m]

吉安話（吉安縣）
	[m1]吉安話（吉安縣）[/m]

永豐話
	[m1]永豐話[/m]

萬安話
	[m1]萬安話[/m]

遂川話
	[m1]遂川話[/m]

邵武話
	[m1]邵武話[/m]

建寧話
	[m1]建寧話[/m]

泰寧話
	[m1]泰寧話[/m]

將樂話
	[m1]將樂話[/m]

光澤話
	[m1]光澤話[/m]

明溪話
	[m1]明溪話[/m]

清江話
	[m1]清江話[/m]

平江話
	[m1]平江話[/m]

瀏陽話
	[m1]瀏陽話[/m]

醴陵話
	[m1]醴陵話[/m]

華容話
	[m1]華容話[/m]

臨湘話
	[m1]臨湘話[/m]

攸縣話
	[m1]攸縣話[/m]

茶陵話
	[m1]茶陵話[/m]

安仁話
	[m1]安仁話[/m]

耒陽話
	[m1]耒陽話[/m]

常寧話
	[m1]常寧話[/m]

永興話
	[m1]永興話[/m]

資興話
	[m1]資興話[/m]

洞口話
	[m1]洞口話[/m]

綏寧話
	[m1]綏寧話[/m]

隆回話
	[m1]隆回話[/m]

井岡山話
	[m1]井岡山話[/m]

懷寧話
	[m1]懷寧話[/m]

嶽西話
	[m1]嶽西話[/m]

潛山話
	[m1]潛山話[/m]

太湖話
	[m1]太湖話[/m]

望江話
	[m1]望江話[/m]

宿松話
	[m1]宿松話[/m]

東至話
	[m1]東至話[/m]

石台話
	[m1]石台話[/m]

貴池話
	[m1]貴池話[/m]

咸寧話
	[m1]咸寧話[/m]

嘉魚話
	[m1]嘉魚話[/m]

蒲圻話
	[m1]蒲圻話[/m]

崇陽話
	[m1]崇陽話[/m]

通城話
	[m1]通城話[/m]

通山話
	[m1]通山話[/m]

陽新話
	[m1]陽新話[/m]

監利話
	[m1]監利話[/m]

酃縣話
	[m1]酃縣話[/m]

南昌話嗰同音字表
	[m1]南昌話嗰同音字表[/m]

江西中華人民共和國時期嗰職官一覽
	[m1]江西中華人民共和國時期嗰職官一覽[/m]

南昌話嗰同音字表（開韻尾）
	[m1]南昌話嗰同音字表（開韻尾）[/m]

南昌話嗰同音字表（鼻韻尾）
	[m1]南昌話嗰同音字表（鼻韻尾）[/m]

南昌話嗰同音字表（塞韻尾）
	[m1]南昌話嗰同音字表（塞韻尾）[/m]

南昌話嗰同音字表（邊鼻韻）
	[m1]南昌話嗰同音字表（邊鼻韻）[/m]

江西明代藩王世系一覽
	[m1]江西明代藩王世系一覽[/m]

江西第九屆人民政治協商會議委員會委員一覽
	[m1]江西第九屆人民政治協商會議委員會委員一覽[/m]

江西第十屆人民政治協商會議委員會委員一覽
	[m1]江西第十屆人民政治協商會議委員會委員一覽[/m]

江西嗰重點博物館一覽
	[m1]江西嗰重點博物館一覽[/m]

江西省文物保護單位一覽
	[m1]江西省文物保護單位一覽[/m]

江西省第五批文物保護單位一覽
	[m1]江西省第五批文物保護單位一覽[/m]

江西嗰省級歷史文化名鎮（名村）一覽
	[m1]江西嗰省級歷史文化名鎮（名村）一覽[/m]

江西省第二批省級歷史文化名鎮（名村）一覽
	[m1]江西省第二批省級歷史文化名鎮（名村）一覽[/m]

江西嗰國家級歷史文化名村一覽
	[m1]江西嗰國家級歷史文化名村一覽[/m]

江西嗰國家級歷史文化名鎮一覽
	[m1]江西嗰國家級歷史文化名鎮一覽[/m]

元朝時間江西嗰行政規劃
	[m1]元朝時間江西嗰行政規劃[/m]

南昌話與《廣韻》嗰對應關係
	[m1]南昌話與《廣韻》嗰對應關係[/m]

江西嗰國家重點風景名勝區一覽
	[m1]江西嗰國家重點風景名勝區一覽[/m]

江西史嗰重要事一覽
	[m1]江西史嗰重要事一覽[/m]

湧山岩嗰舊石器時代遺址
	[m1]湧山岩嗰舊石器時代遺址[/m]

龍津鎮嗰舊石器時代遺址
	[m1]龍津鎮嗰舊石器時代遺址[/m]

新喻嗰舊石器時代遺址
	[m1]新喻嗰舊石器時代遺址[/m]

江西嗰舊石器文化
	[m1]江西嗰舊石器文化[/m]

江西嗰新石器文化
	[m1]江西嗰新石器文化[/m]

江西嗰姓
	[m1]江西嗰姓[/m]

人傑地靈誦江西
	[m1]人傑地靈誦江西[/m]

南昌八一起義紀念館
	[m1]南昌八一起義紀念館[/m]

南昌市博物館
	[m1]南昌市博物館[/m]

景德鎮陶瓷館
	[m1]景德鎮陶瓷館[/m]

萍鄉市博物館
	[m1]萍鄉市博物館[/m]

九江市博物館
	[m1]九江市博物館[/m]

新喻市博物館
	[m1]新喻市博物館[/m]

鷹潭市博物館
	[m1]鷹潭市博物館[/m]

贛州市博物館
	[m1]贛州市博物館[/m]

吉安市博物館
	[m1]吉安市博物館[/m]

吉水縣博物館
	[m1]吉水縣博物館[/m]

高安市博物館
	[m1]高安市博物館[/m]

撫州市博物館
	[m1]撫州市博物館[/m]

廬山博物館
	[m1]廬山博物館[/m]

德安縣博物館
	[m1]德安縣博物館[/m]

樟樹市博物館
	[m1]樟樹市博物館[/m]

婺源縣博物館
	[m1]婺源縣博物館[/m]

陳家村
	[m1]陳家村[/m]

周家村
	[m1]周家村[/m]

唐賢坊村
	[m1]唐賢坊村[/m]

仁和店村
	[m1]仁和店村[/m]

南昌三寶
	[m1]南昌三寶[/m]

四大衙門
	[m1]四大衙門[/m]

江西嗰青銅文化
	[m1]江西嗰青銅文化[/m]

青銅文化公園
	[m1]青銅文化公園[/m]

江西嗰鐵器文化
	[m1]江西嗰鐵器文化[/m]

鄱陽湖嗰舊石器時代遺址
	[m1]鄱陽湖嗰舊石器時代遺址[/m]

帽子山核電站
	[m1]帽子山核電站[/m]

漢朝時間江西嗰行政規劃
	[m1]漢朝時間江西嗰行政規劃[/m]

歷陵
	[m1]歷陵[/m]

餘汗
	[m1]餘汗[/m]

柴桑
	[m1]柴桑[/m]

艾
	[m1]艾[/m]

贛
	[m1]贛[/m]

建成
	[m1]建成[/m]

海昏
	[m1]海昏[/m]

南壄
	[m1]南壄[/m]

安平
	[m1]安平[/m]

石陽
	[m1]石陽[/m]

臨汝
	[m1]臨汝[/m]

建昌
	[m1]建昌[/m]

新吳
	[m1]新吳[/m]

上蔡
	[m1]上蔡[/m]

漢平
	[m1]漢平[/m]

陳夫乞
	[m1]陳夫乞[/m]

章文
	[m1]章文[/m]

嚴豐
	[m1]嚴豐[/m]

賈盟
	[m1]賈盟[/m]

李淑
	[m1]李淑[/m]

陳靖
	[m1]陳靖[/m]

羊茂
	[m1]羊茂[/m]

陳重
	[m1]陳重[/m]

雷義
	[m1]雷義[/m]

雷授
	[m1]雷授[/m]

張載
	[m1]張載[/m]

程曾
	[m1]程曾[/m]

劉陵
	[m1]劉陵[/m]

項誦
	[m1]項誦[/m]

宋度
	[m1]宋度[/m]

孔恟
	[m1]孔恟[/m]

施陽
	[m1]施陽[/m]

羅劭
	[m1]羅劭[/m]

彭材
	[m1]彭材[/m]

東吳時間江西嗰行政規劃
	[m1]東吳時間江西嗰行政規劃[/m]

西昌
	[m1]西昌[/m]

平都
	[m1]平都[/m]

胡勃
	[m1]胡勃[/m]

楊迪
	[m1]楊迪[/m]

諶禮
	[m1]諶禮[/m]

胡休
	[m1]胡休[/m]

徐宗
	[m1]徐宗[/m]

張盛
	[m1]張盛[/m]

西平
	[m1]西平[/m]

鄧通
	[m1]鄧通[/m]

熊睦
	[m1]熊睦[/m]

熊鴻
	[m1]熊鴻[/m]

新渝
	[m1]新渝[/m]

廣晉
	[m1]廣晉[/m]

葛陽
	[m1]葛陽[/m]

建平
	[m1]建平[/m]

高昌
	[m1]高昌[/m]

巴邱
	[m1]巴邱[/m]

東昌
	[m1]東昌[/m]

新興
	[m1]新興[/m]

吉陽
	[m1]吉陽[/m]

興平
	[m1]興平[/m]

陽城
	[m1]陽城[/m]

吳平
	[m1]吳平[/m]

陽樂
	[m1]陽樂[/m]

建城
	[m1]建城[/m]

富城
	[m1]富城[/m]

鐘陵
	[m1]鐘陵[/m]

東興
	[m1]東興[/m]

永城
	[m1]永城[/m]

安浦
	[m1]安浦[/m]

西城
	[m1]西城[/m]

安成
	[m1]安成[/m]

陽都
	[m1]陽都[/m]

平陽
	[m1]平陽[/m]

揭陽
	[m1]揭陽[/m]

南安
	[m1]南安[/m]

晉朝時間江西嗰行政規劃
	[m1]晉朝時間江西嗰行政規劃[/m]

南朝時間江西嗰行政規劃
	[m1]南朝時間江西嗰行政規劃[/m]

隋朝時間江西嗰行政規劃
	[m1]隋朝時間江西嗰行政規劃[/m]

豫章
	[m1]豫章[/m]

虔化
	[m1]虔化[/m]

湓城
	[m1]湓城[/m]

安復
	[m1]安復[/m]

鄱陽郡
	[m1]鄱陽郡[/m]

安成郡
	[m1]安成郡[/m]

廬陵南部都尉
	[m1]廬陵南部都尉[/m]

南康郡
	[m1]南康郡[/m]

尋陽郡
	[m1]尋陽郡[/m]

巴山郡
	[m1]巴山郡[/m]

宜春郡
	[m1]宜春郡[/m]

喻合
	[m1]喻合[/m]

雷煥
	[m1]雷煥[/m]

修肅
	[m1]修肅[/m]

熊遠
	[m1]熊遠[/m]

熊縉
	[m1]熊縉[/m]

熊鳴鵠
	[m1]熊鳴鵠[/m]

翟湯
	[m1]翟湯[/m]

翟莊
	[m1]翟莊[/m]

翟矯
	[m1]翟矯[/m]

翟法
	[m1]翟法[/m]

幸靈
	[m1]幸靈[/m]

陶輿
	[m1]陶輿[/m]

陶臻
	[m1]陶臻[/m]

張野
	[m1]張野[/m]

周光
	[m1]周光[/m]

周楚
	[m1]周楚[/m]

黃輔
	[m1]黃輔[/m]

鄧忠缶
	[m1]鄧忠缶[/m]

喻歸
	[m1]喻歸[/m]

熊默
	[m1]熊默[/m]

羅企生
	[m1]羅企生[/m]

胡藩
	[m1]胡藩[/m]

鄧允之
	[m1]鄧允之[/m]

鄧元
	[m1]鄧元[/m]

鄧潛之
	[m1]鄧潛之[/m]

鄧混
	[m1]鄧混[/m]

熊襄
	[m1]熊襄[/m]

王琮
	[m1]王琮[/m]

劉孝慶
	[m1]劉孝慶[/m]

司馬延義
	[m1]司馬延義[/m]

司馬暠
	[m1]司馬暠[/m]

周敷
	[m1]周敷[/m]

張子詳
	[m1]張子詳[/m]

張符
	[m1]張符[/m]

淩恭
	[m1]淩恭[/m]

袁贇
	[m1]袁贇[/m]

分寧
	[m1]分寧[/m]

太和
	[m1]太和[/m]

潯陽
	[m1]潯陽[/m]

唐朝時間江西嗰行政規劃
	[m1]唐朝時間江西嗰行政規劃[/m]

新城
	[m1]新城[/m]

龍泉
	[m1]龍泉[/m]

德化
	[m1]德化[/m]

清江
	[m1]清江[/m]

洪州總管府
	[m1]洪州總管府[/m]

虔州
	[m1]虔州[/m]

洪州
	[m1]洪州[/m]

筠州
	[m1]筠州[/m]

建武軍
	[m1]建武軍[/m]

宋朝時間江西嗰行政規劃
	[m1]宋朝時間江西嗰行政規劃[/m]

西醫
	[m1]西醫[/m]

建昌州
	[m1]建昌州[/m]

樂平州
	[m1]樂平州[/m]

餘干州
	[m1]餘干州[/m]

太和州
	[m1]太和州[/m]

新喻州
	[m1]新喻州[/m]

江西通史
	[m1]江西通史[/m]

熊峻運
	[m1]熊峻運[/m]

袁京
	[m1]袁京[/m]

黃向
	[m1]黃向[/m]

高榮
	[m1]高榮[/m]

李玉
	[m1]李玉[/m]

王海
	[m1]王海[/m]

李達
	[m1]李達[/m]

吳遽
	[m1]吳遽[/m]

吳應
	[m1]吳應[/m]

虞去虍
	[m1]虞去虍[/m]

李睍
	[m1]李睍[/m]

劉哈剌不花
	[m1]劉哈剌不花[/m]

義門記
	[m1]義門記[/m]

江州陳氏
	[m1]江州陳氏[/m]

湛重
	[m1]湛重[/m]

章平
	[m1]章平[/m]

羅珠
	[m1]羅珠[/m]

江西嗰大姓
	[m1]江西嗰大姓[/m]

明朝時間江西嗰行政規劃
	[m1]明朝時間江西嗰行政規劃[/m]

南湖嘴
	[m1]南湖嘴[/m]

武陽渡
	[m1]武陽渡[/m]

涇江口
	[m1]涇江口[/m]

渚磯
	[m1]渚磯[/m]

康山
	[m1]康山[/m]

左蠡
	[m1]左蠡[/m]

江西嗰族譜
	[m1]江西嗰族譜[/m]

江西嗰宗教
	[m1]江西嗰宗教[/m]

江西民族
	[m1]江西民族[/m]

江西嗰民族鄉一覽
	[m1]江西嗰民族鄉一覽[/m]

江西嗰民族村一覽
	[m1]江西嗰民族村一覽[/m]

宋應星家族
	[m1]宋應星家族[/m]

曾據
	[m1]曾據[/m]

殷羡
	[m1]殷羡[/m]

王孚
	[m1]王孚[/m]

安成記
	[m1]安成記[/m]

鄧德明
	[m1]鄧德明[/m]

南康記
	[m1]南康記[/m]

惟清道人帖
	[m1]惟清道人帖[/m]

宋迪嘉
	[m1]宋迪嘉[/m]

宋宇昂
	[m1]宋宇昂[/m]

宋應和
	[m1]宋應和[/m]

方玉堂全集
	[m1]方玉堂全集[/m]

宋承慶
	[m1]宋承慶[/m]

宋國霖
	[m1]宋國霖[/m]

宋均
	[m1]宋均[/m]

宋釗
	[m1]宋釗[/m]

熊定五
	[m1]熊定五[/m]

宋德甫
	[m1]宋德甫[/m]

宋德澄
	[m1]宋德澄[/m]

宋德清
	[m1]宋德清[/m]

宋仲端
	[m1]宋仲端[/m]

宋仲彰
	[m1]宋仲彰[/m]

宋仲剛
	[m1]宋仲剛[/m]

宋仲禮
	[m1]宋仲禮[/m]

宋惟寧
	[m1]宋惟寧[/m]

宋惟清
	[m1]宋惟清[/m]

宋惟明
	[m1]宋惟明[/m]

宋字皋
	[m1]宋字皋[/m]

宋字春
	[m1]宋字春[/m]

宋迪榮
	[m1]宋迪榮[/m]

宋迪華
	[m1]宋迪華[/m]

宋迪吉
	[m1]宋迪吉[/m]

宋旦
	[m1]宋旦[/m]

宋暉
	[m1]宋暉[/m]

宋時
	[m1]宋時[/m]

宋和慶
	[m1]宋和慶[/m]

宋介慶
	[m1]宋介慶[/m]

宋具慶
	[m1]宋具慶[/m]

宋垂慶
	[m1]宋垂慶[/m]

宋國縉
	[m1]宋國縉[/m]

宋國璋
	[m1]宋國璋[/m]

宋應異
	[m1]宋應異[/m]

宋應鼎
	[m1]宋應鼎[/m]

宋應晶
	[m1]宋應晶[/m]

宋應梅
	[m1]宋應梅[/m]

宋應柏
	[m1]宋應柏[/m]

宋應桂
	[m1]宋應桂[/m]

宋應梧
	[m1]宋應梧[/m]

永寧
	[m1]永寧[/m]

興安
	[m1]興安[/m]

長寧
	[m1]長寧[/m]

南瑞道
	[m1]南瑞道[/m]

贛南道
	[m1]贛南道[/m]

饒南九道
	[m1]饒南九道[/m]

湖西道
	[m1]湖西道[/m]

湖東道
	[m1]湖東道[/m]

張天复
	[m1]張天复[/m]

豫章記
	[m1]豫章記[/m]

豫章古今記
	[m1]豫章古今記[/m]

龍藏塔
	[m1]龍藏塔[/m]

三皇宮
	[m1]三皇宮[/m]

西湖
	[m1]西湖[/m]

南湖
	[m1]南湖[/m]

北湖
	[m1]北湖[/m]

東太湖
	[m1]東太湖[/m]

老南昌
	[m1]老南昌[/m]

南昌嗰老字號
	[m1]南昌嗰老字號[/m]

李祥泰
	[m1]李祥泰[/m]

廣益昌
	[m1]廣益昌[/m]

亨得利
	[m1]亨得利[/m]

萬花樓
	[m1]萬花樓[/m]

沈記
	[m1]沈記[/m]

黃慶仁棧
	[m1]黃慶仁棧[/m]

鶴記
	[m1]鶴記[/m]

南昌向塘機場
	[m1]南昌向塘機場[/m]

江西省發展和改革委員會
	[m1]江西省發展和改革委員會[/m]

江西省經濟貿易委員會
	[m1]江西省經濟貿易委員會[/m]

江西省安全廳
	[m1]江西省安全廳[/m]

江西省監察廳
	[m1]江西省監察廳[/m]

江西省民政廳
	[m1]江西省民政廳[/m]

江西省財政廳
	[m1]江西省財政廳[/m]

江西省人力資源和社會保障廳
	[m1]江西省人力資源和社會保障廳[/m]

江西省住房和城鄉建設廳
	[m1]江西省住房和城鄉建設廳[/m]

江西省國土資源廳
	[m1]江西省國土資源廳[/m]

江西省交通運輸廳
	[m1]江西省交通運輸廳[/m]

江西省信息產業廳
	[m1]江西省信息產業廳[/m]

江西省水利廳
	[m1]江西省水利廳[/m]

江西省林業廳
	[m1]江西省林業廳[/m]

江西省商務廳
	[m1]江西省商務廳[/m]

江西省衛生廳
	[m1]江西省衛生廳[/m]

江西省人口和計劃生育委員會
	[m1]江西省人口和計劃生育委員會[/m]

江西省審計廳
	[m1]江西省審計廳[/m]

江西省十一屆人大常委會委員一覽
	[m1]江西省十一屆人大常委會委員一覽[/m]

江西省人民政治協商會議
	[m1]江西省人民政治協商會議[/m]

宋士元
	[m1]宋士元[/m]

宋頤麟
	[m1]宋頤麟[/m]

百丈山
	[m1]百丈山[/m]

縣學
	[m1]縣學[/m]

舒曰敬
	[m1]舒曰敬[/m]

江西嗰科舉教育
	[m1]江西嗰科舉教育[/m]

曹國祺
	[m1]曹國祺[/m]

春秋戎狄解
	[m1]春秋戎狄解[/m]

宋士意
	[m1]宋士意[/m]

宋士慧
	[m1]宋士慧[/m]

宋一儀
	[m1]宋一儀[/m]

宋一傳
	[m1]宋一傳[/m]

宋一佐
	[m1]宋一佐[/m]

宋三鋒
	[m1]宋三鋒[/m]

宋三鑒
	[m1]宋三鑒[/m]

宋三銘
	[m1]宋三銘[/m]

宋三㻧
	[m1]宋三㻧[/m]

宋三珙
	[m1]宋三珙[/m]

宋五汴
	[m1]宋五汴[/m]

宋五謙
	[m1]宋五謙[/m]

宋五城
	[m1]宋五城[/m]

宋五域
	[m1]宋五域[/m]

宋五階
	[m1]宋五階[/m]

宋五墀
	[m1]宋五墀[/m]

宋七拔
	[m1]宋七拔[/m]

宋七援
	[m1]宋七援[/m]

宋七振
	[m1]宋七振[/m]

宋七挺
	[m1]宋七挺[/m]

宋七搏
	[m1]宋七搏[/m]

宋九驥
	[m1]宋九驥[/m]

宋士中
	[m1]宋士中[/m]

帥眾
	[m1]帥眾[/m]

廖邦英
	[m1]廖邦英[/m]

涂傑
	[m1]涂傑[/m]

萬時華
	[m1]萬時華[/m]

豫章社
	[m1]豫章社[/m]

李曰輔
	[m1]李曰輔[/m]

江西全省輿圖
	[m1]江西全省輿圖[/m]

江西統省輿圖
	[m1]江西統省輿圖[/m]

江西嗰銅礦
	[m1]江西嗰銅礦[/m]

江西銅業集團公司
	[m1]江西銅業集團公司[/m]

蔡敬襄
	[m1]蔡敬襄[/m]

野議
	[m1]野議[/m]

江西歷代鄉賢事略
	[m1]江西歷代鄉賢事略[/m]

思憐詩
	[m1]思憐詩[/m]

論氣
	[m1]論氣[/m]

談天
	[m1]談天[/m]

觀象
	[m1]觀象[/m]

樂律
	[m1]樂律[/m]

江西分縣詳圖
	[m1]江西分縣詳圖[/m]

江西與地圖說
	[m1]江西與地圖說[/m]

廣輿圖
	[m1]廣輿圖[/m]

與地圖
	[m1]與地圖[/m]

豫章叢書
	[m1]豫章叢書[/m]

清朝時間江西嗰行政規劃
	[m1]清朝時間江西嗰行政規劃[/m]

義寧州
	[m1]義寧州[/m]

定南廳
	[m1]定南廳[/m]

江西嗰車輛號牌
	[m1]江西嗰車輛號牌[/m]

江西嗰博物館一覽
	[m1]江西嗰博物館一覽[/m]

張昭成
	[m1]張昭成[/m]

張椒
	[m1]張椒[/m]

張回
	[m1]張回[/m]

張迥
	[m1]張迥[/m]

張子祥
	[m1]張子祥[/m]

張通玄
	[m1]張通玄[/m]

張光
	[m1]張光[/m]

張慈正
	[m1]張慈正[/m]

張高
	[m1]張高[/m]

張應韶
	[m1]張應韶[/m]

張頤
	[m1]張頤[/m]

張士元
	[m1]張士元[/m]

張諶
	[m1]張諶[/m]

張秉一
	[m1]張秉一[/m]

張善
	[m1]張善[/m]

張季文
	[m1]張季文[/m]

張正隨
	[m1]張正隨[/m]

張乾曜
	[m1]張乾曜[/m]

張嗣宗
	[m1]張嗣宗[/m]

張象中
	[m1]張象中[/m]

張景瑞
	[m1]張景瑞[/m]

張敦復
	[m1]張敦復[/m]

張繼先
	[m1]張繼先[/m]

張時修
	[m1]張時修[/m]

張守真
	[m1]張守真[/m]

張景淵
	[m1]張景淵[/m]

張慶先
	[m1]張慶先[/m]

張宗演
	[m1]張宗演[/m]

張與棣
	[m1]張與棣[/m]

張嗣德
	[m1]張嗣德[/m]

張正言
	[m1]張正言[/m]

張正常
	[m1]張正常[/m]

張宇清
	[m1]張宇清[/m]

張懋丞
	[m1]張懋丞[/m]

張元吉
	[m1]張元吉[/m]

張原慶
	[m1]張原慶[/m]

張永緒
	[m1]張永緒[/m]

張應京
	[m1]張應京[/m]

張洪任
	[m1]張洪任[/m]

張錫麟
	[m1]張錫麟[/m]

張遇隆
	[m1]張遇隆[/m]

張存義
	[m1]張存義[/m]

張起隆
	[m1]張起隆[/m]

張培源
	[m1]張培源[/m]

張仁晸
	[m1]張仁晸[/m]

張元旭
	[m1]張元旭[/m]

江西嗰行政規劃史
	[m1]江西嗰行政規劃史[/m]

江西嗰軍事史
	[m1]江西嗰軍事史[/m]

利瑪竇住嘚南昌嗰經歷
	[m1]利瑪竇住嘚南昌嗰經歷[/m]

劉元卿
	[m1]劉元卿[/m]

江西省地方稅務局
	[m1]江西省地方稅務局[/m]

江西省環境保護廳
	[m1]江西省環境保護廳[/m]

江西省廣播電視局
	[m1]江西省廣播電視局[/m]

江西省民族宗教事務局
	[m1]江西省民族宗教事務局[/m]

江西省體育局
	[m1]江西省體育局[/m]

江西省統計局
	[m1]江西省統計局[/m]

江西省工商管理行政局
	[m1]江西省工商管理行政局[/m]

江西省新聞出版局
	[m1]江西省新聞出版局[/m]

江西省質量技術監督局
	[m1]江西省質量技術監督局[/m]

江西省食品藥品監督管理局
	[m1]江西省食品藥品監督管理局[/m]

江西省安全生產監督管理局
	[m1]江西省安全生產監督管理局[/m]

江西省旅遊局
	[m1]江西省旅遊局[/m]

江西省糧食局
	[m1]江西省糧食局[/m]

江西省國防科學技術工業辦公室
	[m1]江西省國防科學技術工業辦公室[/m]

江西省外事僑務辦公室
	[m1]江西省外事僑務辦公室[/m]

江西省法制辦公室
	[m1]江西省法制辦公室[/m]

江西省國有資產監督管理委員會
	[m1]江西省國有資產監督管理委員會[/m]

江西省人民防空辦公室
	[m1]江西省人民防空辦公室[/m]

江西省扶貧開發辦公室
	[m1]江西省扶貧開發辦公室[/m]

江西省檔案局
	[m1]江西省檔案局[/m]

江西經濟管理幹部學院
	[m1]江西經濟管理幹部學院[/m]

江西省科學院
	[m1]江西省科學院[/m]

江西省社會科學院
	[m1]江西省社會科學院[/m]

江西省對外經濟技術合作辦
	[m1]江西省對外經濟技術合作辦[/m]

江西省農業科學院
	[m1]江西省農業科學院[/m]

江西省地質礦產勘查開發局
	[m1]江西省地質礦產勘查開發局[/m]

江西省有色金屬學會
	[m1]江西省有色金屬學會[/m]

江西省核工業地質局
	[m1]江西省核工業地質局[/m]

南昌有色冶金設計研究院
	[m1]南昌有色冶金設計研究院[/m]

江西省農墾事業管理辦公室
	[m1]江西省農墾事業管理辦公室[/m]

江西省供銷合作社
	[m1]江西省供銷合作社[/m]

江西省機械行業管理辦公室
	[m1]江西省機械行業管理辦公室[/m]

江西省輕工行業管理辦公室
	[m1]江西省輕工行業管理辦公室[/m]

江西省煤炭行業管理辦公室
	[m1]江西省煤炭行業管理辦公室[/m]

江西省國內貿易行業管理辦公室
	[m1]江西省國內貿易行業管理辦公室[/m]

江西省林業科學院
	[m1]江西省林業科學院[/m]

江西有色地質勘查局
	[m1]江西有色地質勘查局[/m]

江西省煤田地質局
	[m1]江西省煤田地質局[/m]

江西嗰貨幣史
	[m1]江西嗰貨幣史[/m]

彭信威
	[m1]彭信威[/m]

江西嗰官制
	[m1]江西嗰官制[/m]

江西省人民政府駐北京辦事處
	[m1]江西省人民政府駐北京辦事處[/m]

江西省人民政府駐浙江辦事處
	[m1]江西省人民政府駐浙江辦事處[/m]

江西省人民政府駐江蘇辦事處
	[m1]江西省人民政府駐江蘇辦事處[/m]

江西省人民政府駐福建（廈門）辦事處
	[m1]江西省人民政府駐福建（廈門）辦事處[/m]

江西省國家稅務局
	[m1]江西省國家稅務局[/m]

中華人民共和國南昌海關
	[m1]中華人民共和國南昌海關[/m]

江西出入境檢驗檢疫局
	[m1]江西出入境檢驗檢疫局[/m]

江西省通信管理局
	[m1]江西省通信管理局[/m]

江西省氣象局
	[m1]江西省氣象局[/m]

江西煤礦安全監察局
	[m1]江西煤礦安全監察局[/m]

江西省黃金管理局
	[m1]江西省黃金管理局[/m]

江西省地方海事局
	[m1]江西省地方海事局[/m]

江西省計量局
	[m1]江西省計量局[/m]

江西省鹽務局
	[m1]江西省鹽務局[/m]

江西省郵政管理局
	[m1]江西省郵政管理局[/m]

中國人民銀行南昌中心支行
	[m1]中國人民銀行南昌中心支行[/m]

江西證監局
	[m1]江西證監局[/m]

江西保監局
	[m1]江西保監局[/m]

江西省地震局
	[m1]江西省地震局[/m]

江西省煙草專賣局
	[m1]江西省煙草專賣局[/m]

江西省人民政府駐廣州辦事處
	[m1]江西省人民政府駐廣州辦事處[/m]

江西嗰人口史
	[m1]江西嗰人口史[/m]

江西裕民銀行
	[m1]江西裕民銀行[/m]

江西官銀錢總號
	[m1]江西官銀錢總號[/m]

江西民國銀行
	[m1]江西民國銀行[/m]

江西銀行
	[m1]江西銀行[/m]

贛省銀行
	[m1]贛省銀行[/m]

江西建設銀行
	[m1]江西建設銀行[/m]

南昌市立銀行
	[m1]南昌市立銀行[/m]

江西儲蓄銀行
	[m1]江西儲蓄銀行[/m]

江西勸業銀行
	[m1]江西勸業銀行[/m]

江西官銀錢號
	[m1]江西官銀錢號[/m]

江西公共銀行
	[m1]江西公共銀行[/m]

江西平市官錢局
	[m1]江西平市官錢局[/m]

江西地方銀行
	[m1]江西地方銀行[/m]

江西省銀行
	[m1]江西省銀行[/m]

熊正良
	[m1]熊正良[/m]

江西省文學藝術聯合會
	[m1]江西省文學藝術聯合會[/m]

江西省作家協會
	[m1]江西省作家協會[/m]

翠岩禪寺
	[m1]翠岩禪寺[/m]

江西嗰行政區劃代碼一覽
	[m1]江西嗰行政區劃代碼一覽[/m]

麥園
	[m1]麥園[/m]

江西嗰民居
	[m1]江西嗰民居[/m]

江西嗰牢監一覽
	[m1]江西嗰牢監一覽[/m]

瓦屑壩
	[m1]瓦屑壩[/m]

江西嗰全省重點寺院一覽
	[m1]江西嗰全省重點寺院一覽[/m]

江西嗰最長命者
	[m1]江西嗰最長命者[/m]

媌𡝀·婄娜妲
	[m1]媌𡝀·婄娜妲[/m]

十大井岡之子
	[m1]十大井岡之子[/m]

贛粵運河
	[m1]贛粵運河[/m]

桃江
	[m1]桃江[/m]

贛江十八灘
	[m1]贛江十八灘[/m]

江西五大河
	[m1]江西五大河[/m]

贛源崬
	[m1]贛源崬[/m]

贛江源
	[m1]贛江源[/m]

理茲酒店
	[m1]理茲酒店[/m]

蔴糍
	[m1]蔴糍[/m]

贛語嗰語法
	[m1]贛語嗰語法[/m]

聶斯·吥喇
	[m1]聶斯·吥喇[/m]

舌尖上的南昌
	[m1]舌尖上的南昌[/m]

Tripoter
	[m1]Tripoter[/m]

船井生醫
	[m1]船井生醫[/m]

鐘鼓樓
	[m1]鐘鼓樓[/m]

咸摩斯密史站
	[m1]咸摩斯密史站[/m]

