#NAME "ne-wordlist Wiki Wordlist"
#INDEX_LANGUAGE "Nepali"
#CONTENTS_LANGUAGE "Nepali"

अफ्रीका
	[m1]अफ्रीका[/m]

जापान
	[m1]जापान[/m]

दक्षिण अमेरिका
	[m1]दक्षिण अमेरिका[/m]

नर्वे
	[m1]नर्वे[/m]

इङ्गल्याण्ड
	[m1]इङ्गल्याण्ड[/m]

स्कटल्यान्ड
	[m1]स्कटल्यान्ड[/m]

वेल्स
	[m1]वेल्स[/m]

गणतन्त्र आयरल्यान्ड
	[m1]गणतन्त्र आयरल्यान्ड[/m]

हंगेरी
	[m1]हंगेरी[/m]

स्पेन
	[m1]स्पेन[/m]

संयुक्त राज्य अमेरिका
	[m1]संयुक्त राज्य अमेरिका[/m]

बेल्जियम
	[m1]बेल्जियम[/m]

लक्जेम्बर्ग
	[m1]लक्जेम्बर्ग[/m]

ब्रह्माण्ड
	[m1]ब्रह्माण्ड[/m]

पृथ्वी
	[m1]पृथ्वी[/m]

जीवन
	[m1]जीवन[/m]

मानिस
	[m1]मानिस[/m]

जर्ज वासिङ्टन
	[m1]जर्ज वासिङ्टन[/m]

फिनल्याण्ड
	[m1]फिनल्याण्ड[/m]

स्वीडेन
	[m1]स्वीडेन[/m]

डेनमार्क
	[m1]डेनमार्क[/m]

पोल्याण्ड
	[m1]पोल्याण्ड[/m]

लिथुआनिया
	[m1]लिथुआनिया[/m]

इटाली
	[m1]इटाली[/m]

स्विजरल्याण्ड
	[m1]स्विजरल्याण्ड[/m]

अष्ट्रीया
	[m1]अष्ट्रीया[/m]

ग्रीस
	[m1]ग्रीस[/m]

टर्की
	[m1]टर्की[/m]

बियर
	[m1]बियर[/m]

पोर्चुगल
	[m1]पोर्चुगल[/m]

युरोप
	[m1]युरोप[/m]

एसिया
	[m1]एसिया[/m]

उत्तर अमेरिका
	[m1]उत्तर अमेरिका[/m]

अन्टार्क्टिका
	[m1]अन्टार्क्टिका[/m]

विकिपीडिया
	[m1]विकिपीडिया[/m]

नेदरल्यान्ड्स
	[m1]नेदरल्यान्ड्स[/m]

लिङ्ग
	[m1]लिङ्ग[/m]

पिएचपी
	[m1]पिएचपी[/m]

न्यू योर्क शहर
	[m1]न्यू योर्क शहर[/m]

वासिङ्टन, डी.सी.
	[m1]वासिङ्टन, डी.सी.[/m]

बर्लिन
	[m1]बर्लिन[/m]

लस एन्जलस
	[m1]लस एन्जलस[/m]

कम्प्युटर
	[m1]कम्प्युटर[/m]

बर्न
	[m1]बर्न[/m]

इन्टरनेट
	[m1]इन्टरनेट[/m]

बाराक ओबामा
	[m1]बाराक ओबामा[/m]

उरुग्वे
	[m1]उरुग्वे[/m]

लण्डन
	[m1]लण्डन[/m]

स्याउ
	[m1]स्याउ[/m]

पेरिस
	[m1]पेरिस[/m]

अब्राहम लिङ्कन
	[m1]अब्राहम लिङ्कन[/m]

एन्ड्रोइड
	[m1]एन्ड्रोइड[/m]

गुगल
	[m1]गुगल[/m]

मेक्सिको
	[m1]मेक्सिको[/m]

आन्ध्र महासागर
	[m1]आन्ध्र महासागर[/m]

प्रशान्त महासागर
	[m1]प्रशान्त महासागर[/m]

क्यालिफोर्निया
	[m1]क्यालिफोर्निया[/m]

सोमवार
	[m1]सोमवार[/m]

जनवरी
	[m1]जनवरी[/m]

फेब्रुअरी
	[m1]फेब्रुअरी[/m]

मार्च
	[m1]मार्च[/m]

मंगलग्रह
	[m1]मंगलग्रह[/m]

केन्या
	[m1]केन्या[/m]

इथियोपिया
	[m1]इथियोपिया[/m]

घाना
	[m1]घाना[/m]

अप्रिल
	[m1]अप्रिल[/m]

मे
	[m1]मे[/m]

जुन
	[m1]जुन[/m]

जुलाई
	[m1]जुलाई[/m]

अगस्ट
	[m1]अगस्ट[/m]

सेप्टेम्बर
	[m1]सेप्टेम्बर[/m]

अक्टोबर
	[m1]अक्टोबर[/m]

नोभेम्बर
	[m1]नोभेम्बर[/m]

डिसेम्बर
	[m1]डिसेम्बर[/m]

मंगलबार
	[m1]मंगलबार[/m]

बुधवार
	[m1]बुधवार[/m]

बिहीवार
	[m1]बिहीवार[/m]

शुक्रवार
	[m1]शुक्रवार[/m]

शनिवार
	[m1]शनिवार[/m]

आइतबार
	[m1]आइतबार[/m]

सिंह
	[m1]सिंह[/m]

फ्रान्स
	[m1]फ्रान्स[/m]

एस्पेरान्तो
	[m1]एस्पेरान्तो[/m]

कुकुर
	[m1]कुकुर[/m]

संयुक्त अधिराज्य
	[m1]संयुक्त अधिराज्य[/m]

बिरालो
	[m1]बिरालो[/m]

जनबादी गणतन्त्र चीन
	[m1]जनबादी गणतन्त्र चीन[/m]

फ्रान्सेली भाषा
	[m1]फ्रान्सेली भाषा[/m]

माछा
	[m1]माछा[/m]

मादक पदार्थ
	[m1]मादक पदार्थ[/m]

ब्राजिल
	[m1]ब्राजिल[/m]

रुस
	[m1]रुस[/m]

ह्वेल
	[m1]ह्वेल[/m]

अप्टिकल फाइबर
	[m1]अप्टिकल फाइबर[/m]

वर्ग (आकार)
	[m1]वर्ग (आकार)[/m]

विकि
	[m1]विकि[/m]

टोरन्टो
	[m1]टोरन्टो[/m]

अलाबामा
	[m1]अलाबामा[/m]

साओ पाउलो
	[m1]साओ पाउलो[/m]

विकिमिडिया फाउन्डेसन
	[m1]विकिमिडिया फाउन्डेसन[/m]

जिम्मी वेल्स
	[m1]जिम्मी वेल्स[/m]

जर्मनी
	[m1]जर्मनी[/m]

बेलारुस
	[m1]बेलारुस[/m]

आइसल्याण्ड
	[m1]आइसल्याण्ड[/m]

ईश्वर
	[m1]ईश्वर[/m]

इस्टोनिया
	[m1]इस्टोनिया[/m]

डेविड क्यामरुन
	[m1]डेविड क्यामरुन[/m]

शनिग्रह
	[m1]शनिग्रह[/m]

हवाईजहाज
	[m1]हवाईजहाज[/m]

स्टेफेन हार्पर
	[m1]स्टेफेन हार्पर[/m]

जर्ज डब्लु बुश
	[m1]जर्ज डब्लु बुश[/m]

आयत
	[m1]आयत[/m]

लात्भिया
	[m1]लात्भिया[/m]

युक्रेन
	[m1]युक्रेन[/m]

चेक गणतन्त्र
	[m1]चेक गणतन्त्र[/m]

स्लोभाकिया
	[m1]स्लोभाकिया[/m]

स्लोभेनिया
	[m1]स्लोभेनिया[/m]

मोल्डोभा
	[m1]मोल्डोभा[/m]

रोमानिया
	[m1]रोमानिया[/m]

बुल्गेरिया
	[m1]बुल्गेरिया[/m]

रोम
	[m1]रोम[/m]

म्यासेडोनिया
	[m1]म्यासेडोनिया[/m]

अल्बानिया
	[m1]अल्बानिया[/m]

ग्रीनल्याण्ड
	[m1]ग्रीनल्याण्ड[/m]

क्रोएशिया
	[m1]क्रोएशिया[/m]

बोस्निया र हर्जगोभिना
	[m1]बोस्निया र हर्जगोभिना[/m]

अजरबैजान
	[m1]अजरबैजान[/m]

एण्डोरा
	[m1]एण्डोरा[/m]

साइप्रस
	[m1]साइप्रस[/m]

जर्जिया (देश)
	[m1]जर्जिया (देश)[/m]

कजाख्स्तान
	[m1]कजाख्स्तान[/m]

मोनाको
	[m1]मोनाको[/m]

मोन्टेनेग्रो
	[m1]मोन्टेनेग्रो[/m]

भ्याटिकन सिटी
	[m1]भ्याटिकन सिटी[/m]

सान मारिनो
	[m1]सान मारिनो[/m]

ब्रसेल्स
	[m1]ब्रसेल्स[/m]

क्युबा
	[m1]क्युबा[/m]

बेलिज
	[m1]बेलिज[/m]

आइफिल टावर
	[m1]आइफिल टावर[/m]

बार्बाडोस
	[m1]बार्बाडोस[/m]

किबोर्ड
	[m1]किबोर्ड[/m]

जावा
	[m1]जावा[/m]

इण्डोनेशिया
	[m1]इण्डोनेशिया[/m]

वोल्फगान्क आमडेयुस मोत्सार्ट
	[m1]वोल्फगान्क आमडेयुस मोत्सार्ट[/m]

दक्षिण अफ्रिका
	[m1]दक्षिण अफ्रिका[/m]

लिंकिन पार्क
	[m1]लिंकिन पार्क[/m]

अल्जेरिया
	[m1]अल्जेरिया[/m]

वाइन
	[m1]वाइन[/m]

पानी
	[m1]पानी[/m]

काठ
	[m1]काठ[/m]

टेलिभिजन
	[m1]टेलिभिजन[/m]

यौन
	[m1]यौन[/m]

चिली
	[m1]चिली[/m]

जिसस क्राइस्ट
	[m1]जिसस क्राइस्ट[/m]

बुधग्रह
	[m1]बुधग्रह[/m]

इतिहास
	[m1]इतिहास[/m]

एप्पल कम्पनी
	[m1]एप्पल कम्पनी[/m]

शुक्रग्रह
	[m1]शुक्रग्रह[/m]

भाषा
	[m1]भाषा[/m]

माया
	[m1]माया[/m]

तारापुञ्ज
	[m1]तारापुञ्ज[/m]

बृहस्पतिग्रह
	[m1]बृहस्पतिग्रह[/m]

आकाशगङ्गा
	[m1]आकाशगङ्गा[/m]

युरेनस
	[m1]युरेनस[/m]

निकोला सार्कोजी
	[m1]निकोला सार्कोजी[/m]

वरुणग्रह
	[m1]वरुणग्रह[/m]

खगोलशास्त्र
	[m1]खगोलशास्त्र[/m]

सिङ्गापुर
	[m1]सिङ्गापुर[/m]

विज्ञान
	[m1]विज्ञान[/m]

भविष्य
	[m1]भविष्य[/m]

मेरी (यसुकी आमा)
	[m1]मेरी (यसुकी आमा)[/m]

खेल
	[m1]खेल[/m]

एडल्फ हिटलर
	[m1]एडल्फ हिटलर[/m]

फेसबुक
	[m1]फेसबुक[/m]

गूगल+
	[m1]गूगल+[/m]

विकिलिक्स
	[m1]विकिलिक्स[/m]

जुलियन असान्ज
	[m1]जुलियन असान्ज[/m]

प्रथम विश्वयुद्ध
	[m1]प्रथम विश्वयुद्ध[/m]

दोस्रो विश्वयुद्ध
	[m1]दोस्रो विश्वयुद्ध[/m]

भ्रष्टाचार
	[m1]भ्रष्टाचार[/m]

उबुन्टु
	[m1]उबुन्टु[/m]

लिनक्स
	[m1]लिनक्स[/m]

गणित
	[m1]गणित[/m]

लेटिन
	[m1]लेटिन[/m]

बहराइन
	[m1]बहराइन[/m]

आर्मेनिया
	[m1]आर्मेनिया[/m]

जेना जेम्सन
	[m1]जेना जेम्सन[/m]

हिग्स बोसोन
	[m1]हिग्स बोसोन[/m]

सर्बिया
	[m1]सर्बिया[/m]

चन्द्रमा
	[m1]चन्द्रमा[/m]

इस्तानबुल
	[m1]इस्तानबुल[/m]

लिन्डा लभलेस
	[m1]लिन्डा लभलेस[/m]

अष्ट्रेलिया
	[m1]अष्ट्रेलिया[/m]

बब मार्ली
	[m1]बब मार्ली[/m]

अर्जेन्टिना
	[m1]अर्जेन्टिना[/m]

पेरू
	[m1]पेरू[/m]

जीवशास्त्र
	[m1]जीवशास्त्र[/m]

उत्तर कोरिया
	[m1]उत्तर कोरिया[/m]

कम्बोडिया
	[m1]कम्बोडिया[/m]

कुरान
	[m1]कुरान[/m]

डायनोसर
	[m1]डायनोसर[/m]

इस्लाम धर्म
	[m1]इस्लाम धर्म[/m]

हरियो स्याउ
	[m1]हरियो स्याउ[/m]

लेक वालेसा
	[m1]लेक वालेसा[/m]

मन
	[m1]मन[/m]

शान्ति
	[m1]शान्ति[/m]

युरोपेली संघ
	[m1]युरोपेली संघ[/m]

महिला
	[m1]महिला[/m]

कविता
	[m1]कविता[/m]

कम्प्युटर भाइरस
	[m1]कम्प्युटर भाइरस[/m]

मित्रता
	[m1]मित्रता[/m]

मल
	[m1]मल[/m]

काखी
	[m1]काखी[/m]

कागती
	[m1]कागती[/m]

केरा
	[m1]केरा[/m]

फूल
	[m1]फूल[/m]

सगरमाथा
	[m1]सगरमाथा[/m]

शहर
	[m1]शहर[/m]

नेपोलियन बोनापार्ट
	[m1]नेपोलियन बोनापार्ट[/m]

शरीर क्रिया विज्ञान
	[m1]शरीर क्रिया विज्ञान[/m]

तारा
	[m1]तारा[/m]

सूर्य
	[m1]सूर्य[/m]

आकाश
	[m1]आकाश[/m]

लोइस पास्चर
	[m1]लोइस पास्चर[/m]

प्रकाश वर्ष
	[m1]प्रकाश वर्ष[/m]

गाउँ
	[m1]गाउँ[/m]

ओशिनिया
	[m1]ओशिनिया[/m]

सौर्यमण्डल
	[m1]सौर्यमण्डल[/m]

दाँत
	[m1]दाँत[/m]

हाइड्रोजन
	[m1]हाइड्रोजन[/m]

हीलियम
	[m1]हीलियम[/m]

विकिमिडिया कमन्स
	[m1]विकिमिडिया कमन्स[/m]

एन्जेला मर्केल
	[m1]एन्जेला मर्केल[/m]

लिथियम
	[m1]लिथियम[/m]

बेरिलियम
	[m1]बेरिलियम[/m]

लाउड स्पीकर
	[m1]लाउड स्पीकर[/m]

पुस्तक
	[m1]पुस्तक[/m]

दिन
	[m1]दिन[/m]

पूर्वी टिमोर
	[m1]पूर्वी टिमोर[/m]

राती
	[m1]राती[/m]

वर्ष
	[m1]वर्ष[/m]

शताब्दी
	[m1]शताब्दी[/m]

मोन्ट ब्लाङ्क
	[m1]मोन्ट ब्लाङ्क[/m]

ओस्लो
	[m1]ओस्लो[/m]

क्याटोभिस
	[m1]क्याटोभिस[/m]

ब्ल्याक होल
	[m1]ब्ल्याक होल[/m]

समलिङ्गी (पुरुष)
	[m1]समलिङ्गी (पुरुष)[/m]

लियोनेल मेस्सी
	[m1]लियोनेल मेस्सी[/m]

बोरोन
	[m1]बोरोन[/m]

कार्बन
	[m1]कार्बन[/m]

नाइट्रोजन
	[m1]नाइट्रोजन[/m]

प्राणवायु
	[m1]प्राणवायु[/m]

इन्टर मिलान
	[m1]इन्टर मिलान[/m]

ग्रह
	[m1]ग्रह[/m]

क्लियोपेट्रा सातौं
	[m1]क्लियोपेट्रा सातौं[/m]

संगीत
	[m1]संगीत[/m]

भेनिस
	[m1]भेनिस[/m]

थर्मामीटर
	[m1]थर्मामीटर[/m]

फ्लोरिन
	[m1]फ्लोरिन[/m]

नियोन
	[m1]नियोन[/m]

सेन्ट पिटर्सवर्ग
	[m1]सेन्ट पिटर्सवर्ग[/m]

सोडियम
	[m1]सोडियम[/m]

उत्तर
	[m1]उत्तर[/m]

म्याग्नेसियम
	[m1]म्याग्नेसियम[/m]

एलुमिनियम
	[m1]एलुमिनियम[/m]

न्यु जिल्यान्ड
	[m1]न्यु जिल्यान्ड[/m]

दक्षिण
	[m1]दक्षिण[/m]

भारत
	[m1]भारत[/m]

सिलिकॉन
	[m1]सिलिकॉन[/m]

फोस्फरस
	[m1]फोस्फरस[/m]

आन्द्रे मैरी एम्पीयर
	[m1]आन्द्रे मैरी एम्पीयर[/m]

फलाम
	[m1]फलाम[/m]

पश्चिम
	[m1]पश्चिम[/m]

गन्धक
	[m1]गन्धक[/m]

पूर्व
	[m1]पूर्व[/m]

सोलोमन द्वीप
	[m1]सोलोमन द्वीप[/m]

भानुअटु
	[m1]भानुअटु[/m]

क्लोरिन
	[m1]क्लोरिन[/m]

विलियम शेक्सपियर
	[m1]विलियम शेक्सपियर[/m]

और्गन
	[m1]और्गन[/m]

मोजिला फायरफक्स
	[m1]मोजिला फायरफक्स[/m]

पोटाशियम
	[m1]पोटाशियम[/m]

क्याल्सियम
	[m1]क्याल्सियम[/m]

मङ्गोलिया
	[m1]मङ्गोलिया[/m]

फिजी
	[m1]फिजी[/m]

स्काण्डियम
	[m1]स्काण्डियम[/m]

टाइटानियम
	[m1]टाइटानियम[/m]

भेनेजुएला
	[m1]भेनेजुएला[/m]

बुद्धिचाल
	[m1]बुद्धिचाल[/m]

जंगेज खाँ
	[m1]जंगेज खाँ[/m]

वनेडियम
	[m1]वनेडियम[/m]

मेन
	[m1]मेन[/m]

आम्स्टर्डम
	[m1]आम्स्टर्डम[/m]

जनावर
	[m1]जनावर[/m]

पाराग्वे
	[m1]पाराग्वे[/m]

गुयना
	[m1]गुयना[/m]

इक्वेडर
	[m1]इक्वेडर[/m]

कोलम्बिया
	[m1]कोलम्बिया[/m]

बुद्ध धर्म
	[m1]बुद्ध धर्म[/m]

बोलिभिया
	[m1]बोलिभिया[/m]

अस्मियम
	[m1]अस्मियम[/m]

तामा
	[m1]तामा[/m]

ट्रिनिडाड र टोबागो
	[m1]ट्रिनिडाड र टोबागो[/m]

वनस्पति
	[m1]वनस्पति[/m]

न्यू ह्याम्प्सर
	[m1]न्यू ह्याम्प्सर[/m]

लियोनार्दो दा भिञ्ची
	[m1]लियोनार्दो दा भिञ्ची[/m]

ढुसी
	[m1]ढुसी[/m]

ग्रिनाडा
	[m1]ग्रिनाडा[/m]

म्यासेचुसेट्स
	[m1]म्यासेचुसेट्स[/m]

ग्वाटेमाला
	[m1]ग्वाटेमाला[/m]

बहामस
	[m1]बहामस[/m]

कनेक्टिकट
	[m1]कनेक्टिकट[/m]

कुखुरा
	[m1]कुखुरा[/m]

एन्टिगुआ र बर्बुडा
	[m1]एन्टिगुआ र बर्बुडा[/m]

हवाई
	[m1]हवाई[/m]

होन्डुरस
	[m1]होन्डुरस[/m]

डोमिनिका
	[m1]डोमिनिका[/m]

जर्सी
	[m1]जर्सी[/m]

डोमिनिकन गणतन्त्र
	[m1]डोमिनिकन गणतन्त्र[/m]

आर्कटिक महासागर
	[m1]आर्कटिक महासागर[/m]

हाइटी
	[m1]हाइटी[/m]

एल साल्भादोर
	[m1]एल साल्भादोर[/m]

इरान
	[m1]इरान[/m]

ईराक
	[m1]ईराक[/m]

अलास्का
	[m1]अलास्का[/m]

कोस्टारिका
	[m1]कोस्टारिका[/m]

इजरायल
	[m1]इजरायल[/m]

पानामा
	[m1]पानामा[/m]

गणतन्त्र यमन
	[m1]गणतन्त्र यमन[/m]

विषाणु
	[m1]विषाणु[/m]

जोर्डन
	[m1]जोर्डन[/m]

निकाराग्वा
	[m1]निकाराग्वा[/m]

फ्लोरिडा
	[m1]फ्लोरिडा[/m]

किर्गिजस्तान
	[m1]किर्गिजस्तान[/m]

एरिजोना
	[m1]एरिजोना[/m]

कुवेत
	[m1]कुवेत[/m]

लाओस
	[m1]लाओस[/m]

ओरेगन
	[m1]ओरेगन[/m]

मालदिभ्स
	[m1]मालदिभ्स[/m]

युटा
	[m1]युटा[/m]

गाई
	[m1]गाई[/m]

मलेशिया
	[m1]मलेशिया[/m]

म्यानमार
	[m1]म्यानमार[/m]

नेपाल
	[m1]नेपाल[/m]

ओमान
	[m1]ओमान[/m]

पाकिस्तान
	[m1]पाकिस्तान[/m]

कतार
	[m1]कतार[/m]

साउदी अरब
	[m1]साउदी अरब[/m]

श्रीलंका
	[m1]श्रीलंका[/m]

स्टालिन
	[m1]स्टालिन[/m]

सीरिया
	[m1]सीरिया[/m]

प्लेटो
	[m1]प्लेटो[/m]

ताजिकिस्तान
	[m1]ताजिकिस्तान[/m]

ताइवान
	[m1]ताइवान[/m]

युट्युब
	[m1]युट्युब[/m]

जर्मेनियम
	[m1]जर्मेनियम[/m]

अरस्तू
	[m1]अरस्तू[/m]

थाइल्याण्ड
	[m1]थाइल्याण्ड[/m]

रेडियो
	[m1]रेडियो[/m]

तुर्कमेनिस्तान
	[m1]तुर्कमेनिस्तान[/m]

इरिडियम
	[m1]इरिडियम[/m]

संयुक्त अरब इमिरेट्स
	[m1]संयुक्त अरब इमिरेट्स[/m]

भियतनाम
	[m1]भियतनाम[/m]

चार्ली च्याप्लिन
	[m1]चार्ली च्याप्लिन[/m]

दक्षिण कोरिया
	[m1]दक्षिण कोरिया[/m]

द सिम्प्सन्स
	[m1]द सिम्प्सन्स[/m]

अफगानिस्तान
	[m1]अफगानिस्तान[/m]

गङ्नम स्टाइल
	[m1]गङ्नम स्टाइल[/m]

सुन
	[m1]सुन[/m]

स्वेज नहर
	[m1]स्वेज नहर[/m]

वैज्ञानिक
	[m1]वैज्ञानिक[/m]

बंगलादेश
	[m1]बंगलादेश[/m]

फ्रान्ज काफ्का
	[m1]फ्रान्ज काफ्का[/m]

सुकरात
	[m1]सुकरात[/m]

अंगोला
	[m1]अंगोला[/m]

भूटान
	[m1]भूटान[/m]

ट्विटर
	[m1]ट्विटर[/m]

ब्रुनेई
	[m1]ब्रुनेई[/m]

तन्जानिया
	[m1]तन्जानिया[/m]

फिलिपिन्स
	[m1]फिलिपिन्स[/m]

मध्य अफ्रिकी गणतन्त्र
	[m1]मध्य अफ्रिकी गणतन्त्र[/m]

दक्षिणी ध्रुव
	[m1]दक्षिणी ध्रुव[/m]

उत्तरी ध्रुव
	[m1]उत्तरी ध्रुव[/m]

आइज्याक न्यूटन
	[m1]आइज्याक न्यूटन[/m]

अल्बर्ट आइन्स्टाइन
	[m1]अल्बर्ट आइन्स्टाइन[/m]

पहेंलो
	[m1]पहेंलो[/m]

प्रमात्रा यान्त्रिकी
	[m1]प्रमात्रा यान्त्रिकी[/m]

जिम्बाब्वे
	[m1]जिम्बाब्वे[/m]

बेइजिङ
	[m1]बेइजिङ[/m]

बेनिन
	[m1]बेनिन[/m]

बोत्स्वाना
	[m1]बोत्स्वाना[/m]

बुर्किना फासो
	[m1]बुर्किना फासो[/m]

बुरूण्डी
	[m1]बुरूण्डी[/m]

कोमोरोस
	[m1]कोमोरोस[/m]

गणतन्त्र कङ्गो
	[m1]गणतन्त्र कङ्गो[/m]

प्रजातान्त्रिक गणतन्त्र कंगो
	[m1]प्रजातान्त्रिक गणतन्त्र कंगो[/m]

जिबुटी
	[m1]जिबुटी[/m]

इक्वेटोरियल गिनी
	[m1]इक्वेटोरियल गिनी[/m]

एरिट्रिया
	[m1]एरिट्रिया[/m]

नयाँ दिल्ली
	[m1]नयाँ दिल्ली[/m]

शिशु
	[m1]शिशु[/m]

गाबोन
	[m1]गाबोन[/m]

महात्मा गान्धी
	[m1]महात्मा गान्धी[/m]

गाम्बिया
	[m1]गाम्बिया[/m]

गिनी
	[m1]गिनी[/m]

गिनी-बिसाउ
	[m1]गिनी-बिसाउ[/m]

आइभोरी कोस्ट
	[m1]आइभोरी कोस्ट[/m]

क्यामेरून
	[m1]क्यामेरून[/m]

केप भर्ड
	[m1]केप भर्ड[/m]

लिबिया
	[m1]लिबिया[/m]

माडागास्कर
	[m1]माडागास्कर[/m]

स्टटगर्ट
	[m1]स्टटगर्ट[/m]

मौरिसस
	[m1]मौरिसस[/m]

नाइजेरिया
	[m1]नाइजेरिया[/m]

चार्ल्स डार्विन
	[m1]चार्ल्स डार्विन[/m]

युगाण्डा
	[m1]युगाण्डा[/m]

रुवाण्डा
	[m1]रुवाण्डा[/m]

सोमालिया
	[m1]सोमालिया[/m]

नायोबियम
	[m1]नायोबियम[/m]

जवाहरलाल नेहरु
	[m1]जवाहरलाल नेहरु[/m]

जुलियस सिजर
	[m1]जुलियस सिजर[/m]

इन्द्रेणी
	[m1]इन्द्रेणी[/m]

ह्याम्बर्ग
	[m1]ह्याम्बर्ग[/m]

नरेन्द्र मोदी
	[m1]नरेन्द्र मोदी[/m]

प्रतिरक्षा प्रणाली
	[m1]प्रतिरक्षा प्रणाली[/m]

गुजरात
	[m1]गुजरात[/m]

क्रम-विकास
	[m1]क्रम-विकास[/m]

संयुक्त राष्ट्र संघ
	[m1]संयुक्त राष्ट्र संघ[/m]

अहमदाबाद
	[m1]अहमदाबाद[/m]

भूगोल
	[m1]भूगोल[/m]

मुटु
	[m1]मुटु[/m]

मस्तिष्क
	[m1]मस्तिष्क[/m]

रङ्ग
	[m1]रङ्ग[/m]

प्राग
	[m1]प्राग[/m]

निलो
	[m1]निलो[/m]

चाँदी
	[m1]चाँदी[/m]

प्लुटोनियम
	[m1]प्लुटोनियम[/m]

नेप्ट्युनियम
	[m1]नेप्ट्युनियम[/m]

विद्युत आवेश
	[m1]विद्युत आवेश[/m]

थोरियम
	[m1]थोरियम[/m]

बिल क्लिन्टन
	[m1]बिल क्लिन्टन[/m]

ईन्दिरा गान्धी
	[m1]ईन्दिरा गान्धी[/m]

मुम्बई
	[m1]मुम्बई[/m]

आन्ध्र प्रदेश
	[m1]आन्ध्र प्रदेश[/m]

अरुणाचल प्रदेश
	[m1]अरुणाचल प्रदेश[/m]

आसाम
	[m1]आसाम[/m]

बिहार
	[m1]बिहार[/m]

मिचिगन
	[m1]मिचिगन[/m]

छत्तीसगढ
	[m1]छत्तीसगढ[/m]

गोआ
	[m1]गोआ[/m]

हरियाणा
	[m1]हरियाणा[/m]

हिमाचल प्रदेश
	[m1]हिमाचल प्रदेश[/m]

जम्मू र कश्मीर
	[m1]जम्मू र कश्मीर[/m]

प्युर्तो रिको
	[m1]प्युर्तो रिको[/m]

झारखण्ड
	[m1]झारखण्ड[/m]

कर्नाटक
	[m1]कर्नाटक[/m]

मध्य प्रदेश
	[m1]मध्य प्रदेश[/m]

युसेन बोल्ट
	[m1]युसेन बोल्ट[/m]

महाराष्ट्र
	[m1]महाराष्ट्र[/m]

मणिपुर
	[m1]मणिपुर[/m]

श्लेसविग-होल्सटीन
	[m1]श्लेसविग-होल्सटीन[/m]

मेघालय
	[m1]मेघालय[/m]

उत्तरी राइन
	[m1]उत्तरी राइन[/m]

हेसे
	[m1]हेसे[/m]

राइनल्यान्ड
	[m1]राइनल्यान्ड[/m]

सारल्यान्ड
	[m1]सारल्यान्ड[/m]

स्याक्सोनी
	[m1]स्याक्सोनी[/m]

जोन लेनन
	[m1]जोन लेनन[/m]

इलिनाय
	[m1]इलिनाय[/m]

थाइरिन्जिया
	[m1]थाइरिन्जिया[/m]

नर्थ डेकोटा
	[m1]नर्थ डेकोटा[/m]

ब्रान्डेनबर्ग
	[m1]ब्रान्डेनबर्ग[/m]

ब्रेमेन (राज्य)
	[m1]ब्रेमेन (राज्य)[/m]

साउथ डेकोटा
	[m1]साउथ डेकोटा[/m]

मोन्टाना
	[m1]मोन्टाना[/m]

वायोमिङ
	[m1]वायोमिङ[/m]

जेरुसेलम
	[m1]जेरुसेलम[/m]

आयडाहो
	[m1]आयडाहो[/m]

वासिङ्टन डी.सी.
	[m1]वासिङ्टन डी.सी.[/m]

रदर्फोर्डियम
	[m1]रदर्फोर्डियम[/m]

नेवाडा
	[m1]नेवाडा[/m]

दुब्नियम
	[m1]दुब्नियम[/m]

सिबोर्गियम
	[m1]सिबोर्गियम[/m]

हिन्द महासागर
	[m1]हिन्द महासागर[/m]

वान कि मुन
	[m1]वान कि मुन[/m]

कोफी अन्नान
	[m1]कोफी अन्नान[/m]

कोलोराडो
	[m1]कोलोराडो[/m]

डार्मस्टासियम
	[m1]डार्मस्टासियम[/m]

डग हमरसल्ड
	[m1]डग हमरसल्ड[/m]

जाम
	[m1]जाम[/m]

ट्रेग्भी लाई
	[m1]ट्रेग्भी लाई[/m]

रेन्टगेनियम
	[m1]रेन्टगेनियम[/m]

उनुन्बियम
	[m1]उनुन्बियम[/m]

आल्प्स
	[m1]आल्प्स[/m]

ब्लेइज पास्कल
	[m1]ब्लेइज पास्कल[/m]

शिकागो
	[m1]शिकागो[/m]

विटल्स
	[m1]विटल्स[/m]

उनुन्ट्रियम
	[m1]उनुन्ट्रियम[/m]

उनुन्क्वाडियम
	[m1]उनुन्क्वाडियम[/m]

उनुन्पेन्टियम
	[m1]उनुन्पेन्टियम[/m]

उनुन्हेक्सियम
	[m1]उनुन्हेक्सियम[/m]

उनुन्सेप्टियम
	[m1]उनुन्सेप्टियम[/m]

उनुनक्टियम
	[m1]उनुनक्टियम[/m]

शिशिर ऋतु
	[m1]शिशिर ऋतु[/m]

वसन्त
	[m1]वसन्त[/m]

गृष्म ऋतु
	[m1]गृष्म ऋतु[/m]

शरद ऋतु
	[m1]शरद ऋतु[/m]

ओसामा बिन लादेन
	[m1]ओसामा बिन लादेन[/m]

स्पेनी भाषा
	[m1]स्पेनी भाषा[/m]

योहान सेबास्तियन बाख
	[m1]योहान सेबास्तियन बाख[/m]

फिलाडेल्फिया
	[m1]फिलाडेल्फिया[/m]

कोलकाता
	[m1]कोलकाता[/m]

चेन्नई
	[m1]चेन्नई[/m]

दिल्ली
	[m1]दिल्ली[/m]

ढाका
	[m1]ढाका[/m]

बेंगलोर
	[m1]बेंगलोर[/m]

पश्चिम बङ्गाल
	[m1]पश्चिम बङ्गाल[/m]

माकुरा
	[m1]माकुरा[/m]

इस्लामाबाद
	[m1]इस्लामाबाद[/m]

त्रिपुरा
	[m1]त्रिपुरा[/m]

फल-फूल
	[m1]फल-फूल[/m]

बाँदर
	[m1]बाँदर[/m]

मुद्रा
	[m1]मुद्रा[/m]

भर्जिनिया
	[m1]भर्जिनिया[/m]

वेस्ट भर्जिनिया
	[m1]वेस्ट भर्जिनिया[/m]

न्यू योर्क
	[m1]न्यू योर्क[/m]

रोड आइल्यान्ड
	[m1]रोड आइल्यान्ड[/m]

किरा
	[m1]किरा[/m]

मेरिल्यान्ड
	[m1]मेरिल्यान्ड[/m]

डेलावेयर
	[m1]डेलावेयर[/m]

व्लादिमीर लेनिन
	[m1]व्लादिमीर लेनिन[/m]

ओहायो
	[m1]ओहायो[/m]

पेन्सिलभेनिया
	[m1]पेन्सिलभेनिया[/m]

ऊएतेर्सेन्
	[m1]ऊएतेर्सेन्[/m]

माइक्रोसफ्ट विन्डोज
	[m1]माइक्रोसफ्ट विन्डोज[/m]

न्यु जर्सी
	[m1]न्यु जर्सी[/m]

गिब्राल्टार
	[m1]गिब्राल्टार[/m]

इन्डियाना
	[m1]इन्डियाना[/m]

रोजर फेडरर
	[m1]रोजर फेडरर[/m]

जर्जिया (संयुक्त राज्य)
	[m1]जर्जिया (संयुक्त राज्य)[/m]

जग्रिब
	[m1]जग्रिब[/m]

राजस्थान
	[m1]राजस्थान[/m]

टेक्सस
	[m1]टेक्सस[/m]

तमिलनाडु
	[m1]तमिलनाडु[/m]

ब्रुनो मार्स
	[m1]ब्रुनो मार्स[/m]

नर्थ क्यारोलाइना
	[m1]नर्थ क्यारोलाइना[/m]

साउथ क्यारोलाइना
	[m1]साउथ क्यारोलाइना[/m]

टोकियो
	[m1]टोकियो[/m]

बार्सिलोना
	[m1]बार्सिलोना[/m]

भुइँ कटहर
	[m1]भुइँ कटहर[/m]

मिसिसिपी
	[m1]मिसिसिपी[/m]

फर्डिनान्ड म्यागलन
	[m1]फर्डिनान्ड म्यागलन[/m]

उत्तर प्रदेश
	[m1]उत्तर प्रदेश[/m]

उत्तराखण्ड
	[m1]उत्तराखण्ड[/m]

स्वीमिङ्ग पुल
	[m1]स्वीमिङ्ग पुल[/m]

मिजोरम
	[m1]मिजोरम[/m]

सिक्किम
	[m1]सिक्किम[/m]

टेनेसी
	[m1]टेनेसी[/m]

अबू धाबी
	[m1]अबू धाबी[/m]

न्यू मेक्सिको
	[m1]न्यू मेक्सिको[/m]

मिनिसोटा
	[m1]मिनिसोटा[/m]

अन्तर्राष्ट्रिय प्रमाणिक समय
	[m1]अन्तर्राष्ट्रिय प्रमाणिक समय[/m]

विस्कान्सिन
	[m1]विस्कान्सिन[/m]

पुणे
	[m1]पुणे[/m]

एसी मिलान
	[m1]एसी मिलान[/m]

आयोवा
	[m1]आयोवा[/m]

नेब्रास्का
	[m1]नेब्रास्का[/m]

कन्सास
	[m1]कन्सास[/m]

सुर्ती
	[m1]सुर्ती[/m]

हिन्दी
	[m1]हिन्दी[/m]

इन्टरनेट एक्सप्लोरर
	[m1]इन्टरनेट एक्सप्लोरर[/m]

चुरोट
	[m1]चुरोट[/m]

भगवान गणेश
	[m1]भगवान गणेश[/m]

मिसौरी
	[m1]मिसौरी[/m]

लुजियाना
	[m1]लुजियाना[/m]

केन्टकी
	[m1]केन्टकी[/m]

आर्कन्सास
	[m1]आर्कन्सास[/m]

निल आर्मस्ट्रङ
	[m1]निल आर्मस्ट्रङ[/m]

उर्दू
	[m1]उर्दू[/m]

ओक्लाहोमा
	[m1]ओक्लाहोमा[/m]

भलिबल
	[m1]भलिबल[/m]

म्याडोना (मनोरञ्जनकर्मी)
	[m1]म्याडोना (मनोरञ्जनकर्मी)[/m]

कोपनहेगन
	[m1]कोपनहेगन[/m]

स्टकहोम
	[m1]स्टकहोम[/m]

हेल्सिन्की
	[m1]हेल्सिन्की[/m]

ब्रातिस्लाभा
	[m1]ब्रातिस्लाभा[/m]

बुडापेस्ट
	[m1]बुडापेस्ट[/m]

बाइबल
	[m1]बाइबल[/m]

अर्बियम
	[m1]अर्बियम[/m]

हनोइ
	[m1]हनोइ[/m]

साँचो येशु गिर्जाघर
	[m1]साँचो येशु गिर्जाघर[/m]

अङ्ग्रेजी भाषा
	[m1]अङ्ग्रेजी भाषा[/m]

क्वालालम्पुर
	[m1]क्वालालम्पुर[/m]

ताइपेइ
	[m1]ताइपेइ[/m]

एमेरिसियम
	[m1]एमेरिसियम[/m]

क्युरियम
	[m1]क्युरियम[/m]

बर्क्लियम
	[m1]बर्क्लियम[/m]

क्यालिफोर्नियम
	[m1]क्यालिफोर्नियम[/m]

आइन्स्टाइनियम
	[m1]आइन्स्टाइनियम[/m]

मेन्देलिभियम
	[m1]मेन्देलिभियम[/m]

नोबेलियम
	[m1]नोबेलियम[/m]

लरेन्सियम
	[m1]लरेन्सियम[/m]

येरवान प्रान्त
	[m1]येरवान प्रान्त[/m]

कोन्स्कोभोला
	[m1]कोन्स्कोभोला[/m]

शनिका प्राकृतिक उपग्रहहरु
	[m1]शनिका प्राकृतिक उपग्रहहरु[/m]

सन् २०००
	[m1]सन् २०००[/m]

सन् २००३
	[m1]सन् २००३[/m]

सन् २००२
	[m1]सन् २००२[/m]

सन् २००१
	[m1]सन् २००१[/m]

सन २०१२
	[m1]सन २०१२[/m]

सन् २०११
	[m1]सन् २०११[/m]

सन् २०१०
	[m1]सन् २०१०[/m]

सन् २००९
	[m1]सन् २००९[/m]

सन २०१३
	[m1]सन २०१३[/m]

सन् २०१४
	[m1]सन् २०१४[/m]

सन् २०१५
	[m1]सन् २०१५[/m]

सन् २००८
	[m1]सन् २००८[/m]

जाभास्क्रिप्ट
	[m1]जाभास्क्रिप्ट[/m]

सन् २००४
	[m1]सन् २००४[/m]

सन् २००५
	[m1]सन् २००५[/m]

सन् २००६
	[m1]सन् २००६[/m]

सन् २००७
	[m1]सन् २००७[/m]

सन् १९००
	[m1]सन् १९००[/m]

सन् १९०१
	[m1]सन् १९०१[/m]

सन् १९०२
	[m1]सन् १९०२[/m]

फ्लोरेन्स
	[m1]फ्लोरेन्स[/m]

सन् १९०३
	[m1]सन् १९०३[/m]

सन् १९०४
	[m1]सन् १९०४[/m]

सन् १९०५
	[m1]सन् १९०५[/m]

सन् १९०७
	[m1]सन् १९०७[/m]

सन् १९०६
	[m1]सन् १९०६[/m]

सन् १९०८
	[m1]सन् १९०८[/m]

सन् १९०९
	[m1]सन् १९०९[/m]

सन् १९९२
	[m1]सन् १९९२[/m]

सन् १९९१
	[m1]सन् १९९१[/m]

सन् १९९०
	[m1]सन् १९९०[/m]

सन् १९९३
	[m1]सन् १९९३[/m]

सन् १९९४
	[m1]सन् १९९४[/m]

सन् १९९५
	[m1]सन् १९९५[/m]

सन् १९९६
	[m1]सन् १९९६[/m]

सन् १९१०
	[m1]सन् १९१०[/m]

सन् १९११
	[m1]सन् १९११[/m]

सन् १९१२
	[m1]सन् १९१२[/m]

सन् १९१३
	[m1]सन् १९१३[/m]

सन् १९१४
	[m1]सन् १९१४[/m]

सन् १९१५
	[m1]सन् १९१५[/m]

सन् १९१६
	[m1]सन् १९१६[/m]

सन् १९९७
	[m1]सन् १९९७[/m]

सन् १९९८
	[m1]सन् १९९८[/m]

सन् १९९९
	[m1]सन् १९९९[/m]

सन् १९१७
	[m1]सन् १९१७[/m]

सन् १९१८
	[m1]सन् १९१८[/m]

खाद्यपदार्थ
	[m1]खाद्यपदार्थ[/m]

सर्प
	[m1]सर्प[/m]

१ जनवरी
	[m1]१ जनवरी[/m]

२ जनवरी
	[m1]२ जनवरी[/m]

सुभाषचन्द्र बोस
	[m1]सुभाषचन्द्र बोस[/m]

सन् १९२०
	[m1]सन् १९२०[/m]

३ जनवरी
	[m1]३ जनवरी[/m]

सन् १९१९
	[m1]सन् १९१९[/m]

सन् १९२१
	[m1]सन् १९२१[/m]

सन् १९२२
	[m1]सन् १९२२[/m]

४ जनवरी
	[m1]४ जनवरी[/m]

सन् १९२३
	[m1]सन् १९२३[/m]

सन् १९२४
	[m1]सन् १९२४[/m]

५ जनवरी
	[m1]५ जनवरी[/m]

६ जनवरी
	[m1]६ जनवरी[/m]

इलेक्ट्रोन
	[m1]इलेक्ट्रोन[/m]

७ जनवरी
	[m1]७ जनवरी[/m]

८ जनवरी
	[m1]८ जनवरी[/m]

९ जनवरी
	[m1]९ जनवरी[/m]

१० जनवरी
	[m1]१० जनवरी[/m]

११ जनवरी
	[m1]११ जनवरी[/m]

१२ जनवरी
	[m1]१२ जनवरी[/m]

१३ जनवरी
	[m1]१३ जनवरी[/m]

१४ जनवरी
	[m1]१४ जनवरी[/m]

१५ जनवरी
	[m1]१५ जनवरी[/m]

१६ जनवरी
	[m1]१६ जनवरी[/m]

टम ह्याङ्क्स
	[m1]टम ह्याङ्क्स[/m]

१७ जनवरी
	[m1]१७ जनवरी[/m]

१८ जनवरी
	[m1]१८ जनवरी[/m]

१९ जनवरी
	[m1]१९ जनवरी[/m]

२० जनवरी
	[m1]२० जनवरी[/m]

२१ जनवरी
	[m1]२१ जनवरी[/m]

२२ जनवरी
	[m1]२२ जनवरी[/m]

२३ जनवरी
	[m1]२३ जनवरी[/m]

२४ जनवरी
	[m1]२४ जनवरी[/m]

२५ जनवरी
	[m1]२५ जनवरी[/m]

मिन्स्क
	[m1]मिन्स्क[/m]

२६ जनवरी
	[m1]२६ जनवरी[/m]

माइक्रोसफ्ट
	[m1]माइक्रोसफ्ट[/m]

२७ जनवरी
	[m1]२७ जनवरी[/m]

२८ जनवरी
	[m1]२८ जनवरी[/m]

२९ जनवरी
	[m1]२९ जनवरी[/m]

३० जनवरी
	[m1]३० जनवरी[/m]

३१ जनवरी
	[m1]३१ जनवरी[/m]

प्रोटोन
	[m1]प्रोटोन[/m]

२ डिसेम्बर
	[m1]२ डिसेम्बर[/m]

१ डिसेम्बर
	[m1]१ डिसेम्बर[/m]

३ डिसेम्बर
	[m1]३ डिसेम्बर[/m]

७ डिसेम्बर
	[m1]७ डिसेम्बर[/m]

५ डिसेम्बर
	[m1]५ डिसेम्बर[/m]

८ डिसेम्बर
	[m1]८ डिसेम्बर[/m]

१० डिसेम्बर
	[m1]१० डिसेम्बर[/m]

६ डिसेम्बर
	[m1]६ डिसेम्बर[/m]

९ डिसेम्बर
	[m1]९ डिसेम्बर[/m]

४ डिसेम्बर
	[m1]४ डिसेम्बर[/m]

१ फेब्रुअरी
	[m1]१ फेब्रुअरी[/m]

२ फेब्रुअरी
	[m1]२ फेब्रुअरी[/m]

३ फेब्रुअरी
	[m1]३ फेब्रुअरी[/m]

कुरुफ
	[m1]कुरुफ[/m]

४ फेब्रुअरी
	[m1]४ फेब्रुअरी[/m]

५ फेब्रुअरी
	[m1]५ फेब्रुअरी[/m]

६ फेब्रुअरी
	[m1]६ फेब्रुअरी[/m]

७ फेब्रुअरी
	[m1]७ फेब्रुअरी[/m]

८ फेब्रुअरी
	[m1]८ फेब्रुअरी[/m]

९ फेब्रुअरी
	[m1]९ फेब्रुअरी[/m]

१० फेब्रुअरी
	[m1]१० फेब्रुअरी[/m]

रसायनशास्त्र
	[m1]रसायनशास्त्र[/m]

१४ फेब्रुअरी
	[m1]१४ फेब्रुअरी[/m]

१३ फेब्रुअरी
	[m1]१३ फेब्रुअरी[/m]

१५ फेब्रुअरी
	[m1]१५ फेब्रुअरी[/m]

११ फेब्रुअरी
	[m1]११ फेब्रुअरी[/m]

१२ फेब्रुअरी
	[m1]१२ फेब्रुअरी[/m]

रोबिन भान पर्सी
	[m1]रोबिन भान पर्सी[/m]

१९ फेब्रुअरी
	[m1]१९ फेब्रुअरी[/m]

१७ फेब्रुअरी
	[m1]१७ फेब्रुअरी[/m]

१६ फेब्रुअरी
	[m1]१६ फेब्रुअरी[/m]

१८ फेब्रुअरी
	[m1]१८ फेब्रुअरी[/m]

२० फेब्रुअरी
	[m1]२० फेब्रुअरी[/m]

न्यूट्रोन
	[m1]न्यूट्रोन[/m]

२१ फेब्रुअरी
	[m1]२१ फेब्रुअरी[/m]

२२ फेब्रुअरी
	[m1]२२ फेब्रुअरी[/m]

२३ फेब्रुअरी
	[m1]२३ फेब्रुअरी[/m]

२४ फेब्रुअरी
	[m1]२४ फेब्रुअरी[/m]

२५ फेब्रुअरी
	[m1]२५ फेब्रुअरी[/m]

२६ फेब्रुअरी
	[m1]२६ फेब्रुअरी[/m]

२७ फेब्रुअरी
	[m1]२७ फेब्रुअरी[/m]

२८ फेब्रुअरी
	[m1]२८ फेब्रुअरी[/m]

११ डिसेम्बर
	[m1]११ डिसेम्बर[/m]

२९ फेब्रुअरी
	[m1]२९ फेब्रुअरी[/m]

१२ डिसेम्बर
	[m1]१२ डिसेम्बर[/m]

१३ डिसेम्बर
	[m1]१३ डिसेम्बर[/m]

१४ डिसेम्बर
	[m1]१४ डिसेम्बर[/m]

१५ डिसेम्बर
	[m1]१५ डिसेम्बर[/m]

२ मार्च
	[m1]२ मार्च[/m]

३ मार्च
	[m1]३ मार्च[/m]

५ मार्च
	[m1]५ मार्च[/m]

१ मार्च
	[m1]१ मार्च[/m]

७ मार्च
	[m1]७ मार्च[/m]

८ मार्च
	[m1]८ मार्च[/m]

४ मार्च
	[m1]४ मार्च[/m]

१० मार्च
	[m1]१० मार्च[/m]

११ मार्च
	[m1]११ मार्च[/m]

६ मार्च
	[m1]६ मार्च[/m]

१३ मार्च
	[m1]१३ मार्च[/m]

९ मार्च
	[m1]९ मार्च[/m]

१२ मार्च
	[m1]१२ मार्च[/m]

१५ मार्च
	[m1]१५ मार्च[/m]

१४ मार्च
	[m1]१४ मार्च[/m]

१६ डिसेम्बर
	[m1]१६ डिसेम्बर[/m]

१७ डिसेम्बर
	[m1]१७ डिसेम्बर[/m]

१६ मार्च
	[m1]१६ मार्च[/m]

१७ मार्च
	[m1]१७ मार्च[/m]

१८ मार्च
	[m1]१८ मार्च[/m]

१९ मार्च
	[m1]१९ मार्च[/m]

सन् १९८९
	[m1]सन् १९८९[/m]

सन् १९८८
	[m1]सन् १९८८[/m]

२० मार्च
	[m1]२० मार्च[/m]

सन् १९८७
	[m1]सन् १९८७[/m]

सन् १९८६
	[m1]सन् १९८६[/m]

सन् १९८५
	[m1]सन् १९८५[/m]

सन् १९८४
	[m1]सन् १९८४[/m]

२१ मार्च
	[m1]२१ मार्च[/m]

सन् १९८३
	[m1]सन् १९८३[/m]

२२ मार्च
	[m1]२२ मार्च[/m]

सन् १९८२
	[m1]सन् १९८२[/m]

सन् १९८१
	[m1]सन् १९८१[/m]

१८ डिसेम्बर
	[m1]१८ डिसेम्बर[/m]

सन् १९८०
	[m1]सन् १९८०[/m]

२३ मार्च
	[m1]२३ मार्च[/m]

१९ डिसेम्बर
	[m1]१९ डिसेम्बर[/m]

२४ मार्च
	[m1]२४ मार्च[/m]

२५ मार्च
	[m1]२५ मार्च[/m]

२० डिसेम्बर
	[m1]२० डिसेम्बर[/m]

२६ मार्च
	[m1]२६ मार्च[/m]

२७ मार्च
	[m1]२७ मार्च[/m]

२८ मार्च
	[m1]२८ मार्च[/m]

२९ मार्च
	[m1]२९ मार्च[/m]

३० मार्च
	[m1]३० मार्च[/m]

३१ मार्च
	[m1]३१ मार्च[/m]

सन् १९७०
	[m1]सन् १९७०[/m]

सन् १९७१
	[m1]सन् १९७१[/m]

सन् १९७२
	[m1]सन् १९७२[/m]

सन् १९७३
	[m1]सन् १९७३[/m]

सन् १९७४
	[m1]सन् १९७४[/m]

सन् १९७५
	[m1]सन् १९७५[/m]

सन् १९७६
	[m1]सन् १९७६[/m]

सन् १९७७
	[m1]सन् १९७७[/m]

सन् १९७८
	[m1]सन् १९७८[/m]

सन् १९७९
	[m1]सन् १९७९[/m]

सन् १९६९
	[m1]सन् १९६९[/m]

३० वर्षे युद्ध
	[m1]३० वर्षे युद्ध[/m]

सर्पिल गैलेक्सी
	[m1]सर्पिल गैलेक्सी[/m]

डन्डीय सर्पिल गैलेक्सी
	[m1]डन्डीय सर्पिल गैलेक्सी[/m]

१५ अप्रिल
	[m1]१५ अप्रिल[/m]

१३ अप्रिल
	[m1]१३ अप्रिल[/m]

१२ अप्रिल
	[m1]१२ अप्रिल[/m]

१४ अप्रिल
	[m1]१४ अप्रिल[/m]

११ अप्रिल
	[m1]११ अप्रिल[/m]

१० अप्रिल
	[m1]१० अप्रिल[/m]

८ अप्रिल
	[m1]८ अप्रिल[/m]

९ अप्रिल
	[m1]९ अप्रिल[/m]

७ अप्रिल
	[m1]७ अप्रिल[/m]

६ अप्रिल
	[m1]६ अप्रिल[/m]

५ अप्रिल
	[m1]५ अप्रिल[/m]

४ अप्रिल
	[m1]४ अप्रिल[/m]

३ अप्रिल
	[m1]३ अप्रिल[/m]

१ अप्रिल
	[m1]१ अप्रिल[/m]

२ अप्रिल
	[m1]२ अप्रिल[/m]

१६ अप्रिल
	[m1]१६ अप्रिल[/m]

१७ अप्रिल
	[m1]१७ अप्रिल[/m]

१८ अप्रिल
	[m1]१८ अप्रिल[/m]

१९ अप्रिल
	[m1]१९ अप्रिल[/m]

२० अप्रिल
	[m1]२० अप्रिल[/m]

२१ अप्रिल
	[m1]२१ अप्रिल[/m]

२२ अप्रिल
	[m1]२२ अप्रिल[/m]

२३ अप्रिल
	[m1]२३ अप्रिल[/m]

२४ अप्रिल
	[m1]२४ अप्रिल[/m]

२५ अप्रिल
	[m1]२५ अप्रिल[/m]

२६ अप्रिल
	[m1]२६ अप्रिल[/m]

२७ अप्रिल
	[m1]२७ अप्रिल[/m]

२८ अप्रिल
	[m1]२८ अप्रिल[/m]

२९ अप्रिल
	[m1]२९ अप्रिल[/m]

३० अप्रिल
	[m1]३० अप्रिल[/m]

१ मे
	[m1]१ मे[/m]

२ मे
	[m1]२ मे[/m]

३ मे
	[m1]३ मे[/m]

४ मे
	[m1]४ मे[/m]

५ मे
	[m1]५ मे[/m]

६ मे
	[m1]६ मे[/m]

७ मे
	[m1]७ मे[/m]

८ मे
	[m1]८ मे[/m]

९ मे
	[m1]९ मे[/m]

१० मे
	[m1]१० मे[/m]

११ मे
	[m1]११ मे[/m]

१२ मे
	[m1]१२ मे[/m]

१३ मे
	[m1]१३ मे[/m]

१४ मे
	[m1]१४ मे[/m]

१५ मे
	[m1]१५ मे[/m]

१६ मे
	[m1]१६ मे[/m]

१७ मे
	[m1]१७ मे[/m]

१८ मे
	[m1]१८ मे[/m]

१९ मे
	[m1]१९ मे[/m]

२० मे
	[m1]२० मे[/m]

२१ मे
	[m1]२१ मे[/m]

२२ मे
	[m1]२२ मे[/m]

२३ मे
	[m1]२३ मे[/m]

२४ मे
	[m1]२४ मे[/m]

२५ मे
	[m1]२५ मे[/m]

२६ मे
	[m1]२६ मे[/m]

२७ मे
	[m1]२७ मे[/m]

२८ मे
	[m1]२८ मे[/m]

२९ मे
	[m1]२९ मे[/m]

३० मे
	[m1]३० मे[/m]

३१ मे
	[m1]३१ मे[/m]

पल मेकार्टनी
	[m1]पल मेकार्टनी[/m]

२१ डिसेम्बर
	[m1]२१ डिसेम्बर[/m]

१४ जुन
	[m1]१४ जुन[/m]

१५ जुन
	[m1]१५ जुन[/m]

१३ जुन
	[m1]१३ जुन[/m]

१० जुन
	[m1]१० जुन[/m]

७ जुन
	[m1]७ जुन[/m]

११ जुन
	[m1]११ जुन[/m]

९ जुन
	[m1]९ जुन[/m]

१२ जुन
	[m1]१२ जुन[/m]

६ जुन
	[m1]६ जुन[/m]

८ जुन
	[m1]८ जुन[/m]

५ जुन
	[m1]५ जुन[/m]

३ जुन
	[m1]३ जुन[/m]

२ जुन
	[m1]२ जुन[/m]

१ जुन
	[m1]१ जुन[/m]

४ जुन
	[m1]४ जुन[/m]

२२ डिसेम्बर
	[m1]२२ डिसेम्बर[/m]

जर्ज ह्यारिसन
	[m1]जर्ज ह्यारिसन[/m]

सन् १९६८
	[m1]सन् १९६८[/m]

सन् १९६७
	[m1]सन् १९६७[/m]

सन् १९६६
	[m1]सन् १९६६[/m]

सन् १९६५
	[m1]सन् १९६५[/m]

सन् १९६४
	[m1]सन् १९६४[/m]

१६ जुन
	[m1]१६ जुन[/m]

३० जुन
	[m1]३० जुन[/m]

२९ जुन
	[m1]२९ जुन[/m]

२८ जुन
	[m1]२८ जुन[/m]

२६ जुन
	[m1]२६ जुन[/m]

२५ जुन
	[m1]२५ जुन[/m]

२२ जुन
	[m1]२२ जुन[/m]

२७ जुन
	[m1]२७ जुन[/m]

२४ जुन
	[m1]२४ जुन[/m]

२० जून
	[m1]२० जून[/m]

२३ जुन
	[m1]२३ जुन[/m]

१९ जून
	[m1]१९ जून[/m]

१८ जुन
	[m1]१८ जुन[/m]

२१ जून
	[m1]२१ जून[/m]

१७ जुन
	[m1]१७ जुन[/m]

२३ डिसेम्बर
	[m1]२३ डिसेम्बर[/m]

अर्नोल्ड स्वार्जनेगर
	[m1]अर्नोल्ड स्वार्जनेगर[/m]

१५ जुलाई
	[m1]१५ जुलाई[/m]

१३ जुलाई
	[m1]१३ जुलाई[/m]

१२ जुलाई
	[m1]१२ जुलाई[/m]

१० जुलाई
	[m1]१० जुलाई[/m]

९ जुलाई
	[m1]९ जुलाई[/m]

१४ जुलाई
	[m1]१४ जुलाई[/m]

८ जुलाई
	[m1]८ जुलाई[/m]

७ जुलाई
	[m1]७ जुलाई[/m]

६ जुलाई
	[m1]६ जुलाई[/m]

५ जुलाई
	[m1]५ जुलाई[/m]

२ जुलाई
	[m1]२ जुलाई[/m]

४ जुलाई
	[m1]४ जुलाई[/m]

३ जुलाई
	[m1]३ जुलाई[/m]

१ जुलाई
	[m1]१ जुलाई[/m]

११ जुलाई
	[m1]११ जुलाई[/m]

२४ डिसेम्बर
	[m1]२४ डिसेम्बर[/m]

साशा ग्रे
	[m1]साशा ग्रे[/m]

३१ जुलाई
	[m1]३१ जुलाई[/m]

३० जुलाई
	[m1]३० जुलाई[/m]

२९ जुलाई
	[m1]२९ जुलाई[/m]

२८ जुलाई
	[m1]२८ जुलाई[/m]

२७ जुलाई
	[m1]२७ जुलाई[/m]

२५ जुलाई
	[m1]२५ जुलाई[/m]

२४ जुलाई
	[m1]२४ जुलाई[/m]

२३ जुलाई
	[m1]२३ जुलाई[/m]

२६ जुलाई
	[m1]२६ जुलाई[/m]

२२ जुलाई
	[m1]२२ जुलाई[/m]

१९ जुलाई
	[m1]१९ जुलाई[/m]

२१ जुलाई
	[m1]२१ जुलाई[/m]

२० जुलाई
	[m1]२० जुलाई[/m]

१७ जुलाई
	[m1]१७ जुलाई[/m]

१८ जुलाई
	[m1]१८ जुलाई[/m]

१६ जुलाई
	[m1]१६ जुलाई[/m]

फुटबल खेल
	[m1]फुटबल खेल[/m]

२५ डिसेम्बर
	[m1]२५ डिसेम्बर[/m]

सन् १९६३
	[m1]सन् १९६३[/m]

२६ डिसेम्बर
	[m1]२६ डिसेम्बर[/m]

सन् १९६२
	[m1]सन् १९६२[/m]

आइफोन
	[m1]आइफोन[/m]

१४ अगस्ट
	[m1]१४ अगस्ट[/m]

१५ अगस्ट
	[m1]१५ अगस्ट[/m]

१३ अगस्ट
	[m1]१३ अगस्ट[/m]

१२ अगस्ट
	[m1]१२ अगस्ट[/m]

११ अगस्ट
	[m1]११ अगस्ट[/m]

१० अगस्ट
	[m1]१० अगस्ट[/m]

८ अगस्ट
	[m1]८ अगस्ट[/m]

७ अगस्ट
	[m1]७ अगस्ट[/m]

९ अगस्ट
	[m1]९ अगस्ट[/m]

५ अगस्ट
	[m1]५ अगस्ट[/m]

४ अगस्ट
	[m1]४ अगस्ट[/m]

२ अगस्ट
	[m1]२ अगस्ट[/m]

३ अगस्ट
	[m1]३ अगस्ट[/m]

६ अगस्ट
	[m1]६ अगस्ट[/m]

१ अगस्ट
	[m1]१ अगस्ट[/m]

आइप्याड
	[m1]आइप्याड[/m]

२७ डिसेम्बर
	[m1]२७ डिसेम्बर[/m]

म्याड्रिड
	[m1]म्याड्रिड[/m]

१६ अगस्ट
	[m1]१६ अगस्ट[/m]

कोका-कोला
	[m1]कोका-कोला[/m]

२९ अगस्ट
	[m1]२९ अगस्ट[/m]

२८ अगस्ट
	[m1]२८ अगस्ट[/m]

३० अगस्ट
	[m1]३० अगस्ट[/m]

२५ अगस्ट
	[m1]२५ अगस्ट[/m]

२६ अगस्ट
	[m1]२६ अगस्ट[/m]

२३ अगस्ट
	[m1]२३ अगस्ट[/m]

२७ अगस्ट
	[m1]२७ अगस्ट[/m]

२१ अगस्ट
	[m1]२१ अगस्ट[/m]

२० अगस्ट
	[m1]२० अगस्ट[/m]

२४ अगस्ट
	[m1]२४ अगस्ट[/m]

१८ अगस्ट
	[m1]१८ अगस्ट[/m]

१७ अगस्ट
	[m1]१७ अगस्ट[/m]

२२ अगस्ट
	[m1]२२ अगस्ट[/m]

१९ अगस्ट
	[m1]१९ अगस्ट[/m]

३१ अगस्ट
	[m1]३१ अगस्ट[/m]

माइकल ज्याक्सन
	[m1]माइकल ज्याक्सन[/m]

२८ डिसेम्बर
	[m1]२८ डिसेम्बर[/m]

इनफ्लुएंजा
	[m1]इनफ्लुएंजा[/m]

ब्रसिलिया
	[m1]ब्रसिलिया[/m]

चरेस (लागुपदार्थ)
	[m1]चरेस (लागुपदार्थ)[/m]

१५ सेप्टेम्बर
	[m1]१५ सेप्टेम्बर[/m]

१४ सेप्टेम्बर
	[m1]१४ सेप्टेम्बर[/m]

१३ सेप्टेम्बर
	[m1]१३ सेप्टेम्बर[/m]

१२ सेप्टेम्बर
	[m1]१२ सेप्टेम्बर[/m]

८ सेप्टेम्बर
	[m1]८ सेप्टेम्बर[/m]

११ सेप्टेम्बर
	[m1]११ सेप्टेम्बर[/m]

७ सेप्टेम्बर
	[m1]७ सेप्टेम्बर[/m]

१० सेप्टेम्बर
	[m1]१० सेप्टेम्बर[/m]

५ सेप्टेम्बर
	[m1]५ सेप्टेम्बर[/m]

४ सेप्टेम्बर
	[m1]४ सेप्टेम्बर[/m]

९ सेप्टेम्बर
	[m1]९ सेप्टेम्बर[/m]

२ सेप्टेम्बर
	[m1]२ सेप्टेम्बर[/m]

६ सेप्टेम्बर
	[m1]६ सेप्टेम्बर[/m]

१ सेप्टेम्बर
	[m1]१ सेप्टेम्बर[/m]

३ सेप्टेम्बर
	[m1]३ सेप्टेम्बर[/m]

२९ डिसेम्बर
	[m1]२९ डिसेम्बर[/m]

गन विथ द विण्ड
	[m1]गन विथ द विण्ड[/m]

३० सेप्टेम्बर
	[m1]३० सेप्टेम्बर[/m]

२९ सेप्टेम्बर
	[m1]२९ सेप्टेम्बर[/m]

२८ सेप्टेम्बर
	[m1]२८ सेप्टेम्बर[/m]

२७ सेप्टेम्बर
	[m1]२७ सेप्टेम्बर[/m]

२६ सेप्टेम्बर
	[m1]२६ सेप्टेम्बर[/m]

२५ सेप्टेम्बर
	[m1]२५ सेप्टेम्बर[/m]

२३ सेप्टेम्बर
	[m1]२३ सेप्टेम्बर[/m]

२२ सेप्टेम्बर
	[m1]२२ सेप्टेम्बर[/m]

२४ सेप्टेम्बर
	[m1]२४ सेप्टेम्बर[/m]

२१ सेप्टेम्बर
	[m1]२१ सेप्टेम्बर[/m]

२० सेप्टेम्बर
	[m1]२० सेप्टेम्बर[/m]

१८ सेप्टेम्बर
	[m1]१८ सेप्टेम्बर[/m]

१७ सेप्टेम्बर
	[m1]१७ सेप्टेम्बर[/m]

१९ सेप्टेम्बर
	[m1]१९ सेप्टेम्बर[/m]

१६ सेप्टेम्बर
	[m1]१६ सेप्टेम्बर[/m]

३० डिसेम्बर
	[m1]३० डिसेम्बर[/m]

३१ डिसेम्बर
	[m1]३१ डिसेम्बर[/m]

१ अक्टोबर
	[m1]१ अक्टोबर[/m]

१५ अक्टोबर
	[m1]१५ अक्टोबर[/m]

१२ अक्टोबर
	[m1]१२ अक्टोबर[/m]

१० अक्टोबर
	[m1]१० अक्टोबर[/m]

१४ अक्टोबर
	[m1]१४ अक्टोबर[/m]

९ अक्टोबर
	[m1]९ अक्टोबर[/m]

८ अक्टोबर
	[m1]८ अक्टोबर[/m]

१३ अक्टोबर
	[m1]१३ अक्टोबर[/m]

७ अक्टोबर
	[m1]७ अक्टोबर[/m]

११ अक्टोबर
	[m1]११ अक्टोबर[/m]

६ अक्टोबर
	[m1]६ अक्टोबर[/m]

४ अक्टोबर
	[m1]४ अक्टोबर[/m]

५ अक्टोबर
	[m1]५ अक्टोबर[/m]

३ अक्टोबर
	[m1]३ अक्टोबर[/m]

२ अक्टोबर
	[m1]२ अक्टोबर[/m]

बाख्रा
	[m1]बाख्रा[/m]

३१ अक्टोबर
	[m1]३१ अक्टोबर[/m]

३० अक्टोबर
	[m1]३० अक्टोबर[/m]

२८ अक्टोबर
	[m1]२८ अक्टोबर[/m]

२६ अक्टोबर
	[m1]२६ अक्टोबर[/m]

२५ अक्टोबर
	[m1]२५ अक्टोबर[/m]

२४ अक्टोबर
	[m1]२४ अक्टोबर[/m]

२७ अक्टोबर
	[m1]२७ अक्टोबर[/m]

२२ अक्टोबर
	[m1]२२ अक्टोबर[/m]

२३ अक्टोबर
	[m1]२३ अक्टोबर[/m]

२० अक्टोबर
	[m1]२० अक्टोबर[/m]

२१ अक्टोबर
	[m1]२१ अक्टोबर[/m]

१९ अक्टोबर
	[m1]१९ अक्टोबर[/m]

१७ अक्टोबर
	[m1]१७ अक्टोबर[/m]

१६ अक्टोबर
	[m1]१६ अक्टोबर[/m]

१८ अक्टोबर
	[m1]१८ अक्टोबर[/m]

१५ नोभेम्बर
	[m1]१५ नोभेम्बर[/m]

१४ नोभेम्बर
	[m1]१४ नोभेम्बर[/m]

१३ नोभेम्बर
	[m1]१३ नोभेम्बर[/m]

१२ नोभेम्बर
	[m1]१२ नोभेम्बर[/m]

११ नोभेम्बर
	[m1]११ नोभेम्बर[/m]

१० नोभेम्बर
	[m1]१० नोभेम्बर[/m]

७ नोभेम्बर
	[m1]७ नोभेम्बर[/m]

८ नोभेम्बर
	[m1]८ नोभेम्बर[/m]

९ नोभेम्बर
	[m1]९ नोभेम्बर[/m]

६ नोभेम्बर
	[m1]६ नोभेम्बर[/m]

५ नोभेम्बर
	[m1]५ नोभेम्बर[/m]

४ नोभेम्बर
	[m1]४ नोभेम्बर[/m]

३ नोभेम्बर
	[m1]३ नोभेम्बर[/m]

२ नोभेम्बर
	[m1]२ नोभेम्बर[/m]

१ नोभेम्बर
	[m1]१ नोभेम्बर[/m]

३० नोभेम्बर
	[m1]३० नोभेम्बर[/m]

२९ नोभेम्बर
	[m1]२९ नोभेम्बर[/m]

२८ नोभेम्बर
	[m1]२८ नोभेम्बर[/m]

२७ नोभेम्बर
	[m1]२७ नोभेम्बर[/m]

२६ नोभेम्बर
	[m1]२६ नोभेम्बर[/m]

२५ नोभेम्बर
	[m1]२५ नोभेम्बर[/m]

२३ नोभेम्बर
	[m1]२३ नोभेम्बर[/m]

२४ नोभेम्बर
	[m1]२४ नोभेम्बर[/m]

२१ नोभेम्बर
	[m1]२१ नोभेम्बर[/m]

२० नोभेम्बर
	[m1]२० नोभेम्बर[/m]

२२ नोभेम्बर
	[m1]२२ नोभेम्बर[/m]

१९ नोभेम्बर
	[m1]१९ नोभेम्बर[/m]

१८ नोभेम्बर
	[m1]१८ नोभेम्बर[/m]

१७ नोभेम्बर
	[m1]१७ नोभेम्बर[/m]

१६ नोभेम्बर
	[m1]१६ नोभेम्बर[/m]

काठमाडौं
	[m1]काठमाडौं[/m]

क्यानबरा
	[m1]क्यानबरा[/m]

सिड्नी
	[m1]सिड्नी[/m]

हरियो
	[m1]हरियो[/m]

रातो
	[m1]रातो[/m]

आगो
	[m1]आगो[/m]

फोटोन
	[m1]फोटोन[/m]

पश्चिमी अस्ट्रेलिया
	[m1]पश्चिमी अस्ट्रेलिया[/m]

न्यू साउथ वेल्स
	[m1]न्यू साउथ वेल्स[/m]

अस्ट्रेलियन राजधानी क्षेत्र
	[m1]अस्ट्रेलियन राजधानी क्षेत्र[/m]

नाइल नदी
	[m1]नाइल नदी[/m]

व्याध तारा
	[m1]व्याध तारा[/m]

ककडी
	[m1]ककडी[/m]

अभिजित तारा
	[m1]अभिजित तारा[/m]

मुख्य अनुक्रम
	[m1]मुख्य अनुक्रम[/m]

लामपुछ्रे तारा
	[m1]लामपुछ्रे तारा[/m]

अल्जीएर्स
	[m1]अल्जीएर्स[/m]

नेटवर्क ग्लोबो
	[m1]नेटवर्क ग्लोबो[/m]

तेहरान
	[m1]तेहरान[/m]

जाकार्ता
	[m1]जाकार्ता[/m]

अंकारा
	[m1]अंकारा[/m]

काशी विश्वनाथ
	[m1]काशी विश्वनाथ[/m]

रियाद
	[m1]रियाद[/m]

सन् १९६१
	[m1]सन् १९६१[/m]

सन् १९६०
	[m1]सन् १९६०[/m]

फ्रेन्च गुयना
	[m1]फ्रेन्च गुयना[/m]

अमेजन नदी
	[m1]अमेजन नदी[/m]

निकोज्या
	[m1]निकोज्या[/m]

दोहा
	[m1]दोहा[/m]

द्वयधारी संख्या
	[m1]द्वयधारी संख्या[/m]

विश्वविद्यालय
	[m1]विश्वविद्यालय[/m]

स्थानीय समूह
	[m1]स्थानीय समूह[/m]

घर
	[m1]घर[/m]

ल्याप्टप
	[m1]ल्याप्टप[/m]

कम्प्युटर हार्डवेर
	[m1]कम्प्युटर हार्डवेर[/m]

बिजगणित
	[m1]बिजगणित[/m]

नदी
	[m1]नदी[/m]

ई.पू. ३६
	[m1]ई.पू. ३६[/m]

ई.पू. २०
	[m1]ई.पू. २०[/m]

ई.पू. ४०
	[m1]ई.पू. ४०[/m]

ई.पू. ३९
	[m1]ई.पू. ३९[/m]

ई.पू. ३७
	[m1]ई.पू. ३७[/m]

ई.पू. २२
	[m1]ई.पू. २२[/m]

तिक्ताति
	[m1]तिक्ताति[/m]

ई.पू. ३८
	[m1]ई.पू. ३८[/m]

ई.पू. २८
	[m1]ई.पू. २८[/m]

ई.पू. १८
	[m1]ई.पू. १८[/m]

ई.पू. १५
	[m1]ई.पू. १५[/m]

ई.पू. ३३
	[m1]ई.पू. ३३[/m]

ई.पू. ३०
	[m1]ई.पू. ३०[/m]

ई.पू. १२
	[m1]ई.पू. १२[/m]

दोङ होइ विमानस्थल (भियतनाम)
	[m1]दोङ होइ विमानस्थल (भियतनाम)[/m]

अन्तरिक्ष
	[m1]अन्तरिक्ष[/m]

ई.पू. ४५
	[m1]ई.पू. ४५[/m]

ई.पू. ४६
	[m1]ई.पू. ४६[/m]

ई.पू. ४१
	[m1]ई.पू. ४१[/m]

ई.पू. ४९
	[m1]ई.पू. ४९[/m]

ई.पू. ४२
	[m1]ई.पू. ४२[/m]

फेलिक्स बौमगार्टनर
	[m1]फेलिक्स बौमगार्टनर[/m]

ई.पू. २५
	[m1]ई.पू. २५[/m]

ई.पू. ४७
	[m1]ई.पू. ४७[/m]

ई.पू. १०
	[m1]ई.पू. १०[/m]

माइली साइरस
	[m1]माइली साइरस[/m]

रेडियो तरंग
	[m1]रेडियो तरंग[/m]

जंगल
	[m1]जंगल[/m]

हार्ड डिस्क
	[m1]हार्ड डिस्क[/m]

जोएचिम लो
	[m1]जोएचिम लो[/m]

कोटायक प्रान्त
	[m1]कोटायक प्रान्त[/m]

महाबोधी मन्दिर
	[m1]महाबोधी मन्दिर[/m]

बिच भलिवल
	[m1]बिच भलिवल[/m]

डेनियल क्राइग
	[m1]डेनियल क्राइग[/m]

फ़र्रूख़ाबाद
	[m1]फ़र्रूख़ाबाद[/m]

राजीव गान्धी
	[m1]राजीव गान्धी[/m]

कन्फुसियस
	[m1]कन्फुसियस[/m]

मर्लिन मुनरो
	[m1]मर्लिन मुनरो[/m]

कोर्बिन ब्लू
	[m1]कोर्बिन ब्लू[/m]

फरोइ टापु
	[m1]फरोइ टापु[/m]

ई.पू. १०७
	[m1]ई.पू. १०७[/m]

ई.पू. १४३
	[m1]ई.पू. १४३[/m]

ई.पू. १२६
	[m1]ई.पू. १२६[/m]

ई.पू. ११६
	[m1]ई.पू. ११६[/m]

ई.पू. १३६
	[m1]ई.पू. १३६[/m]

लक्ष्मण सारस
	[m1]लक्ष्मण सारस[/m]

ई.पू. ११३
	[m1]ई.पू. ११३[/m]

ई.पू. १४०
	[m1]ई.पू. १४०[/m]

ई.पू. १५०
	[m1]ई.पू. १५०[/m]

ई.पू. १३०
	[m1]ई.पू. १३०[/m]

सन् १४८८
	[m1]सन् १४८८[/m]

युरो
	[m1]युरो[/m]

लेरी पेज
	[m1]लेरी पेज[/m]

जर्जिया (स्पष्टता)
	[m1]जर्जिया (स्पष्टता)[/m]

ईसाई धर्म
	[m1]ईसाई धर्म[/m]

विन्डोज ८
	[m1]विन्डोज ८[/m]

बर्लिन पर्खाल
	[m1]बर्लिन पर्खाल[/m]

दुर्गापुर
	[m1]दुर्गापुर[/m]

गंगा नदी
	[m1]गंगा नदी[/m]

चामल
	[m1]चामल[/m]

सेलिन डियोन
	[m1]सेलिन डियोन[/m]

महादेश
	[m1]महादेश[/m]

चरा
	[m1]चरा[/m]

राजधानी
	[m1]राजधानी[/m]

महिना
	[m1]महिना[/m]

सन् १९४८
	[m1]सन् १९४८[/m]

गोलो जुका
	[m1]गोलो जुका[/m]

सन् १९४९
	[m1]सन् १९४९[/m]

अल्माजान
	[m1]अल्माजान[/m]

सन् १९५६
	[m1]सन् १९५६[/m]

सन् १२००
	[m1]सन् १२००[/m]

सन् १९४१
	[m1]सन् १९४१[/m]

सन् १९४५
	[m1]सन् १९४५[/m]

सन् १९५८
	[m1]सन् १९५८[/m]

सन् १९२६
	[m1]सन् १९२६[/m]

सन् १९४७
	[m1]सन् १९४७[/m]

सन् १९४४
	[m1]सन् १९४४[/m]

सन् १९५२
	[m1]सन् १९५२[/m]

हिरा
	[m1]हिरा[/m]

बिल गेट्स
	[m1]बिल गेट्स[/m]

विश्वकोष
	[m1]विश्वकोष[/m]

डि भी डि
	[m1]डि भी डि[/m]

र्‍याम
	[m1]र्‍याम[/m]

मुख्य पृष्ठ
	[m1]मुख्य पृष्ठ[/m]

सन् १९५९
	[m1]सन् १९५९[/m]

सन् १९५७
	[m1]सन् १९५७[/m]

बास्केटबल
	[m1]बास्केटबल[/m]

क्रिकेट
	[m1]क्रिकेट[/m]

१२२३
	[m1]१२२३[/m]

१२२४
	[m1]१२२४[/m]

१२२५
	[m1]१२२५[/m]

सन् १२२६
	[m1]सन् १२२६[/m]

रक्त अल्पता
	[m1]रक्त अल्पता[/m]

हिमालय
	[m1]हिमालय[/m]

एन्डिज
	[m1]एन्डिज[/m]

काराकोरम
	[m1]काराकोरम[/m]

सन् १२९५
	[m1]सन् १२९५[/m]

माइकलएन्जेलो
	[m1]माइकलएन्जेलो[/m]

पाब्लो पिकासो
	[m1]पाब्लो पिकासो[/m]

इमिनेम
	[m1]इमिनेम[/m]

बस
	[m1]बस[/m]

एन्टोन चेखब
	[m1]एन्टोन चेखब[/m]

सन् १३०७
	[m1]सन् १३०७[/m]

मोहन जोदडो
	[m1]मोहन जोदडो[/m]

प्येर जोसेफ प्रुडोन
	[m1]प्येर जोसेफ प्रुडोन[/m]

प्योत्र क्रोपोत्किन
	[m1]प्योत्र क्रोपोत्किन[/m]

बेथलेहम
	[m1]बेथलेहम[/m]

पेत्रा
	[m1]पेत्रा[/m]

मक्का (शहर)
	[m1]मक्का (शहर)[/m]

चे ग्वेभारा
	[m1]चे ग्वेभारा[/m]

माओ त्से तुङ्
	[m1]माओ त्से तुङ्[/m]

काबुल
	[m1]काबुल[/m]

ल्हासा
	[m1]ल्हासा[/m]

सम्भोग
	[m1]सम्भोग[/m]

योनीमार्ग
	[m1]योनीमार्ग[/m]

दर्शन
	[m1]दर्शन[/m]

जिमी हेन्ड्रिक्स
	[m1]जिमी हेन्ड्रिक्स[/m]

फिफ्टी सेन्ट
	[m1]फिफ्टी सेन्ट[/m]

डाक्टर ड्रि
	[m1]डाक्टर ड्रि[/m]

स्नूप डग (गायक)
	[m1]स्नूप डग (गायक)[/m]

चिया
	[m1]चिया[/m]

मार्को पोलो
	[m1]मार्को पोलो[/m]

हेबे कामार्हो
	[m1]हेबे कामार्हो[/m]

सन् १४००
	[m1]सन् १४००[/m]

सन् १४०१
	[m1]सन् १४०१[/m]

सन् १५००
	[m1]सन् १५००[/m]

सन् १५०१
	[m1]सन् १५०१[/m]

सन् १५०२
	[m1]सन् १५०२[/m]

सन् १५०३
	[m1]सन् १५०३[/m]

१४०९
	[m1]१४०९[/m]

सन् १५०४
	[m1]सन् १५०४[/m]

सन् १५०७
	[m1]सन् १५०७[/m]

सन् १५०८
	[m1]सन् १५०८[/m]

सन् १५०९
	[m1]सन् १५०९[/m]

सन् १५१०
	[m1]सन् १५१०[/m]

साम्यवाद
	[m1]साम्यवाद[/m]

सन् १५११
	[m1]सन् १५११[/m]

सन् १५१२
	[m1]सन् १५१२[/m]

सन् १५१३
	[m1]सन् १५१३[/m]

सन् १५१४
	[m1]सन् १५१४[/m]

सन् १५१६
	[m1]सन् १५१६[/m]

पश्चिमी सहारा
	[m1]पश्चिमी सहारा[/m]

देश
	[m1]देश[/m]

सन् १५१७
	[m1]सन् १५१७[/m]

सन् १५२१
	[m1]सन् १५२१[/m]

हिलरी रडम क्लिन्टन
	[m1]हिलरी रडम क्लिन्टन[/m]

सन् १५२२
	[m1]सन् १५२२[/m]

सन् १५२३
	[m1]सन् १५२३[/m]

सन् १५२४
	[m1]सन् १५२४[/m]

सन् १५२६
	[m1]सन् १५२६[/m]

सन् १४३१
	[m1]सन् १४३१[/m]

वेब ब्राउजर
	[m1]वेब ब्राउजर[/m]

सन् १४३७
	[m1]सन् १४३७[/m]

सन् १४३८
	[m1]सन् १४३८[/m]

पौडी
	[m1]पौडी[/m]

सन् १५२७
	[m1]सन् १५२७[/m]

सन् १५२८
	[m1]सन् १५२८[/m]

सन् १३९८
	[m1]सन् १३९८[/m]

सन् १४४३
	[m1]सन् १४४३[/m]

सन् १४४४
	[m1]सन् १४४४[/m]

सन् १५२९
	[m1]सन् १५२९[/m]

सन् १३९९
	[m1]सन् १३९९[/m]

सन् १५३०
	[m1]सन् १५३०[/m]

सन् १५३१
	[m1]सन् १५३१[/m]

सन् १५३२
	[m1]सन् १५३२[/m]

सन् १५३३
	[m1]सन् १५३३[/m]

सन् १५३४
	[m1]सन् १५३४[/m]

सन् १५३५
	[m1]सन् १५३५[/m]

सन् १५३६
	[m1]सन् १५३६[/m]

सन् १५३७
	[m1]सन् १५३७[/m]

सन् १४५३
	[m1]सन् १४५३[/m]

सन् १५३८
	[m1]सन् १५३८[/m]

सन् १५३९
	[m1]सन् १५३९[/m]

सन् १५४०
	[m1]सन् १५४०[/m]

सन् १५४१
	[m1]सन् १५४१[/m]

सन् १४५६
	[m1]सन् १४५६[/m]

सन् १४५७
	[m1]सन् १४५७[/m]

सन् १५४२
	[m1]सन् १५४२[/m]

सन् १५४३
	[m1]सन् १५४३[/m]

सन् १५४४
	[m1]सन् १५४४[/m]

सन् १५४५
	[m1]सन् १५४५[/m]

सन् १५४६
	[m1]सन् १५४६[/m]

सन् १५४७
	[m1]सन् १५४७[/m]

सन् १५४८
	[m1]सन् १५४८[/m]

सन् १५४९
	[m1]सन् १५४९[/m]

सन् १५५०
	[m1]सन् १५५०[/m]

सन् १४६६
	[m1]सन् १४६६[/m]

सन् १५५१
	[m1]सन् १५५१[/m]

सन् १४६७
	[m1]सन् १४६७[/m]

सन् १५५२
	[m1]सन् १५५२[/m]

सन् १४६९
	[m1]सन् १४६९[/m]

सन् १५५३
	[m1]सन् १५५३[/m]

सन् १४७०
	[m1]सन् १४७०[/m]

सन् १५५४
	[m1]सन् १५५४[/m]

सन् १५५५
	[m1]सन् १५५५[/m]

सहारा मरुभूमि
	[m1]सहारा मरुभूमि[/m]

सन् १५५६
	[m1]सन् १५५६[/m]

सन् १५५७
	[m1]सन् १५५७[/m]

सन् १४७४
	[m1]सन् १४७४[/m]

सन् १५५८
	[m1]सन् १५५८[/m]

सन् १४७५
	[m1]सन् १४७५[/m]

सन् १५५९
	[m1]सन् १५५९[/m]

सन् १४७६
	[m1]सन् १४७६[/m]

सन् १५६०
	[m1]सन् १५६०[/m]

सन् १४७७
	[m1]सन् १४७७[/m]

सन् १४७८
	[m1]सन् १४७८[/m]

सन् १५६१
	[m1]सन् १५६१[/m]

सन् १४७९
	[m1]सन् १४७९[/m]

सन् १५६२
	[m1]सन् १५६२[/m]

सन् १५६३
	[m1]सन् १५६३[/m]

सन् १५६४
	[m1]सन् १५६४[/m]

सन् १५६५
	[m1]सन् १५६५[/m]

समलैङ्गिकता
	[m1]समलैङ्गिकता[/m]

सन् १५६६
	[m1]सन् १५६६[/m]

सन् १४८४
	[m1]सन् १४८४[/m]

पोखरा उपमहानगरपालिका
	[m1]पोखरा उपमहानगरपालिका[/m]

सन् १५६७
	[m1]सन् १५६७[/m]

सन् १४८५
	[m1]सन् १४८५[/m]

सन् १४८६
	[m1]सन् १४८६[/m]

ललितपुर उपमहानगरपालिका
	[m1]ललितपुर उपमहानगरपालिका[/m]

सन् १५६८
	[m1]सन् १५६८[/m]

समलिङ्गी (महिला)
	[m1]समलिङ्गी (महिला)[/m]

सन् १४८७
	[m1]सन् १४८७[/m]

सन् १५६९
	[m1]सन् १५६९[/m]

सन् १५७०
	[m1]सन् १५७०[/m]

ह्यामबर्गर
	[m1]ह्यामबर्गर[/m]

सन् १४८९
	[m1]सन् १४८९[/m]

सन् १५७१
	[m1]सन् १५७१[/m]

सन् १४९०
	[m1]सन् १४९०[/m]

सन् १५७२
	[m1]सन् १५७२[/m]

सन् १५७३
	[m1]सन् १५७३[/m]

सन् १४९२
	[m1]सन् १४९२[/m]

सन् १५७४
	[m1]सन् १५७४[/m]

सन् १५७५
	[m1]सन् १५७५[/m]

सन् १५७६
	[m1]सन् १५७६[/m]

सन् १४९७
	[m1]सन् १४९७[/m]

सन् १५७७
	[m1]सन् १५७७[/m]

सन् १४९८
	[m1]सन् १४९८[/m]

सन् १५७८
	[m1]सन् १५७८[/m]

सन् १४९९
	[m1]सन् १४९९[/m]

सन् १५७९
	[m1]सन् १५७९[/m]

सन् १५८०
	[m1]सन् १५८०[/m]

सन् १५८१
	[m1]सन् १५८१[/m]

क्वार्क
	[m1]क्वार्क[/m]

सन् १५८२
	[m1]सन् १५८२[/m]

सन् १६००
	[m1]सन् १६००[/m]

सन् १६०१
	[m1]सन् १६०१[/m]

सन् १५८३
	[m1]सन् १५८३[/m]

सन् १६०२
	[m1]सन् १६०२[/m]

सन् १५८४
	[m1]सन् १५८४[/m]

अप क्वार्क
	[m1]अप क्वार्क[/m]

सन् १६०३
	[m1]सन् १६०३[/m]

सन् १५८५
	[m1]सन् १५८५[/m]

सन् १६०४
	[m1]सन् १६०४[/m]

सन् १५८६
	[m1]सन् १५८६[/m]

सन् १६०५
	[m1]सन् १६०५[/m]

सन् १५८७
	[m1]सन् १५८७[/m]

सन् १६०६
	[m1]सन् १६०६[/m]

सन् १६०७
	[m1]सन् १६०७[/m]

सन् १५८८
	[m1]सन् १५८८[/m]

सन् १६०८
	[m1]सन् १६०८[/m]

सन् १५८९
	[m1]सन् १५८९[/m]

सन् १६०९
	[m1]सन् १६०९[/m]

सन् १५९०
	[m1]सन् १५९०[/m]

सन् १६१०
	[m1]सन् १६१०[/m]

सन् १५९१
	[m1]सन् १५९१[/m]

सन् १६११
	[m1]सन् १६११[/m]

सन् १५९२
	[m1]सन् १५९२[/m]

सन् १६१२
	[m1]सन् १६१२[/m]

सन् १५९३
	[m1]सन् १५९३[/m]

सन् १६१३
	[m1]सन् १६१३[/m]

सन् १५९४
	[m1]सन् १५९४[/m]

सन् १६१४
	[m1]सन् १६१४[/m]

सन् १५९५
	[m1]सन् १५९५[/m]

सन् १६१५
	[m1]सन् १६१५[/m]

सन् १५९६
	[m1]सन् १५९६[/m]

सन् १६१६
	[m1]सन् १६१६[/m]

सन् १५९७
	[m1]सन् १५९७[/m]

सन् १६१७
	[m1]सन् १६१७[/m]

सन् १५९८
	[m1]सन् १५९८[/m]

सन् १५९९
	[m1]सन् १५९९[/m]

सन् १६२१
	[m1]सन् १६२१[/m]

सन् १७००
	[m1]सन् १७००[/m]

सन् १७०१
	[m1]सन् १७०१[/m]

सन् १६२२
	[m1]सन् १६२२[/m]

सन् १६२३
	[m1]सन् १६२३[/m]

सन् १७०२
	[m1]सन् १७०२[/m]

सन् १६२४
	[m1]सन् १६२४[/m]

सन् १७०३
	[m1]सन् १७०३[/m]

सन् १७०४
	[m1]सन् १७०४[/m]

सन् १६२५
	[m1]सन् १६२५[/m]

सन् १७०५
	[m1]सन् १७०५[/m]

सन् १६२६
	[m1]सन् १६२६[/m]

सन् १६२७
	[m1]सन् १६२७[/m]

सन् १६२८
	[m1]सन् १६२८[/m]

सन् १७०७
	[m1]सन् १७०७[/m]

सन् १७०८
	[m1]सन् १७०८[/m]

सन् १६२९
	[m1]सन् १६२९[/m]

सन् १६३०
	[m1]सन् १६३०[/m]

सन् १७०९
	[m1]सन् १७०९[/m]

सन् १६३१
	[m1]सन् १६३१[/m]

सन् १७१०
	[m1]सन् १७१०[/m]

सन् १६३२
	[m1]सन् १६३२[/m]

सन् १७११
	[m1]सन् १७११[/m]

अन्तर्राष्ट्रिय खगोलीय संघ
	[m1]अन्तर्राष्ट्रिय खगोलीय संघ[/m]

सन् १६३३
	[m1]सन् १६३३[/m]

सन् १७१२
	[m1]सन् १७१२[/m]

सन् १६३४
	[m1]सन् १६३४[/m]

सन् १७१३
	[m1]सन् १७१३[/m]

सन् १८००
	[m1]सन् १८००[/m]

सन् १८०१
	[m1]सन् १८०१[/m]

सन् १७१४
	[m1]सन् १७१४[/m]

सन् १६३५
	[m1]सन् १६३५[/m]

सन् १८०२
	[m1]सन् १८०२[/m]

सन् १७१५
	[m1]सन् १७१५[/m]

सन् १६३६
	[m1]सन् १६३६[/m]

सन् १८०३
	[m1]सन् १८०३[/m]

सन् १६३७
	[m1]सन् १६३७[/m]

सन् १६३८
	[m1]सन् १६३८[/m]

सन् १८०४
	[m1]सन् १८०४[/m]

सन् १७१७
	[m1]सन् १७१७[/m]

सन् १६३९
	[m1]सन् १६३९[/m]

सन् १८०५
	[m1]सन् १८०५[/m]

सन् १६४०
	[m1]सन् १६४०[/m]

सन् १८०६
	[m1]सन् १८०६[/m]

सन् १६४१
	[m1]सन् १६४१[/m]

सन् १८०७
	[m1]सन् १८०७[/m]

सन् १६४२
	[m1]सन् १६४२[/m]

सन् १७२१
	[m1]सन् १७२१[/m]

सन् १८०८
	[m1]सन् १८०८[/m]

सन् १६४३
	[m1]सन् १६४३[/m]

सन् १७२२
	[m1]सन् १७२२[/m]

सन् १८०९
	[m1]सन् १८०९[/m]

सन् १६४४
	[m1]सन् १६४४[/m]

सन् १७२३
	[m1]सन् १७२३[/m]

सन् १८१०
	[m1]सन् १८१०[/m]

सन् १६४५
	[m1]सन् १६४५[/m]

सन् १७२४
	[m1]सन् १७२४[/m]

सन् १८११
	[m1]सन् १८११[/m]

सन् १६४६
	[m1]सन् १६४६[/m]

सन् १७२५
	[m1]सन् १७२५[/m]

सन् १८१२
	[m1]सन् १८१२[/m]

सन् १६४७
	[m1]सन् १६४७[/m]

सन् १७२६
	[m1]सन् १७२६[/m]

सन् १८१३
	[m1]सन् १८१३[/m]

सन् १६४८
	[m1]सन् १६४८[/m]

सन् १७२७
	[m1]सन् १७२७[/m]

सन् १८१४
	[m1]सन् १८१४[/m]

सन् १६४९
	[m1]सन् १६४९[/m]

सन् १७२८
	[m1]सन् १७२८[/m]

सन् १८१५
	[m1]सन् १८१५[/m]

सन् १६५०
	[m1]सन् १६५०[/m]

सन् १७२९
	[m1]सन् १७२९[/m]

सन् १८१६
	[m1]सन् १८१६[/m]

सन् १६५१
	[m1]सन् १६५१[/m]

सन् १७३०
	[m1]सन् १७३०[/m]

सन् १८१७
	[m1]सन् १८१७[/m]

सन् १६५२
	[m1]सन् १६५२[/m]

सन् १७३१
	[m1]सन् १७३१[/m]

सन् १८१८
	[m1]सन् १८१८[/m]

सन् १६५३
	[m1]सन् १६५३[/m]

सन् १७३२
	[m1]सन् १७३२[/m]

सन् १६५४
	[m1]सन् १६५४[/m]

सन् १७३३
	[m1]सन् १७३३[/m]

सन् १६५५
	[m1]सन् १६५५[/m]

सन् १८२१
	[m1]सन् १८२१[/m]

सन् १७३४
	[m1]सन् १७३४[/m]

सन् १६५६
	[m1]सन् १६५६[/m]

सन् १८२२
	[m1]सन् १८२२[/m]

सन् १७३५
	[m1]सन् १७३५[/m]

सन् १६५७
	[m1]सन् १६५७[/m]

सन् १८२३
	[m1]सन् १८२३[/m]

सन् १७३६
	[m1]सन् १७३६[/m]

सन् १६५८
	[m1]सन् १६५८[/m]

सन् १७३७
	[m1]सन् १७३७[/m]

सन् १८२४
	[m1]सन् १८२४[/m]

सन् १६५९
	[m1]सन् १६५९[/m]

सन् १७३८
	[m1]सन् १७३८[/m]

सन् १८२५
	[m1]सन् १८२५[/m]

सन् १६६०
	[m1]सन् १६६०[/m]

सन् १७३९
	[m1]सन् १७३९[/m]

सन् १८२६
	[m1]सन् १८२६[/m]

सन् १६६१
	[m1]सन् १६६१[/m]

सन् १७४०
	[m1]सन् १७४०[/m]

सन् १८२७
	[m1]सन् १८२७[/m]

कालिदास
	[m1]कालिदास[/m]

नास्तिकता
	[m1]नास्तिकता[/m]

पुस्तकालय
	[m1]पुस्तकालय[/m]

एफसी बार्सिलोना
	[m1]एफसी बार्सिलोना[/m]

आनुवांशिकता
	[m1]आनुवांशिकता[/m]

राजनीति
	[m1]राजनीति[/m]

विश्व बैंक
	[m1]विश्व बैंक[/m]

लोकतन्त्र
	[m1]लोकतन्त्र[/m]

मारिया क्युरी
	[m1]मारिया क्युरी[/m]

जीन
	[m1]जीन[/m]

सरकार
	[m1]सरकार[/m]

नोबेल पुरस्कार
	[m1]नोबेल पुरस्कार[/m]

अलेक्जान्डर पुस्किन
	[m1]अलेक्जान्डर पुस्किन[/m]

रोगशास्त्र
	[m1]रोगशास्त्र[/m]

हान राजवंश
	[m1]हान राजवंश[/m]

रोजा लुक्सम्बर्ग
	[m1]रोजा लुक्सम्बर्ग[/m]

रवीन्द्रनाथ टेगोर
	[m1]रवीन्द्रनाथ टेगोर[/m]

नारीवाद
	[m1]नारीवाद[/m]

एडा लभलेस
	[m1]एडा लभलेस[/m]

साम्राज्यवाद
	[m1]साम्राज्यवाद[/m]

गणतन्त्र
	[m1]गणतन्त्र[/m]

समाजवाद
	[m1]समाजवाद[/m]

किलिमान्जारो
	[m1]किलिमान्जारो[/m]

चुम्बन
	[m1]चुम्बन[/m]

नाजीवाद
	[m1]नाजीवाद[/m]

ज्याक कार्टिअर
	[m1]ज्याक कार्टिअर[/m]

क्रिस्टोफर कोलम्बस
	[m1]क्रिस्टोफर कोलम्बस[/m]

हर्नान कोर्टस
	[m1]हर्नान कोर्टस[/m]

युरी गागरिन
	[m1]युरी गागरिन[/m]

भास्को दा गामा
	[m1]भास्को दा गामा[/m]

डान ब्राउन
	[m1]डान ब्राउन[/m]

विशाल ताल
	[m1]विशाल ताल[/m]

पानामा नहर
	[m1]पानामा नहर[/m]

अन्टार्क्टिक महासागर
	[m1]अन्टार्क्टिक महासागर[/m]

ह्वांगहो
	[m1]ह्वांगहो[/m]

कान
	[m1]कान[/m]

आँखा
	[m1]आँखा[/m]

भेडा
	[m1]भेडा[/m]

डल्फिन
	[m1]डल्फिन[/m]

उँट
	[m1]उँट[/m]

स्तनधारी प्राणी
	[m1]स्तनधारी प्राणी[/m]

हात्ती
	[m1]हात्ती[/m]

कमिला
	[m1]कमिला[/m]

मौरी
	[m1]मौरी[/m]

मार्गरेट थ्याचर
	[m1]मार्गरेट थ्याचर[/m]

डी एन ए
	[m1]डी एन ए[/m]

सु गार्डनर
	[m1]सु गार्डनर[/m]

लाम्चो फर्सी
	[m1]लाम्चो फर्सी[/m]

काउली
	[m1]काउली[/m]

भान्टा
	[m1]भान्टा[/m]

आमा
	[m1]आमा[/m]

हिउँ
	[m1]हिउँ[/m]

बुवा
	[m1]बुवा[/m]

सन् १८२८
	[m1]सन् १८२८[/m]

सन् १८२९
	[m1]सन् १८२९[/m]

सन् १७४१
	[m1]सन् १७४१[/m]

सन् १६६२
	[m1]सन् १६६२[/m]

सन् १७४२
	[m1]सन् १७४२[/m]

सन् १८३०
	[m1]सन् १८३०[/m]

सन् १६६३
	[m1]सन् १६६३[/m]

सन् १८३१
	[m1]सन् १८३१[/m]

सन् १७४३
	[m1]सन् १७४३[/m]

सन् १६६४
	[m1]सन् १६६४[/m]

सन् १६६५
	[m1]सन् १६६५[/m]

सन् १७४४
	[m1]सन् १७४४[/m]

सन् १८३२
	[m1]सन् १८३२[/m]

सन् १६६६
	[m1]सन् १६६६[/m]

सन् १७४५
	[m1]सन् १७४५[/m]

सन् १८३३
	[m1]सन् १८३३[/m]

सन् १६६७
	[m1]सन् १६६७[/m]

सन् १७४६
	[m1]सन् १७४६[/m]

सन् १८३४
	[m1]सन् १८३४[/m]

डेबियन
	[m1]डेबियन[/m]

सन् १६६८
	[m1]सन् १६६८[/m]

सन् १७४७
	[m1]सन् १७४७[/m]

सन् १८३५
	[m1]सन् १८३५[/m]

सन् १७४८
	[m1]सन् १७४८[/m]

सन् १८३६
	[m1]सन् १८३६[/m]

सन् १६६९
	[m1]सन् १६६९[/m]

सन् १६७०
	[m1]सन् १६७०[/m]

सन् १७४९
	[m1]सन् १७४९[/m]

सन् १८३७
	[m1]सन् १८३७[/m]

सन् १६७१
	[m1]सन् १६७१[/m]

सन् १७५०
	[m1]सन् १७५०[/m]

सन् १८३८
	[m1]सन् १८३८[/m]

सन् १६७२
	[m1]सन् १६७२[/m]

सन् १७५१
	[m1]सन् १७५१[/m]

सन् १८३९
	[m1]सन् १८३९[/m]

सन् १६७३
	[m1]सन् १६७३[/m]

सन् १७५२
	[m1]सन् १७५२[/m]

सन् १८४०
	[m1]सन् १८४०[/m]

सन् १६७४
	[m1]सन् १६७४[/m]

सन् १७५३
	[m1]सन् १७५३[/m]

सन् १८४१
	[m1]सन् १८४१[/m]

सन् १७५४
	[m1]सन् १७५४[/m]

सन् १६७५
	[m1]सन् १६७५[/m]

सन् १८४२
	[m1]सन् १८४२[/m]

सन् १७५५
	[m1]सन् १७५५[/m]

सन् १६७६
	[m1]सन् १६७६[/m]

सन् १८४३
	[m1]सन् १८४३[/m]

सन् १६७७
	[m1]सन् १६७७[/m]

सन् १७५६
	[m1]सन् १७५६[/m]

सन् १८४४
	[m1]सन् १८४४[/m]

सन् १६७८
	[m1]सन् १६७८[/m]

सन् १७५७
	[m1]सन् १७५७[/m]

सन् १८४५
	[m1]सन् १८४५[/m]

सन् १६७९
	[m1]सन् १६७९[/m]

सन् १७५८
	[m1]सन् १७५८[/m]

सन् १८४६
	[m1]सन् १८४६[/m]

सन् १६८०
	[m1]सन् १६८०[/m]

सन् १७५९
	[m1]सन् १७५९[/m]

सन् १८४७
	[m1]सन् १८४७[/m]

सन् १६८१
	[m1]सन् १६८१[/m]

सन् १७६०
	[m1]सन् १७६०[/m]

सन् १८४८
	[m1]सन् १८४८[/m]

सन् १६८२
	[m1]सन् १६८२[/m]

सन् १७६१
	[m1]सन् १७६१[/m]

सन् १८४९
	[m1]सन् १८४९[/m]

सन् १६८३
	[m1]सन् १६८३[/m]

सन् १७६२
	[m1]सन् १७६२[/m]

सन् १८५०
	[m1]सन् १८५०[/m]

सन् १६८४
	[m1]सन् १६८४[/m]

सन् १७६३
	[m1]सन् १७६३[/m]

सन् १८५१
	[m1]सन् १८५१[/m]

सन् १७६४
	[m1]सन् १७६४[/m]

सन् १६८५
	[m1]सन् १६८५[/m]

सन् १८५२
	[m1]सन् १८५२[/m]

सन् १६८६
	[m1]सन् १६८६[/m]

सन् १७६५
	[m1]सन् १७६५[/m]

सन् १८५३
	[m1]सन् १८५३[/m]

सन् १६८७
	[m1]सन् १६८७[/m]

सन् १७६६
	[m1]सन् १७६६[/m]

सन् १८५४
	[m1]सन् १८५४[/m]

सन् १६८८
	[m1]सन् १६८८[/m]

सन् १७६७
	[m1]सन् १७६७[/m]

सन् १८५५
	[m1]सन् १८५५[/m]

सन् १६८९
	[m1]सन् १६८९[/m]

सन् १७६८
	[m1]सन् १७६८[/m]

सन् १८५६
	[m1]सन् १८५६[/m]

सन् १६९०
	[m1]सन् १६९०[/m]

सन् १७६९
	[m1]सन् १७६९[/m]

सन् १८५७
	[m1]सन् १८५७[/m]

सन् १६९१
	[m1]सन् १६९१[/m]

सन् १७७०
	[m1]सन् १७७०[/m]

सन् १८५८
	[m1]सन् १८५८[/m]

सन् १६९२
	[m1]सन् १६९२[/m]

सन् १७७१
	[m1]सन् १७७१[/m]

सन् १८५९
	[m1]सन् १८५९[/m]

सन् १६९३
	[m1]सन् १६९३[/m]

सन् १७७२
	[m1]सन् १७७२[/m]

सन् १८६०
	[m1]सन् १८६०[/m]

सन् १७७३
	[m1]सन् १७७३[/m]

सन् १८६१
	[m1]सन् १८६१[/m]

सन् १६९४
	[m1]सन् १६९४[/m]

सन् १६९५
	[m1]सन् १६९५[/m]

सन् १७७४
	[m1]सन् १७७४[/m]

सन् १८६२
	[m1]सन् १८६२[/m]

सन् १६९६
	[m1]सन् १६९६[/m]

सन् १७७५
	[m1]सन् १७७५[/m]

सन् १८६३
	[m1]सन् १८६३[/m]

सन् १६९७
	[m1]सन् १६९७[/m]

सन् १७७६
	[m1]सन् १७७६[/m]

सन् १८६४
	[m1]सन् १८६४[/m]

सन् १६९८
	[m1]सन् १६९८[/m]

सन् १८६५
	[m1]सन् १८६५[/m]

सन् १७७७
	[m1]सन् १७७७[/m]

सन् १६९९
	[m1]सन् १६९९[/m]

सन् १८६६
	[m1]सन् १८६६[/m]

सन् १७७८
	[m1]सन् १७७८[/m]

सन् १७७९
	[m1]सन् १७७९[/m]

सन् १८६७
	[m1]सन् १८६७[/m]

सन् १७८०
	[m1]सन् १७८०[/m]

सन् १८६८
	[m1]सन् १८६८[/m]

सन् १७८१
	[m1]सन् १७८१[/m]

सन् १८६९
	[m1]सन् १८६९[/m]

नेपोलियन तृतीय
	[m1]नेपोलियन तृतीय[/m]

रूसी भाषा
	[m1]रूसी भाषा[/m]

सन् १७८२
	[m1]सन् १७८२[/m]

सन् १८७०
	[m1]सन् १८७०[/m]

सन् १७८३
	[m1]सन् १७८३[/m]

सन् १८७१
	[m1]सन् १८७१[/m]

भ्लादिमिर पुटिन
	[m1]भ्लादिमिर पुटिन[/m]

कानून
	[m1]कानून[/m]

सन् १७८४
	[m1]सन् १७८४[/m]

सन् १८७२
	[m1]सन् १८७२[/m]

संविधान
	[m1]संविधान[/m]

सन् १७८५
	[m1]सन् १७८५[/m]

सन् १८७३
	[m1]सन् १८७३[/m]

सन् १७८६
	[m1]सन् १७८६[/m]

सन् १८७४
	[m1]सन् १८७४[/m]

सन् १७८७
	[m1]सन् १७८७[/m]

सन् १८७५
	[m1]सन् १८७५[/m]

सन् १७८८
	[m1]सन् १७८८[/m]

सन् १८७६
	[m1]सन् १८७६[/m]

सन् १७८९
	[m1]सन् १७८९[/m]

सन् १८७७
	[m1]सन् १८७७[/m]

सन् १७९०
	[m1]सन् १७९०[/m]

सन् १८७८
	[m1]सन् १८७८[/m]

सन् १८७९
	[m1]सन् १८७९[/m]

सन् १७९१
	[m1]सन् १७९१[/m]

यूरोपको इतिहास
	[m1]यूरोपको इतिहास[/m]

अन्तर्राष्ट्रिय न्यायालय
	[m1]अन्तर्राष्ट्रिय न्यायालय[/m]

अन्तर्राष्ट्रीय आर्थिक कोष
	[m1]अन्तर्राष्ट्रीय आर्थिक कोष[/m]

सन् १७९२
	[m1]सन् १७९२[/m]

सन् १८८०
	[m1]सन् १८८०[/m]

सन् १७९३
	[m1]सन् १७९३[/m]

सन् १८८१
	[m1]सन् १८८१[/m]

युनेस्को
	[m1]युनेस्को[/m]

होमर सिम्प्सन
	[m1]होमर सिम्प्सन[/m]

सन् १७९४
	[m1]सन् १७९४[/m]

सन् १८८२
	[m1]सन् १८८२[/m]

मानव अधिकार सम्बन्धी विश्वव्यापी घोषणा पत्र १९४८
	[m1]मानव अधिकार सम्बन्धी विश्वव्यापी घोषणा पत्र १९४८[/m]

सन् १७९५
	[m1]सन् १७९५[/m]

सन् १८८३
	[m1]सन् १८८३[/m]

विश्व स्वास्थ्य संगठन
	[m1]विश्व स्वास्थ्य संगठन[/m]

सन् १७९६
	[m1]सन् १७९६[/m]

सन् १८८४
	[m1]सन् १८८४[/m]

सन् १७९७
	[m1]सन् १७९७[/m]

सन् १८८५
	[m1]सन् १८८५[/m]

सन् १८८६
	[m1]सन् १८८६[/m]

सन् १७९८
	[m1]सन् १७९८[/m]

विश्व व्यापार संगठन
	[m1]विश्व व्यापार संगठन[/m]

सन् १८८७
	[m1]सन् १८८७[/m]

सन् १७९९
	[m1]सन् १७९९[/m]

सन् १८८८
	[m1]सन् १८८८[/m]

सन् १८८९
	[m1]सन् १८८९[/m]

सन् १८९०
	[m1]सन् १८९०[/m]

सन् १८९१
	[m1]सन् १८९१[/m]

सन् १८९२
	[m1]सन् १८९२[/m]

सन् १८९३
	[m1]सन् १८९३[/m]

सन् १८९४
	[m1]सन् १८९४[/m]

सन् १८९५
	[m1]सन् १८९५[/m]

सन् १८९६
	[m1]सन् १८९६[/m]

सन् १८९७
	[m1]सन् १८९७[/m]

सन् १८९८
	[m1]सन् १८९८[/m]

चीनियाँ भाषा
	[m1]चीनियाँ भाषा[/m]

सन् १८९९
	[m1]सन् १८९९[/m]

शौचालय
	[m1]शौचालय[/m]

मनोरोग विज्ञान
	[m1]मनोरोग विज्ञान[/m]

कोशिका
	[m1]कोशिका[/m]

रगत
	[m1]रगत[/m]

फोक्सो
	[m1]फोक्सो[/m]

श्वासप्रस्वास प्रणाली
	[m1]श्वासप्रस्वास प्रणाली[/m]

पिउने पानी
	[m1]पिउने पानी[/m]

शिक्षण विधि
	[m1]शिक्षण विधि[/m]

वर्षा
	[m1]वर्षा[/m]

हिम पहिरो
	[m1]हिम पहिरो[/m]

भूमण्डलीय उष्मीकरण
	[m1]भूमण्डलीय उष्मीकरण[/m]

भुँइचालो
	[m1]भुँइचालो[/m]

खनिज
	[m1]खनिज[/m]

माउस
	[m1]माउस[/m]

प्राकृतिक विज्ञान
	[m1]प्राकृतिक विज्ञान[/m]

विन्स्टन चर्चिल
	[m1]विन्स्टन चर्चिल[/m]

नेल्सन मन्डेला
	[m1]नेल्सन मन्डेला[/m]

मार्टिन लूथर किंग(जुनियर)
	[m1]मार्टिन लूथर किंग(जुनियर)[/m]

प्रोटिन
	[m1]प्रोटिन[/m]

बाढी
	[m1]बाढी[/m]

सुनामी
	[m1]सुनामी[/m]

ज्वालामुखी
	[m1]ज्वालामुखी[/m]

बादल
	[m1]बादल[/m]

भूमरी
	[m1]भूमरी[/m]

ज्यामिति
	[m1]ज्यामिति[/m]

व्याकरण
	[m1]व्याकरण[/m]

उष्णदेशीय चक्रवात
	[m1]उष्णदेशीय चक्रवात[/m]

तेलगु भाषा
	[m1]तेलगु भाषा[/m]

वायुमण्डल
	[m1]वायुमण्डल[/m]

अर्थशास्त्र
	[m1]अर्थशास्त्र[/m]

उद्योग
	[m1]उद्योग[/m]

भाषाविज्ञान
	[m1]भाषाविज्ञान[/m]

लिपि
	[m1]लिपि[/m]

रोमन लिपि
	[m1]रोमन लिपि[/m]

साक्षरता
	[m1]साक्षरता[/m]

साहित्य
	[m1]साहित्य[/m]

विराटनगर उपमहानगरपालिका
	[m1]विराटनगर उपमहानगरपालिका[/m]

बीरगञ्ज उपमहानगरपालिका
	[m1]बीरगञ्ज उपमहानगरपालिका[/m]

धरान उपमहानगरपालिका
	[m1]धरान उपमहानगरपालिका[/m]

उपन्यास
	[m1]उपन्यास[/m]

महाभारत
	[m1]महाभारत[/m]

दुईदलीय वनस्पति
	[m1]दुईदलीय वनस्पति[/m]

रातो फ्याउरो
	[m1]रातो फ्याउरो[/m]

फेडेरल व्यूरो अफ इन्भेस्टिगेशन
	[m1]फेडेरल व्यूरो अफ इन्भेस्टिगेशन[/m]

ह्यारी पोटर
	[m1]ह्यारी पोटर[/m]

अल्गोरिदम
	[m1]अल्गोरिदम[/m]

हस्तमैथुन
	[m1]हस्तमैथुन[/m]

गुदा मैथुन
	[m1]गुदा मैथुन[/m]

अलेक्जेन्डर द ग्रेट
	[m1]अलेक्जेन्डर द ग्रेट[/m]

शिक्षा
	[m1]शिक्षा[/m]

ह्युगो चाभेज
	[m1]ह्युगो चाभेज[/m]

ओट्टो बिस्मार्क
	[m1]ओट्टो बिस्मार्क[/m]

विवाह
	[m1]विवाह[/m]

कर्ट कोबेन
	[m1]कर्ट कोबेन[/m]

गर्भपतन
	[m1]गर्भपतन[/m]

मानव अधिकार
	[m1]मानव अधिकार[/m]

पीटर महान
	[m1]पीटर महान[/m]

कफी
	[m1]कफी[/m]

दूध
	[m1]दूध[/m]

पहाड
	[m1]पहाड[/m]

मरुभूमि
	[m1]मरुभूमि[/m]

सन यात सेन
	[m1]सन यात सेन[/m]

श्रोडिङ्गर्विडाल
	[m1]श्रोडिङ्गर्विडाल[/m]

सम्राट अशोक
	[m1]सम्राट अशोक[/m]

अकबर
	[m1]अकबर[/m]

पिएरी ट्रुडो
	[m1]पिएरी ट्रुडो[/m]

हङकङ
	[m1]हङकङ[/m]

कराची
	[m1]कराची[/m]

कोरियाई युद्ध
	[m1]कोरियाई युद्ध[/m]

रियो दी जेनेरियो
	[m1]रियो दी जेनेरियो[/m]

रियल म्याड्रिड
	[m1]रियल म्याड्रिड[/m]

शाङ्घाई
	[m1]शाङ्घाई[/m]

चीनको सांस्कृतिक क्रान्ति
	[m1]चीनको सांस्कृतिक क्रान्ति[/m]

वाल्ट डिज्नी
	[m1]वाल्ट डिज्नी[/m]

आर्किमिडिज
	[m1]आर्किमिडिज[/m]

थोमस एल्वा एडिसन
	[m1]थोमस एल्वा एडिसन[/m]

माइकल फराडे
	[m1]माइकल फराडे[/m]

हेनरी फोर्ड
	[m1]हेनरी फोर्ड[/m]

अर्मेनियाली भाषा
	[m1]अर्मेनियाली भाषा[/m]

न्याय प्रथम
	[m1]न्याय प्रथम[/m]

एच.टी.एम.एल.
	[m1]एच.टी.एम.एल.[/m]

युनिकोड
	[m1]युनिकोड[/m]

सत्यजित राय
	[m1]सत्यजित राय[/m]

हंस तारामंडल
	[m1]हंस तारामंडल[/m]

तारामण्डल
	[m1]तारामण्डल[/m]

जोन गुटेन्बर्ग
	[m1]जोन गुटेन्बर्ग[/m]

जेम्स प्रेस्कट जुल
	[m1]जेम्स प्रेस्कट जुल[/m]

निकोला टेस्ला
	[m1]निकोला टेस्ला[/m]

जेम्स वाट
	[m1]जेम्स वाट[/m]

चाणक्य
	[m1]चाणक्य[/m]

बागमती अञ्चल
	[m1]बागमती अञ्चल[/m]

चेक भाषा
	[m1]चेक भाषा[/m]

भेरी अञ्चल
	[m1]भेरी अञ्चल[/m]

कार्ल मार्क्स
	[m1]कार्ल मार्क्स[/m]

धौलागिरी अञ्चल
	[m1]धौलागिरी अञ्चल[/m]

हिन्दू धर्म
	[m1]हिन्दू धर्म[/m]

होसे मुहीका
	[m1]होसे मुहीका[/m]

जेम्स क्लर्क माक्सवेल
	[m1]जेम्स क्लर्क माक्सवेल[/m]

स्तन
	[m1]स्तन[/m]

अणु
	[m1]अणु[/m]

प्रकाश
	[m1]प्रकाश[/m]

गण्डकी अञ्चल
	[m1]गण्डकी अञ्चल[/m]

ताजमहल
	[m1]ताजमहल[/m]

कम्प्युटर भाषा
	[m1]कम्प्युटर भाषा[/m]

जनकपुर अञ्चल
	[m1]जनकपुर अञ्चल[/m]

इमेल
	[m1]इमेल[/m]

कर्णाली अञ्चल
	[m1]कर्णाली अञ्चल[/m]

आत्मा
	[m1]आत्मा[/m]

फारसी भाषा
	[m1]फारसी भाषा[/m]

कोशी अञ्चल
	[m1]कोशी अञ्चल[/m]

लुम्बिनी अञ्चल
	[m1]लुम्बिनी अञ्चल[/m]

धर्म
	[m1]धर्म[/m]

महाकाली अञ्चल
	[m1]महाकाली अञ्चल[/m]

मेची अञ्चल
	[m1]मेची अञ्चल[/m]

नारायणी अञ्चल
	[m1]नारायणी अञ्चल[/m]

राप्ती अञ्चल
	[m1]राप्ती अञ्चल[/m]

सगरमाथा अञ्चल
	[m1]सगरमाथा अञ्चल[/m]

सेती अञ्चल
	[m1]सेती अञ्चल[/m]

लुम्बिनी
	[m1]लुम्बिनी[/m]

जैन धर्म
	[m1]जैन धर्म[/m]

जर्ज विल्हेम फ्रेडरिक् हिगल
	[m1]जर्ज विल्हेम फ्रेडरिक् हिगल[/m]

इण्डोनेशियाई भाषा
	[m1]इण्डोनेशियाई भाषा[/m]

देवयानी तारामण्डल
	[m1]देवयानी तारामण्डल[/m]

विश्व सम्पदा क्षेत्र
	[m1]विश्व सम्पदा क्षेत्र[/m]

सलाद
	[m1]सलाद[/m]

यहुदी धर्म
	[m1]यहुदी धर्म[/m]

थिम्पू
	[m1]थिम्पू[/m]

बन्दर सेरी बेगवान
	[m1]बन्दर सेरी बेगवान[/m]

इमानुएल क्यान्ट
	[m1]इमानुएल क्यान्ट[/m]

लुफ्थान्सा
	[m1]लुफ्थान्सा[/m]

लाओत्से
	[m1]लाओत्से[/m]

जीमेल
	[m1]जीमेल[/m]

माले
	[m1]माले[/m]

योग
	[m1]योग[/m]

फ्रेडरिक नीत्शे
	[m1]फ्रेडरिक नीत्शे[/m]

एडम स्मिथ
	[m1]एडम स्मिथ[/m]

अण्डकोष
	[m1]अण्डकोष[/m]

खरायो
	[m1]खरायो[/m]

मनोविज्ञान
	[m1]मनोविज्ञान[/m]

वर्द्धमान महावीर
	[m1]वर्द्धमान महावीर[/m]

महारानी भिक्टोरिया
	[m1]महारानी भिक्टोरिया[/m]

गौतम बुद्ध
	[m1]गौतम बुद्ध[/m]

प्रिमियर लिग
	[m1]प्रिमियर लिग[/m]

सरदार बल्लभ भाई पटेल
	[m1]सरदार बल्लभ भाई पटेल[/m]

नैतिकता
	[m1]नैतिकता[/m]

प्रमाणशास्त्र
	[m1]प्रमाणशास्त्र[/m]

मुक्त कर्म
	[m1]मुक्त कर्म[/m]

लोखर्के
	[m1]लोखर्के[/m]

सचिन तेन्दुलकर
	[m1]सचिन तेन्दुलकर[/m]

राजपंखी लोखेर्के
	[m1]राजपंखी लोखेर्के[/m]

वास्तविकता
	[m1]वास्तविकता[/m]

अब्दुल कलाम
	[m1]अब्दुल कलाम[/m]

बिबिसी
	[m1]बिबिसी[/m]

शाहरूख खान
	[m1]शाहरूख खान[/m]

सलमान खान
	[m1]सलमान खान[/m]

टोनी ब्लेयर
	[m1]टोनी ब्लेयर[/m]

क्याटरिना कैफ
	[m1]क्याटरिना कैफ[/m]

मार्टिन लूथर
	[m1]मार्टिन लूथर[/m]

आमिर खान
	[m1]आमिर खान[/m]

जोन मेजर
	[m1]जोन मेजर[/m]

अमिताभ बच्चन
	[m1]अमिताभ बच्चन[/m]

जेम्स क्यालेगन
	[m1]जेम्स क्यालेगन[/m]

रोमन क्याथोलिक चर्च
	[m1]रोमन क्याथोलिक चर्च[/m]

त्रिमूर्ति
	[m1]त्रिमूर्ति[/m]

पेट
	[m1]पेट[/m]

ताओ धर्म
	[m1]ताओ धर्म[/m]

शिरा
	[m1]शिरा[/m]

बङ्गाली भाषा
	[m1]बङ्गाली भाषा[/m]

पाठेघर
	[m1]पाठेघर[/m]

अग्न्याशय
	[m1]अग्न्याशय[/m]

प्रोस्टेट
	[m1]प्रोस्टेट[/m]

डिम्बाशय
	[m1]डिम्बाशय[/m]

फकल्याण्ड टापु
	[m1]फकल्याण्ड टापु[/m]

एलिजाबेथ दोश्रो
	[m1]एलिजाबेथ दोश्रो[/m]

युवराज्ञी डायना
	[m1]युवराज्ञी डायना[/m]

भारतीय शास्त्रीय संगीत
	[m1]भारतीय शास्त्रीय संगीत[/m]

अक्षर
	[m1]अक्षर[/m]

सेलम
	[m1]सेलम[/m]

कोयंबतूर
	[m1]कोयंबतूर[/m]

ऊटी
	[m1]ऊटी[/m]

मिंग राजवंश
	[m1]मिंग राजवंश[/m]

फ्यान्टा
	[m1]फ्यान्टा[/m]

राहुल गान्धी
	[m1]राहुल गान्धी[/m]

भारतीय जनता पार्टी
	[m1]भारतीय जनता पार्टी[/m]

माघे सङ्क्रान्ति
	[m1]माघे सङ्क्रान्ति[/m]

होली
	[m1]होली[/m]

श्रावण शुक्ल पूर्णिमा
	[m1]श्रावण शुक्ल पूर्णिमा[/m]

दशैं
	[m1]दशैं[/m]

महाकुम्भ
	[m1]महाकुम्भ[/m]

कोलोसियम
	[m1]कोलोसियम[/m]

हृदयशास्त्र
	[m1]हृदयशास्त्र[/m]

कराइना तारामण्डल
	[m1]कराइना तारामण्डल[/m]

डेभिड बेक्ह्याम
	[m1]डेभिड बेक्ह्याम[/m]

गर्डन ब्राउन
	[m1]गर्डन ब्राउन[/m]

आवर्त सारणी
	[m1]आवर्त सारणी[/m]

आत्महत्या
	[m1]आत्महत्या[/m]

ड्वेन जोनसन ‘रक’
	[m1]ड्वेन जोनसन ‘रक’[/m]

सुँगुर
	[m1]सुँगुर[/m]

सरीसृप
	[m1]सरीसृप[/m]

यौन खेलौना
	[m1]यौन खेलौना[/m]

ढुकुर
	[m1]ढुकुर[/m]

सिओभान क्याम्बरलेन
	[m1]सिओभान क्याम्बरलेन[/m]

अन्धोपन
	[m1]अन्धोपन[/m]

जीवाणु
	[m1]जीवाणु[/m]

रूख
	[m1]रूख[/m]

क्रान्ति
	[m1]क्रान्ति[/m]

अङ्गूर
	[m1]अङ्गूर[/m]

मह
	[m1]मह[/m]

मासु
	[m1]मासु[/m]

टाइगर वुड्स
	[m1]टाइगर वुड्स[/m]

आलु
	[m1]आलु[/m]

भटमास
	[m1]भटमास[/m]

रोबोट
	[m1]रोबोट[/m]

प्रविधि
	[m1]प्रविधि[/m]

इन्जिनियरिङ
	[m1]इन्जिनियरिङ[/m]

सञ्चार
	[m1]सञ्चार[/m]

सूचना
	[m1]सूचना[/m]

पत्रकारिता
	[m1]पत्रकारिता[/m]

समाचार पत्र
	[m1]समाचार पत्र[/m]

टेलिफोन
	[m1]टेलिफोन[/m]

द रोलिङ्ग स्टोन्स
	[m1]द रोलिङ्ग स्टोन्स[/m]

संस्कृति
	[m1]संस्कृति[/m]

संस्कृत
	[m1]संस्कृत[/m]

अल्जाइमर
	[m1]अल्जाइमर[/m]

पार्किनसन
	[m1]पार्किनसन[/m]

सन् २१००
	[m1]सन् २१००[/m]

विधायिका
	[m1]विधायिका[/m]

अंकगणित
	[m1]अंकगणित[/m]

विन्डोज ७
	[m1]विन्डोज ७[/m]

प्रतिशत
	[m1]प्रतिशत[/m]

नून
	[m1]नून[/m]

फिडेल कास्ट्रो
	[m1]फिडेल कास्ट्रो[/m]

माइक्रोसफ्ट एक्सल
	[m1]माइक्रोसफ्ट एक्सल[/m]

बुटवल उपमहानगरपालिका
	[m1]बुटवल उपमहानगरपालिका[/m]

हेटौंडा उपमहानगरपालिका
	[m1]हेटौंडा उपमहानगरपालिका[/m]

रसायनिक तत्व
	[m1]रसायनिक तत्व[/m]

कोण
	[m1]कोण[/m]

कार्बोहाइड्रेट
	[m1]कार्बोहाइड्रेट[/m]

आर्यभट
	[m1]आर्यभट[/m]

हर्मोन
	[m1]हर्मोन[/m]

युनिक्स
	[m1]युनिक्स[/m]

इन्टरनेट सेवा प्रदायक
	[m1]इन्टरनेट सेवा प्रदायक[/m]

प्रवेग
	[m1]प्रवेग[/m]

शिव
	[m1]शिव[/m]

ऊर्जा
	[m1]ऊर्जा[/m]

विष्णु
	[m1]विष्णु[/m]

विद्युतचुम्बकीय विकिरण
	[m1]विद्युतचुम्बकीय विकिरण[/m]

ब्रह्मा
	[m1]ब्रह्मा[/m]

रक संगीत
	[m1]रक संगीत[/m]

बल
	[m1]बल[/m]

चुम्बकीय क्षेत्र
	[m1]चुम्बकीय क्षेत्र[/m]

गुरुत्व बल
	[m1]गुरुत्व बल[/m]

जुडो
	[m1]जुडो[/m]

चुम्बक
	[m1]चुम्बक[/m]

खेलौना
	[m1]खेलौना[/m]

पिण्ड
	[m1]पिण्ड[/m]

चलचित्र
	[m1]चलचित्र[/m]

धातु
	[m1]धातु[/m]

नाभिकीय विखण्डन
	[m1]नाभिकीय विखण्डन[/m]

ग्यास
	[m1]ग्यास[/m]

तरल
	[m1]तरल[/m]

ठोस
	[m1]ठोस[/m]

साईकल
	[m1]साईकल[/m]

पानी जहाज
	[m1]पानी जहाज[/m]

कृषि
	[m1]कृषि[/m]

कपास
	[m1]कपास[/m]

सेरेना विलियम्स
	[m1]सेरेना विलियम्स[/m]

ध्वनि
	[m1]ध्वनि[/m]

हलो
	[m1]हलो[/m]

गति
	[m1]गति[/m]

तापक्रम
	[m1]तापक्रम[/m]

समय
	[m1]समय[/m]

कागज
	[m1]कागज[/m]

क्षेत्रफल
	[m1]क्षेत्रफल[/m]

पाइथागोरस साध्य
	[m1]पाइथागोरस साध्य[/m]

अंक
	[m1]अंक[/m]

क्रिष्टियानो रोनाल्डो
	[m1]क्रिष्टियानो रोनाल्डो[/m]

मिटर
	[m1]मिटर[/m]

मकै
	[m1]मकै[/m]

जौ
	[m1]जौ[/m]

केल्भिन
	[m1]केल्भिन[/m]

इकर क्यासिलास
	[m1]इकर क्यासिलास[/m]

नृत्य
	[m1]नृत्य[/m]

निर्भाना
	[m1]निर्भाना[/m]

इलेक्ट्रोनिक्स
	[m1]इलेक्ट्रोनिक्स[/m]

विद्युत धारा
	[m1]विद्युत धारा[/m]

डायोड
	[m1]डायोड[/m]

सूचना प्रविधि
	[m1]सूचना प्रविधि[/m]

मौसम
	[m1]मौसम[/m]

मारिया सारापोभा
	[m1]मारिया सारापोभा[/m]

शेयर
	[m1]शेयर[/m]

लाहोर
	[m1]लाहोर[/m]

अर्फा करिम
	[m1]अर्फा करिम[/m]

सार्वभौम सम्पन्न राष्ट्रहरूको सूची
	[m1]सार्वभौम सम्पन्न राष्ट्रहरूको सूची[/m]

पाषाण युग
	[m1]पाषाण युग[/m]

कांस्य युग
	[m1]कांस्य युग[/m]

लौह युग
	[m1]लौह युग[/m]

भालु
	[m1]भालु[/m]

जोन एडम्स
	[m1]जोन एडम्स[/m]

थोमस जेफर्सन
	[m1]थोमस जेफर्सन[/m]

जेम्स म्याडिसन
	[m1]जेम्स म्याडिसन[/m]

जेम्स मुनरो
	[m1]जेम्स मुनरो[/m]

जोन क्विन्से एडम्स
	[m1]जोन क्विन्से एडम्स[/m]

एन्ड्रयु ज्याक्सन
	[m1]एन्ड्रयु ज्याक्सन[/m]

मार्टिन भान बरेन
	[m1]मार्टिन भान बरेन[/m]

राजकोट
	[m1]राजकोट[/m]

जूनागढ
	[m1]जूनागढ[/m]

विलियम हेनरी ह्यारिसन
	[m1]विलियम हेनरी ह्यारिसन[/m]

जोन टेलर
	[m1]जोन टेलर[/m]

जेम्स के. पोल्क
	[m1]जेम्स के. पोल्क[/m]

गन एन’ रोजेज
	[m1]गन एन’ रोजेज[/m]

ज्याचरी टेलर
	[m1]ज्याचरी टेलर[/m]

वदोदरा
	[m1]वदोदरा[/m]

माइकल बालाक
	[m1]माइकल बालाक[/m]

ब्रिट्नी स्पेयर्स
	[m1]ब्रिट्नी स्पेयर्स[/m]

पाचन प्रणाली
	[m1]पाचन प्रणाली[/m]

प्रकाश संश्लेषण
	[m1]प्रकाश संश्लेषण[/m]

प्रजनन (पुनरुत्पादन)
	[m1]प्रजनन (पुनरुत्पादन)[/m]

गर्भावस्था
	[m1]गर्भावस्था[/m]

सल्ला
	[m1]सल्ला[/m]

क्यान्सर
	[m1]क्यान्सर[/m]

हैजा
	[m1]हैजा[/m]

राजा
	[m1]राजा[/m]

तरवारबाजी
	[m1]तरवारबाजी[/m]

गहुँ
	[m1]गहुँ[/m]

सन् २०४०
	[m1]सन् २०४०[/m]

सन् २०३९
	[m1]सन् २०३९[/m]

सन् २०३८
	[m1]सन् २०३८[/m]

सन् २०३७
	[m1]सन् २०३७[/m]

रुघा खोकी
	[m1]रुघा खोकी[/m]

सन् २०३५
	[m1]सन् २०३५[/m]

पात्रो
	[m1]पात्रो[/m]

बहिरोपना
	[m1]बहिरोपना[/m]

मानसिक रोग
	[m1]मानसिक रोग[/m]

रोग
	[m1]रोग[/m]

ग्रेगोरियन क्यालेण्डर
	[m1]ग्रेगोरियन क्यालेण्डर[/m]

स्वस्थ
	[m1]स्वस्थ[/m]

औलो
	[m1]औलो[/m]

कुपोषण
	[m1]कुपोषण[/m]

मोटोपन
	[m1]मोटोपन[/m]

मित्र तारा
	[m1]मित्र तारा[/m]

एन्टिबायोटिक
	[m1]एन्टिबायोटिक[/m]

अगस्ति तारा
	[m1]अगस्ति तारा[/m]

न्युमोनिया
	[m1]न्युमोनिया[/m]

एड्स
	[m1]एड्स[/m]

क्षयरोग
	[m1]क्षयरोग[/m]

मधुमेह
	[m1]मधुमेह[/m]

पुल
	[m1]पुल[/m]

नहर
	[m1]नहर[/m]

मिलार्ड फिलमोर
	[m1]मिलार्ड फिलमोर[/m]

फ्र्यांकलिन पार्स
	[m1]फ्र्यांकलिन पार्स[/m]

बाँध
	[m1]बाँध[/m]

जेम्स बुकानान
	[m1]जेम्स बुकानान[/m]

मोना लिजा
	[m1]मोना लिजा[/m]

नाप
	[m1]नाप[/m]

तथ्याङ्क
	[m1]तथ्याङ्क[/m]

बुर्ज खलिफा
	[m1]बुर्ज खलिफा[/m]

चीनको विशाल पर्खाल
	[m1]चीनको विशाल पर्खाल[/m]

ह्यागिया सोफिया
	[m1]ह्यागिया सोफिया[/m]

भर्याङ्ग
	[m1]भर्याङ्ग[/m]

ल्याटिन अमेरिका
	[m1]ल्याटिन अमेरिका[/m]

कुल घरेलु उत्पादन
	[m1]कुल घरेलु उत्पादन[/m]

बेडेन पावेल
	[m1]बेडेन पावेल[/m]

जाँ जोर
	[m1]जाँ जोर[/m]

नविकरणीय उर्जा
	[m1]नविकरणीय उर्जा[/m]

म्याक्सिम गोर्की
	[m1]म्याक्सिम गोर्की[/m]

जीवावशेष ऊर्जा
	[m1]जीवावशेष ऊर्जा[/m]

वाष्प इन्जिन
	[m1]वाष्प इन्जिन[/m]

सन् २०३४
	[m1]सन् २०३४[/m]

सन् २०३३
	[m1]सन् २०३३[/m]

सन् २०३२
	[m1]सन् २०३२[/m]

सन् २०३१
	[m1]सन् २०३१[/m]

सन् २०३०
	[m1]सन् २०३०[/m]

परमाणु बम
	[m1]परमाणु बम[/m]

सन् २०२९
	[m1]सन् २०२९[/m]

सन् २०२८
	[m1]सन् २०२८[/m]

सन् २०२७
	[m1]सन् २०२७[/m]

बारूद
	[m1]बारूद[/m]

विस्फोटक
	[m1]विस्फोटक[/m]

पाउलो कोहेल्हो
	[m1]पाउलो कोहेल्हो[/m]

पेले
	[m1]पेले[/m]

वास्तविक सङ्ख्या
	[m1]वास्तविक सङ्ख्या[/m]

स्वाति तारा
	[m1]स्वाति तारा[/m]

प्रस्वा तारा
	[m1]प्रस्वा तारा[/m]

नाभिकीय संलयन
	[m1]नाभिकीय संलयन[/m]

मिसेल ओबामा
	[m1]मिसेल ओबामा[/m]

वर्डप्रेस
	[m1]वर्डप्रेस[/m]

जूमला
	[m1]जूमला[/m]

कालो ऐँसेलु
	[m1]कालो ऐँसेलु[/m]

लिची
	[m1]लिची[/m]

किसमिस
	[m1]किसमिस[/m]

नरिवल
	[m1]नरिवल[/m]

दारिम
	[m1]दारिम[/m]

आरू
	[m1]आरू[/m]

ठेकीफल
	[m1]ठेकीफल[/m]

रोमानी
	[m1]रोमानी[/m]

सिन्हाला भाषा
	[m1]सिन्हाला भाषा[/m]

केक
	[m1]केक[/m]

दही
	[m1]दही[/m]

डेबिट कार्ड
	[m1]डेबिट कार्ड[/m]

सिदी
	[m1]सिदी[/m]

ल्वाङकसानी
	[m1]ल्वाङकसानी[/m]

ब्रेसियर
	[m1]ब्रेसियर[/m]

एन्जेलिना जोली
	[m1]एन्जेलिना जोली[/m]

मेरो सानु साथी
	[m1]मेरो सानु साथी[/m]

अरबी भाषा
	[m1]अरबी भाषा[/m]

कण्डम
	[m1]कण्डम[/m]

खजुर
	[m1]खजुर[/m]

विकिनी
	[m1]विकिनी[/m]

प्रधानमन्त्री
	[m1]प्रधानमन्त्री[/m]

इन्टरनेट शीर्षस्तर क्षेत्राधिकार
	[m1]इन्टरनेट शीर्षस्तर क्षेत्राधिकार[/m]

उल्लू नीहारिका
	[m1]उल्लू नीहारिका[/m]

सन माइक्रो सिस्टमस्
	[m1]सन माइक्रो सिस्टमस्[/m]

सिसाकलम
	[m1]सिसाकलम[/m]

घर भँगेरा
	[m1]घर भँगेरा[/m]

मकाउ
	[m1]मकाउ[/m]

बगलिस
	[m1]बगलिस[/m]

हु जिन्ताओ
	[m1]हु जिन्ताओ[/m]

सि जिनपिङ
	[m1]सि जिनपिङ[/m]

जिराफ
	[m1]जिराफ[/m]

ओठ
	[m1]ओठ[/m]

सोभियत संघ
	[m1]सोभियत संघ[/m]

आदिलाबाद जिल्ला
	[m1]आदिलाबाद जिल्ला[/m]

द लर्ड अफ द रिङ्ग्स
	[m1]द लर्ड अफ द रिङ्ग्स[/m]

नगरपालिका
	[m1]नगरपालिका[/m]

क्यामरा
	[m1]क्यामरा[/m]

करीमनगर
	[m1]करीमनगर[/m]

अंजा जिल्ला
	[m1]अंजा जिल्ला[/m]

लिल व्यान
	[m1]लिल व्यान[/m]

सि
	[m1]सि[/m]

एचआइभी
	[m1]एचआइभी[/m]

पाइताला
	[m1]पाइताला[/m]

छेपारो
	[m1]छेपारो[/m]

एमी वाइनहाउस
	[m1]एमी वाइनहाउस[/m]

मेटालिका
	[m1]मेटालिका[/m]

क्यानी वेस्ट
	[m1]क्यानी वेस्ट[/m]

शार्ल लुई मोन्टेस्क्ये
	[m1]शार्ल लुई मोन्टेस्क्ये[/m]

काँध
	[m1]काँध[/m]

ब्रुस ली
	[m1]ब्रुस ली[/m]

थाइरोइड
	[m1]थाइरोइड[/m]

हाइपरथाइरोडिजम
	[m1]हाइपरथाइरोडिजम[/m]

हाइपोथाइरोडिजम
	[m1]हाइपोथाइरोडिजम[/m]

विश्व
	[m1]विश्व[/m]

कमल
	[m1]कमल[/m]

भर्मांट
	[m1]भर्मांट[/m]

सान होसे,क्यालिफोर्निया
	[m1]सान होसे,क्यालिफोर्निया[/m]

ह्युस्टन
	[m1]ह्युस्टन[/m]

जियाङ जेमिन
	[m1]जियाङ जेमिन[/m]

वेन जियाबाओ
	[m1]वेन जियाबाओ[/m]

ग्वाम
	[m1]ग्वाम[/m]

अमेरिकी सामोआ
	[m1]अमेरिकी सामोआ[/m]

अस्पताल
	[m1]अस्पताल[/m]

गिर्जाघर
	[m1]गिर्जाघर[/m]

ग्वाडलप
	[m1]ग्वाडलप[/m]

ओकल्याण्ड
	[m1]ओकल्याण्ड[/m]

ब्याकस्ट्रीट ब्वाईज
	[m1]ब्याकस्ट्रीट ब्वाईज[/m]

कार्लोस पुयोल
	[m1]कार्लोस पुयोल[/m]

तिब्बत
	[m1]तिब्बत[/m]

वृत
	[m1]वृत[/m]

चौधौं दलाई लामा
	[m1]चौधौं दलाई लामा[/m]

वैश्विक डाक संघ
	[m1]वैश्विक डाक संघ[/m]

जावी हर्नान्डेज
	[m1]जावी हर्नान्डेज[/m]

जेरार्ड पिके
	[m1]जेरार्ड पिके[/m]

जोसे म्यानुअल पिन्टो
	[m1]जोसे म्यानुअल पिन्टो[/m]

डिएगो म्याराडोना
	[m1]डिएगो म्याराडोना[/m]

मोबाइल फोन
	[m1]मोबाइल फोन[/m]

अनुशेह अन्सारी
	[m1]अनुशेह अन्सारी[/m]

अस्ट्रिच
	[m1]अस्ट्रिच[/m]

स्टिफन हकिङ
	[m1]स्टिफन हकिङ[/m]

अरागत्सोत्न प्रान्त
	[m1]अरागत्सोत्न प्रान्त[/m]

कोरिया
	[m1]कोरिया[/m]

सन् १९२५
	[m1]सन् १९२५[/m]

सन् १९२७
	[m1]सन् १९२७[/m]

ली कच्याङ
	[m1]ली कच्याङ[/m]

म्यानचेस्टर
	[m1]म्यानचेस्टर[/m]

भिटामिन ए
	[m1]भिटामिन ए[/m]

जु रोङजी
	[m1]जु रोङजी[/m]

ई.पू. १०००
	[m1]ई.पू. १०००[/m]

ई.पू. ९९९
	[m1]ई.पू. ९९९[/m]

ब्वाँसो
	[m1]ब्वाँसो[/m]

भकुण्डो
	[m1]भकुण्डो[/m]

सन् १९५५
	[m1]सन् १९५५[/m]

सन् १९५४
	[m1]सन् १९५४[/m]

सन् १९५३
	[m1]सन् १९५३[/m]

सन् १९५१
	[m1]सन् १९५१[/m]

सन् १९५०
	[m1]सन् १९५०[/m]

सन् १९४६
	[m1]सन् १९४६[/m]

सन् १९४३
	[m1]सन् १९४३[/m]

सन् १९४२
	[m1]सन् १९४२[/m]

सन् १९४०
	[m1]सन् १९४०[/m]

सन् १९३९
	[m1]सन् १९३९[/m]

सन् १९३८
	[m1]सन् १९३८[/m]

सन् १९३७
	[m1]सन् १९३७[/m]

सन् १९३६
	[m1]सन् १९३६[/m]

म्यानचेष्टर यूनाइटेड (फुटबल क्लब)
	[m1]म्यानचेष्टर यूनाइटेड (फुटबल क्लब)[/m]

१९३५
	[m1]१९३५[/m]

सन् १९३४
	[m1]सन् १९३४[/m]

न्युक्यासल युनाइटेड फुटबल क्लब
	[m1]न्युक्यासल युनाइटेड फुटबल क्लब[/m]

सन् १९३३
	[m1]सन् १९३३[/m]

सन् १९३२
	[m1]सन् १९३२[/m]

टाडी निरबिरालो
	[m1]टाडी निरबिरालो[/m]

सन् १९३१
	[m1]सन् १९३१[/m]

सन् १९३०
	[m1]सन् १९३०[/m]

बकुल्लो
	[m1]बकुल्लो[/m]

सन् १९२९
	[m1]सन् १९२९[/m]

फ्रान्स मेरिङ
	[m1]फ्रान्स मेरिङ[/m]

प्योङ्गयाङ्ग
	[m1]प्योङ्गयाङ्ग[/m]

नयाँ करार
	[m1]नयाँ करार[/m]

जेस्सी जे
	[m1]जेस्सी जे[/m]

गंगाचीलठुँडे फ्यालफ्याले
	[m1]गंगाचीलठुँडे फ्यालफ्याले[/m]

फुस्रे सर्षपी
	[m1]फुस्रे सर्षपी[/m]

सानो गट्टेबट्टाई
	[m1]सानो गट्टेबट्टाई[/m]

वन सुड्सुडिया
	[m1]वन सुड्सुडिया[/m]

टिमटिमा
	[m1]टिमटिमा[/m]

मलगुझा
	[m1]मलगुझा[/m]

बगाले सिमकुखुरा
	[m1]बगाले सिमकुखुरा[/m]

चञ्चले सुड्सुडिया
	[m1]चञ्चले सुड्सुडिया[/m]

लघु राजपुत्रिका
	[m1]लघु राजपुत्रिका[/m]

आँसीठुँडे
	[m1]आँसीठुँडे[/m]

अलकचन्द्र राजपुत्रिका
	[m1]अलकचन्द्र राजपुत्रिका[/m]

फालीठुँडे सुड्सुडिया
	[m1]फालीठुँडे सुड्सुडिया[/m]

बडा राजपुत्रिका
	[m1]बडा राजपुत्रिका[/m]

सानो आँसीठुँडे
	[m1]सानो आँसीठुँडे[/m]

लालखुट्टे टिमटिमा
	[m1]लालखुट्टे टिमटिमा[/m]

जलअप्सरा
	[m1]जलअप्सरा[/m]

प्रशान्त सर्षपी
	[m1]प्रशान्त सर्षपी[/m]

वायु फ्यालफ्याले
	[m1]वायु फ्यालफ्याले[/m]

ओस्कार
	[m1]ओस्कार[/m]

प्रोक्यारियोटिक कोशिका
	[m1]प्रोक्यारियोटिक कोशिका[/m]

ओसामा बिन लादेन को अन्त्य
	[m1]ओसामा बिन लादेन को अन्त्य[/m]

सह-सेनानी
	[m1]सह-सेनानी[/m]

शक्ति (देवी)
	[m1]शक्ति (देवी)[/m]

बिच्छी
	[m1]बिच्छी[/m]

जर्ज बर्नाड शा
	[m1]जर्ज बर्नाड शा[/m]

चेस्टर बेनिंगटन
	[m1]चेस्टर बेनिंगटन[/m]

ई.पू. १०१८
	[m1]ई.पू. १०१८[/m]

ई.पू. १०२०
	[m1]ई.पू. १०२०[/m]

ई.पू. १०२१
	[m1]ई.पू. १०२१[/m]

ई.पू. १०२२
	[m1]ई.पू. १०२२[/m]

ई.पू. १०२३
	[m1]ई.पू. १०२३[/m]

ई.पू. १०२४
	[m1]ई.पू. १०२४[/m]

ई.पू. १०२५
	[m1]ई.पू. १०२५[/m]

फुटबल विश्वकप
	[m1]फुटबल विश्वकप[/m]

ई.पू. १०३३
	[m1]ई.पू. १०३३[/m]

ई.पू. १०७५
	[m1]ई.पू. १०७५[/m]

पोडोल्स्क
	[m1]पोडोल्स्क[/m]

अधातु
	[m1]अधातु[/m]

५
	[m1]५[/m]

३
	[m1]३[/m]

महारानी
	[m1]महारानी[/m]

२
	[m1]२[/m]

बुखारेस्ट
	[m1]बुखारेस्ट[/m]

लुभ्र दरवार
	[m1]लुभ्र दरवार[/m]

पुएर्टो रिको स्वातन्त्र पार्टी
	[m1]पुएर्टो रिको स्वातन्त्र पार्टी[/m]

टिराना
	[m1]टिराना[/m]

सन् १९२८
	[m1]सन् १९२८[/m]

सन् ६
	[m1]सन् ६[/m]

पुरानो करार
	[m1]पुरानो करार[/m]

क्रिसमस
	[m1]क्रिसमस[/m]

त्रिभुज
	[m1]त्रिभुज[/m]

स्टिभ जब्स
	[m1]स्टिभ जब्स[/m]

लेडी गागा
	[m1]लेडी गागा[/m]

भारोपेली भाषा परिवार
	[m1]भारोपेली भाषा परिवार[/m]

कर्णेल मुअम्मर गद्दाफी
	[m1]कर्णेल मुअम्मर गद्दाफी[/m]

बाघ
	[m1]बाघ[/m]

लण्डन अण्डरग्राउण्ड
	[m1]लण्डन अण्डरग्राउण्ड[/m]

भिल्हेल्म लिबक्नेख्त
	[m1]भिल्हेल्म लिबक्नेख्त[/m]

साई
	[m1]साई[/m]

सामसुङ
	[m1]सामसुङ[/m]

कुकुरका प्रजातीहरू
	[m1]कुकुरका प्रजातीहरू[/m]

कम्प्युटर विज्ञान
	[m1]कम्प्युटर विज्ञान[/m]

प्राकृतिक सङ्ख्या
	[m1]प्राकृतिक सङ्ख्या[/m]

समाजशास्त्र
	[m1]समाजशास्त्र[/m]

अरुबा
	[m1]अरुबा[/m]

अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि
	[m1]अन्तर्राष्ट्रीय ध्वन्यात्मक लिपि[/m]

ओडिशा
	[m1]ओडिशा[/m]

पञ्जाब (भारत)
	[m1]पञ्जाब (भारत)[/m]

खनिज तेल
	[m1]खनिज तेल[/m]

भौगोलिक निर्देशाङ्क प्रणाली
	[m1]भौगोलिक निर्देशाङ्क प्रणाली[/m]

यूरोकप २०१२
	[m1]यूरोकप २०१२[/m]

बैंक
	[m1]बैंक[/m]

इन्टरनेट सेन्सरसीप
	[m1]इन्टरनेट सेन्सरसीप[/m]

जनसंख्या घनत्व
	[m1]जनसंख्या घनत्व[/m]

सन् १
	[m1]सन् १[/m]

१०
	[m1]१०[/m]

एड्ली (गायिका)
	[m1]एड्ली (गायिका)[/m]

गोफ विट्ल्याम
	[m1]गोफ विट्ल्याम[/m]

सन् ९
	[m1]सन् ९[/m]

एडमण्ड बार्टन
	[m1]एडमण्ड बार्टन[/m]

७
	[m1]७[/m]

कृस वाट्सन
	[m1]कृस वाट्सन[/m]

सन् ८
	[m1]सन् ८[/m]

जोर्ज रीड ( अष्ट्रेलियाली राजनितिज्ञ)
	[m1]जोर्ज रीड ( अष्ट्रेलियाली राजनितिज्ञ)[/m]

स्टेन्ली ब्रुस
	[m1]स्टेन्ली ब्रुस[/m]

जेम्स स्कलिन
	[m1]जेम्स स्कलिन[/m]

अर्थर फेडेन
	[m1]अर्थर फेडेन[/m]

जोन कर्टिन
	[m1]जोन कर्टिन[/m]

१२
	[m1]१२[/m]

बेन चिफ्ली
	[m1]बेन चिफ्ली[/m]

जोन म्याकइवेन
	[m1]जोन म्याकइवेन[/m]

हप्ता
	[m1]हप्ता[/m]

हरिण
	[m1]हरिण[/m]

बरफ
	[m1]बरफ[/m]

लसुन
	[m1]लसुन[/m]

रातो सागर
	[m1]रातो सागर[/m]

बोउभेट टापु
	[m1]बोउभेट टापु[/m]

ई.पू. ९३०
	[m1]ई.पू. ९३०[/m]

१३
	[m1]१३[/m]

ई.पू. ९८५
	[m1]ई.पू. ९८५[/m]

ई.पू. ९८१
	[m1]ई.पू. ९८१[/m]

ई.पू. ९३९
	[m1]ई.पू. ९३९[/m]

काँक्रो
	[m1]काँक्रो[/m]

उलानबटोर
	[m1]उलानबटोर[/m]

अर्नेस्ट हेमिङ्वे
	[m1]अर्नेस्ट हेमिङ्वे[/m]

सेतो
	[m1]सेतो[/m]

कालो
	[m1]कालो[/m]

ई.पू. ९५०
	[m1]ई.पू. ९५०[/m]

ई.पू. ९९६
	[m1]ई.पू. ९९६[/m]

ई.पू. ९८०
	[m1]ई.पू. ९८०[/m]

ई.पू. ९८६
	[m1]ई.पू. ९८६[/m]

प्याज
	[m1]प्याज[/m]

पुरातत्त्वशास्त्र
	[m1]पुरातत्त्वशास्त्र[/m]

गोलभेडा
	[m1]गोलभेडा[/m]

जर्ज एच डब्लु बुश
	[m1]जर्ज एच डब्लु बुश[/m]

सन् ११
	[m1]सन् ११[/m]

भूमध्य रेखा(भूगोल)
	[m1]भूमध्य रेखा(भूगोल)[/m]

नासा
	[m1]नासा[/m]

हाउस (टेलिभिजन श्रृङ्खला)
	[m1]हाउस (टेलिभिजन श्रृङ्खला)[/m]

ई.पू. ९६३
	[m1]ई.पू. ९६३[/m]

ई.पू. ९६२
	[m1]ई.पू. ९६२[/m]

ई.पू. ९९७
	[m1]ई.पू. ९९७[/m]

ई.पू. ९७२
	[m1]ई.पू. ९७२[/m]

ई.पू. ९५५
	[m1]ई.पू. ९५५[/m]

ई.पू. ९३६
	[m1]ई.पू. ९३६[/m]

ई.पू. ९५३
	[m1]ई.पू. ९५३[/m]

ई.पू. ९५८
	[m1]ई.पू. ९५८[/m]

सन् ९०३
	[m1]सन् ९०३[/m]

बर्मुडा
	[m1]बर्मुडा[/m]

ई.पू. ९८७
	[m1]ई.पू. ९८७[/m]

ई.पू. ९६५
	[m1]ई.पू. ९६५[/m]

ई.पू. ९२४
	[m1]ई.पू. ९२४[/m]

ई.पू. ९५१
	[m1]ई.पू. ९५१[/m]

ई.पू. ९३२
	[m1]ई.पू. ९३२[/m]

बेलायत
	[m1]बेलायत[/m]

जिम्मी कार्टर
	[m1]जिम्मी कार्टर[/m]

राष्ट्रगान
	[m1]राष्ट्रगान[/m]

ई.पू. ९६७
	[m1]ई.पू. ९६७[/m]

ई.पू. ९८९
	[m1]ई.पू. ९८९[/m]

ई.पू. ९६०
	[m1]ई.पू. ९६०[/m]

ई.पू. ९६९
	[m1]ई.पू. ९६९[/m]

ई.पू. ९५७
	[m1]ई.पू. ९५७[/m]

ई.पू. ९७१
	[m1]ई.पू. ९७१[/m]

ई.पू. ९३७
	[m1]ई.पू. ९३७[/m]

ई.पू. ९९२
	[m1]ई.पू. ९९२[/m]

ई.पू. ९९०
	[m1]ई.पू. ९९०[/m]

ई.पू. ९७५
	[m1]ई.पू. ९७५[/m]

ई.पू. ९४२
	[m1]ई.पू. ९४२[/m]

ई.पू. ९६६
	[m1]ई.पू. ९६६[/m]

ई.पू. ९७३
	[m1]ई.पू. ९७३[/m]

चुनढुङ्गा
	[m1]चुनढुङ्गा[/m]

रोवान एटकिनसन
	[m1]रोवान एटकिनसन[/m]

ई.पू. ९८२
	[m1]ई.पू. ९८२[/m]

ई.पू. ९७४
	[m1]ई.पू. ९७४[/m]

ई.पू. ९७६
	[m1]ई.पू. ९७६[/m]

ई.पू. ९७९
	[m1]ई.पू. ९७९[/m]

ई.पू. ९९८
	[m1]ई.पू. ९९८[/m]

प्यालेस्टाइन
	[m1]प्यालेस्टाइन[/m]

ई.पू. ९९५
	[m1]ई.पू. ९९५[/m]

ई.पू. ९७७
	[m1]ई.पू. ९७७[/m]

ई.पू. ९३४
	[m1]ई.पू. ९३४[/m]

परमाणु क्रमांक
	[m1]परमाणु क्रमांक[/m]

अल्फ्रेड नोबेल
	[m1]अल्फ्रेड नोबेल[/m]

ई.पू. ९४०
	[m1]ई.पू. ९४०[/m]

काइँयो
	[m1]काइँयो[/m]

ई.पू. ९८४
	[m1]ई.पू. ९८४[/m]

ई.पू. ९५४
	[m1]ई.पू. ९५४[/m]

मानव शरीर
	[m1]मानव शरीर[/m]

ई.पू. ९६१
	[m1]ई.पू. ९६१[/m]

एन्ड्र्यु गारफिल्ड
	[m1]एन्ड्र्यु गारफिल्ड[/m]

ई.पू. ९४६
	[m1]ई.पू. ९४६[/m]

ई.पू. ९६८
	[m1]ई.पू. ९६८[/m]

ई.पू. ९८३
	[m1]ई.पू. ९८३[/m]

ई.पू. ९६४
	[m1]ई.पू. ९६४[/m]

ई.पू. ९७०
	[m1]ई.पू. ९७०[/m]

ई.पू. ९९१
	[m1]ई.पू. ९९१[/m]

ई.पू. ९९४
	[m1]ई.पू. ९९४[/m]

ई.पू. ९४४
	[m1]ई.पू. ९४४[/m]

ई.पू. ९४३
	[m1]ई.पू. ९४३[/m]

ई.पू. ९४१
	[m1]ई.पू. ९४१[/m]

ई.पू. ९४८
	[m1]ई.पू. ९४८[/m]

ई.पू. ९४७
	[m1]ई.पू. ९४७[/m]

ई.पू. ९४९
	[m1]ई.पू. ९४९[/m]

ऋतु
	[m1]ऋतु[/m]

ई.पू. ९३८
	[m1]ई.पू. ९३८[/m]

लिभरपुल
	[m1]लिभरपुल[/m]

वर्तिका भारद्वाज
	[m1]वर्तिका भारद्वाज[/m]

अवतार (२००९ चलचित्र)
	[m1]अवतार (२००९ चलचित्र)[/m]

किराँत
	[m1]किराँत[/m]

कात्यायनी
	[m1]कात्यायनी[/m]

लाटोकोसेरो
	[m1]लाटोकोसेरो[/m]

नेदरल्याण्डस एन्टिलस
	[m1]नेदरल्याण्डस एन्टिलस[/m]

एन्गुला
	[m1]एन्गुला[/m]

गुर्न्जी
	[m1]गुर्न्जी[/m]

केराउ
	[m1]केराउ[/m]

सउर
	[m1]सउर[/m]

सन् २०१६
	[m1]सन् २०१६[/m]

फाप्रे चरा
	[m1]फाप्रे चरा[/m]

अन्तर्राष्ट्रिय अन्तरिक्ष स्टेशन
	[m1]अन्तर्राष्ट्रिय अन्तरिक्ष स्टेशन[/m]

आईएसओ ३१६६-१
	[m1]आईएसओ ३१६६-१[/m]

उप्साला
	[m1]उप्साला[/m]

सन् २०१७
	[m1]सन् २०१७[/m]

सन् २०१८
	[m1]सन् २०१८[/m]

छोकडाको बोट
	[m1]छोकडाको बोट[/m]

भाषा परिवार
	[m1]भाषा परिवार[/m]

ई.पू. २
	[m1]ई.पू. २[/m]

ई.पू. १
	[m1]ई.पू. १[/m]

सुनगाभा
	[m1]सुनगाभा[/m]

साङ्ला
	[m1]साङ्ला[/m]

झिँगा
	[m1]झिँगा[/m]

फूल फुल्ने वनस्पति
	[m1]फूल फुल्ने वनस्पति[/m]

गोठे लाटोकोसेरो
	[m1]गोठे लाटोकोसेरो[/m]

पाँचथोप्ले खपटे कीरा
	[m1]पाँचथोप्ले खपटे कीरा[/m]

मलाहा चील
	[m1]मलाहा चील[/m]

सन् २०२०
	[m1]सन् २०२०[/m]

बहुरुपी मलसाँप्रो
	[m1]बहुरुपी मलसाँप्रो[/m]

हरियो टाउके
	[m1]हरियो टाउके[/m]

बलाकांक्ष वनबाज
	[m1]बलाकांक्ष वनबाज[/m]

ई.पू. १२३
	[m1]ई.पू. १२३[/m]

ई.पू. २३४
	[m1]ई.पू. २३४[/m]

मरुल
	[m1]मरुल[/m]

खैरो गौंथली
	[m1]खैरो गौंथली[/m]

वनबाज
	[m1]वनबाज[/m]

चित्रकचरी
	[m1]चित्रकचरी[/m]

लामकाने लाटोकोसेरो
	[m1]लामकाने लाटोकोसेरो[/m]

श्येनबाज
	[m1]श्येनबाज[/m]

जुरे हुटिट्याउँ
	[m1]जुरे हुटिट्याउँ[/m]

सालक
	[m1]सालक[/m]

कालो गरुड
	[m1]कालो गरुड[/m]

सेतो टिकटिके
	[m1]सेतो टिकटिके[/m]

रक्तमुहार पीतचरी
	[m1]रक्तमुहार पीतचरी[/m]

डुबुल्कीचरा
	[m1]डुबुल्कीचरा[/m]

ई.पू. ३४५
	[m1]ई.पू. ३४५[/m]

केशर
	[m1]केशर[/m]

कङ्कम चील
	[m1]कङ्कम चील[/m]

सुइरोपुच्छ्रे
	[m1]सुइरोपुच्छ्रे[/m]

ई.पू. ४५६
	[m1]ई.पू. ४५६[/m]

स्यामसङ ग्यालेक्सी एस एडभान्स
	[m1]स्यामसङ ग्यालेक्सी एस एडभान्स[/m]

चल्लाचोर भुइँचील
	[m1]चल्लाचोर भुइँचील[/m]

महाराज हंस
	[m1]महाराज हंस[/m]

कालोटाउके गंगाचील
	[m1]कालोटाउके गंगाचील[/m]

श्वेताँखीभौं
	[m1]श्वेताँखीभौं[/m]

खरलाहाँचे
	[m1]खरलाहाँचे[/m]

पानी चाहा
	[m1]पानी चाहा[/m]

विजुलागैरी
	[m1]विजुलागैरी[/m]

कैलो पहाडी उल्लू
	[m1]कैलो पहाडी उल्लू[/m]

लालठुँडे चखेवा
	[m1]लालठुँडे चखेवा[/m]

लघुकर्ण लाटोकोसेरो
	[m1]लघुकर्ण लाटोकोसेरो[/m]

जुंगे चिरान्तक बाज
	[m1]जुंगे चिरान्तक बाज[/m]

कलहाँस
	[m1]कलहाँस[/m]

खडखडे हाँस
	[m1]खडखडे हाँस[/m]

सिपी चरा
	[m1]सिपी चरा[/m]

बेल्चाठुँडे हाँस
	[m1]बेल्चाठुँडे हाँस[/m]

रूख भँगेरा
	[m1]रूख भँगेरा[/m]

पहेंलो टिकटिके
	[m1]पहेंलो टिकटिके[/m]

ठूलो वनपरेवा
	[m1]ठूलो वनपरेवा[/m]

खैरोटाउके गंगाचील
	[m1]खैरोटाउके गंगाचील[/m]

लघु फ्यालफ्याले
	[m1]लघु फ्यालफ्याले[/m]

जेस्सिका जेमेस
	[m1]जेस्सिका जेमेस[/m]

हन्ना हार्पर
	[m1]हन्ना हार्पर[/m]

ठूलो चाहा
	[m1]ठूलो चाहा[/m]

हलीमुख
	[m1]हलीमुख[/m]

सुन बगेडी
	[m1]सुन बगेडी[/m]

निना मर्सिडिज
	[m1]निना मर्सिडिज[/m]

कोइली
	[m1]कोइली[/m]

राजसुड्सुडिया
	[m1]राजसुड्सुडिया[/m]

मिउ गंगाचील
	[m1]मिउ गंगाचील[/m]

सिम भुइँचील
	[m1]सिम भुइँचील[/m]

कालीजुरे हाँस
	[m1]कालीजुरे हाँस[/m]

सिन्दुरे हाँस
	[m1]सिन्दुरे हाँस[/m]

बौंडाई
	[m1]बौंडाई[/m]

बूढो मान्छे र समुद्र
	[m1]बूढो मान्छे र समुद्र[/m]

लुइस स्वारेज
	[m1]लुइस स्वारेज[/m]

उपग्रह
	[m1]उपग्रह[/m]

याक
	[m1]याक[/m]

नेपालका विकास क्षेत्रहरू
	[m1]नेपालका विकास क्षेत्रहरू[/m]

मोन्टागु भुइँचील
	[m1]मोन्टागु भुइँचील[/m]

लामपुच्छ्रे हाँस
	[m1]लामपुच्छ्रे हाँस[/m]

टुन्ड्रा राजहंस
	[m1]टुन्ड्रा राजहंस[/m]

कालोटाउके हाँस
	[m1]कालोटाउके हाँस[/m]

वाणिज्यशास्त्र
	[m1]वाणिज्यशास्त्र[/m]

तितेपाती
	[m1]तितेपाती[/m]

गोभण्डीर चाहा
	[m1]गोभण्डीर चाहा[/m]

भाङ
	[m1]भाङ[/m]

हम्पी
	[m1]हम्पी[/m]

ल्वाङको बोट
	[m1]ल्वाङको बोट[/m]

कैलोटाउके हाँस
	[m1]कैलोटाउके हाँस[/m]

ओथेलो
	[m1]ओथेलो[/m]

टेलर स्विफ्ट
	[m1]टेलर स्विफ्ट[/m]

बगर ज्यामी
	[m1]बगर ज्यामी[/m]

सेतोजुंगे बगेडी
	[m1]सेतोजुंगे बगेडी[/m]

जुरे भारद्वाज
	[m1]जुरे भारद्वाज[/m]

कुक टापु
	[m1]कुक टापु[/m]

धनतेरस
	[m1]धनतेरस[/m]

चम्सुर
	[m1]चम्सुर[/m]

रातो जलरङ्क
	[m1]रातो जलरङ्क[/m]

केकरा फ्यालफ्याले
	[m1]केकरा फ्यालफ्याले[/m]

धूलिका चुइयाँ
	[m1]धूलिका चुइयाँ[/m]

परीक्षा
	[m1]परीक्षा[/m]

हिमाली मलसाँप्रो
	[m1]हिमाली मलसाँप्रो[/m]

एसी/डीसी
	[m1]एसी/डीसी[/m]

मिखाइल बाकुनिन
	[m1]मिखाइल बाकुनिन[/m]

दर्शनको इतिहास
	[m1]दर्शनको इतिहास[/m]

जंगली घोडा
	[m1]जंगली घोडा[/m]

दाङ जिल्ला
	[m1]दाङ जिल्ला[/m]

बाजुरा जिल्ला
	[m1]बाजुरा जिल्ला[/m]

सर्लाही जिल्ला
	[m1]सर्लाही जिल्ला[/m]

बैतडी जिल्ला
	[m1]बैतडी जिल्ला[/m]

धनकुटा जिल्ला
	[m1]धनकुटा जिल्ला[/m]

मोरङ जिल्ला
	[m1]मोरङ जिल्ला[/m]

सिराहा जिल्ला
	[m1]सिराहा जिल्ला[/m]

प्युठान जिल्ला
	[m1]प्युठान जिल्ला[/m]

रौतहट जिल्ला
	[m1]रौतहट जिल्ला[/m]

कालीकोट जिल्ला
	[m1]कालीकोट जिल्ला[/m]

थोप्ले टिमटिमा
	[m1]थोप्ले टिमटिमा[/m]

कैलाली जिल्ला
	[m1]कैलाली जिल्ला[/m]

पाँचथर जिल्ला
	[m1]पाँचथर जिल्ला[/m]

सुनसरी जिल्ला
	[m1]सुनसरी जिल्ला[/m]

झापा जिल्ला
	[m1]झापा जिल्ला[/m]

बागलुङ जिल्ला
	[m1]बागलुङ जिल्ला[/m]

दालचिनी
	[m1]दालचिनी[/m]

मकवानपुर जिल्ला
	[m1]मकवानपुर जिल्ला[/m]

सुदूर-पश्चिमाञ्चल विकास क्षेत्र
	[m1]सुदूर-पश्चिमाञ्चल विकास क्षेत्र[/m]

मसिनोठुँडे टिमटिमा
	[m1]मसिनोठुँडे टिमटिमा[/m]

बट्टाई
	[m1]बट्टाई[/m]

सोलुखुम्बु जिल्ला
	[m1]सोलुखुम्बु जिल्ला[/m]

कुरिलो
	[m1]कुरिलो[/m]

अंगिका भाषा
	[m1]अंगिका भाषा[/m]

पर्वत जिल्ला
	[m1]पर्वत जिल्ला[/m]

चमेरो
	[m1]चमेरो[/m]

अछाम जिल्ला
	[m1]अछाम जिल्ला[/m]

नुवाकोट जिल्ला
	[m1]नुवाकोट जिल्ला[/m]

अर्घाखाँची जिल्ला
	[m1]अर्घाखाँची जिल्ला[/m]

मनाङ जिल्ला
	[m1]मनाङ जिल्ला[/m]

कास्की जिल्ला
	[m1]कास्की जिल्ला[/m]

रुपन्देही जिल्ला
	[m1]रुपन्देही जिल्ला[/m]

पाल्पा जिल्ला
	[m1]पाल्पा जिल्ला[/m]

दैलेख जिल्ला
	[m1]दैलेख जिल्ला[/m]

सिन्धुपाल्चोक जिल्ला
	[m1]सिन्धुपाल्चोक जिल्ला[/m]

तनहुँ जिल्ला
	[m1]तनहुँ जिल्ला[/m]

बाँके जिल्ला
	[m1]बाँके जिल्ला[/m]

स्याङ्जा जिल्ला
	[m1]स्याङ्जा जिल्ला[/m]

रूख सुड्सुडिया
	[m1]रूख सुड्सुडिया[/m]

भक्तपुर जिल्ला
	[m1]भक्तपुर जिल्ला[/m]

धादिङ जिल्ला
	[m1]धादिङ जिल्ला[/m]

बर्दिया जिल्ला
	[m1]बर्दिया जिल्ला[/m]

पश्चिमाञ्चल विकास क्षेत्र
	[m1]पश्चिमाञ्चल विकास क्षेत्र[/m]

मध्य-पश्चिमाञ्चल विकास क्षेत्र
	[m1]मध्य-पश्चिमाञ्चल विकास क्षेत्र[/m]

कपाल
	[m1]कपाल[/m]

गोरखा जिल्ला
	[m1]गोरखा जिल्ला[/m]

कुरारी फ्यालफ्याले
	[m1]कुरारी फ्यालफ्याले[/m]

एंगोला जनमुक्ति आंदोलन - श्रम दल
	[m1]एंगोला जनमुक्ति आंदोलन - श्रम दल[/m]

काभ्रेपलाञ्चोक जिल्ला
	[m1]काभ्रेपलाञ्चोक जिल्ला[/m]

सल्यान जिल्ला
	[m1]सल्यान जिल्ला[/m]

गुल्मी जिल्ला
	[m1]गुल्मी जिल्ला[/m]

कपिलवस्तु जिल्ला
	[m1]कपिलवस्तु जिल्ला[/m]

पूर्वाञ्चल विकास क्षेत्र
	[m1]पूर्वाञ्चल विकास क्षेत्र[/m]

ई.पू. ५६७
	[m1]ई.पू. ५६७[/m]

मध्यमाञ्चल विकास क्षेत्र
	[m1]मध्यमाञ्चल विकास क्षेत्र[/m]

उदयपुर जिल्ला
	[m1]उदयपुर जिल्ला[/m]

चितवन जिल्ला
	[m1]चितवन जिल्ला[/m]

तेह्रथुम जिल्ला
	[m1]तेह्रथुम जिल्ला[/m]

सिन्धुली जिल्ला
	[m1]सिन्धुली जिल्ला[/m]

नवलपरासी जिल्ला
	[m1]नवलपरासी जिल्ला[/m]

सुर्खेत जिल्ला
	[m1]सुर्खेत जिल्ला[/m]

ताप्लेजुङ जिल्ला
	[m1]ताप्लेजुङ जिल्ला[/m]

बझाङ जिल्ला
	[m1]बझाङ जिल्ला[/m]

मुगु जिल्ला
	[m1]मुगु जिल्ला[/m]

डडेल्धुरा जिल्ला
	[m1]डडेल्धुरा जिल्ला[/m]

सङ्खुवासभा जिल्ला
	[m1]सङ्खुवासभा जिल्ला[/m]

रोल्पा जिल्ला
	[m1]रोल्पा जिल्ला[/m]

खोटाङ जिल्ला
	[m1]खोटाङ जिल्ला[/m]

डोटी जिल्ला
	[m1]डोटी जिल्ला[/m]

दार्चुला जिल्ला
	[m1]दार्चुला जिल्ला[/m]

रसुवा जिल्ला
	[m1]रसुवा जिल्ला[/m]

बारा जिल्ला
	[m1]बारा जिल्ला[/m]

डोल्पा जिल्ला
	[m1]डोल्पा जिल्ला[/m]

रामेछाप जिल्ला
	[m1]रामेछाप जिल्ला[/m]

रुकुम जिल्ला
	[m1]रुकुम जिल्ला[/m]

सप्तरी जिल्ला
	[m1]सप्तरी जिल्ला[/m]

महोत्तरी जिल्ला
	[m1]महोत्तरी जिल्ला[/m]

जुम्ला जिल्ला
	[m1]जुम्ला जिल्ला[/m]

दोलखा जिल्ला
	[m1]दोलखा जिल्ला[/m]

हुम्ला जिल्ला
	[m1]हुम्ला जिल्ला[/m]

म्याग्दी जिल्ला
	[m1]म्याग्दी जिल्ला[/m]

पर्सा जिल्ला
	[m1]पर्सा जिल्ला[/m]

युनिता
	[m1]युनिता[/m]

प्याराडाइज लस्ट
	[m1]प्याराडाइज लस्ट[/m]

फिल्ड पुरस्कार
	[m1]फिल्ड पुरस्कार[/m]

पाइथन प्रोग्रामिङ्ग भाषा
	[m1]पाइथन प्रोग्रामिङ्ग भाषा[/m]

इस्लामी क्यालेण्डर
	[m1]इस्लामी क्यालेण्डर[/m]

भँगेरा
	[m1]भँगेरा[/m]

कञ्चनपुर जिल्ला
	[m1]कञ्चनपुर जिल्ला[/m]

इलाम जिल्ला
	[m1]इलाम जिल्ला[/m]

ओखलढुङ्गा जिल्ला
	[m1]ओखलढुङ्गा जिल्ला[/m]

धनुषा जिल्ला
	[m1]धनुषा जिल्ला[/m]

अ पकेट फुल अफ राइ
	[m1]अ पकेट फुल अफ राइ[/m]

१९५१ एसियाली खेल
	[m1]१९५१ एसियाली खेल[/m]

लमजुङ जिल्ला
	[m1]लमजुङ जिल्ला[/m]

असमिया
	[m1]असमिया[/m]

जाजरकोट जिल्ला
	[m1]जाजरकोट जिल्ला[/m]

गुणकेशरी
	[m1]गुणकेशरी[/m]

हलुवावेद
	[m1]हलुवावेद[/m]

सिमाली
	[m1]सिमाली[/m]

माइकल क्यारिक
	[m1]माइकल क्यारिक[/m]

अवधी भाषा
	[m1]अवधी भाषा[/m]

वाइ-फाई
	[m1]वाइ-फाई[/m]

स्वर्णनयन हाँस
	[m1]स्वर्णनयन हाँस[/m]

सोली
	[m1]सोली[/m]

कालो ओत
	[m1]कालो ओत[/m]

ई.पू. ९५६
	[m1]ई.पू. ९५६[/m]

ई.पू. ९५२
	[m1]ई.पू. ९५२[/m]

जेली फिस
	[m1]जेली फिस[/m]

महापौर
	[m1]महापौर[/m]

हिउँ चितुवा
	[m1]हिउँ चितुवा[/m]

ई.पू. ९७८
	[m1]ई.पू. ९७८[/m]

एभ्रिल लेभिन्ज
	[m1]एभ्रिल लेभिन्ज[/m]

राष्ट्रपति
	[m1]राष्ट्रपति[/m]

मदर टेरेसा
	[m1]मदर टेरेसा[/m]

विन्ड मिल्स अफ द गडस्
	[m1]विन्ड मिल्स अफ द गडस्[/m]

टेरा प्याट्रिक
	[m1]टेरा प्याट्रिक[/m]

एना इभानोभिक
	[m1]एना इभानोभिक[/m]

जालना
	[m1]जालना[/m]

ब्लग
	[m1]ब्लग[/m]

डेल
	[m1]डेल[/m]

यश चोपडा
	[m1]यश चोपडा[/m]

डेङ्गु
	[m1]डेङ्गु[/m]

धतुरो
	[m1]धतुरो[/m]

भाइटीका
	[m1]भाइटीका[/m]

नरफक टापू
	[m1]नरफक टापू[/m]

क्रिसमस टापु
	[m1]क्रिसमस टापु[/m]

क्यालकुलेटर
	[m1]क्यालकुलेटर[/m]

एली गोल्डिङ
	[m1]एली गोल्डिङ[/m]

भाइ
	[m1]भाइ[/m]

सुगा
	[m1]सुगा[/m]

चित्राङ्गड
	[m1]चित्राङ्गड[/m]

फिरफिरे घरगौंथली
	[m1]फिरफिरे घरगौंथली[/m]

सेतोकण्ठे गौंथली
	[m1]सेतोकण्ठे गौंथली[/m]

थाकल गौंथली
	[m1]थाकल गौंथली[/m]

काष्ठकुट
	[m1]काष्ठकुट[/m]

पुच्छरकापे गौंथली
	[m1]पुच्छरकापे गौंथली[/m]

नीलपुच्छ्रे मुरलीचरा
	[m1]नीलपुच्छ्रे मुरलीचरा[/m]

ड्यानी एशी
	[m1]ड्यानी एशी[/m]

पौडी (खेल)
	[m1]पौडी (खेल)[/m]

गुलाब जामुन
	[m1]गुलाब जामुन[/m]

लामपुच्छ्रे चैतेचरा
	[m1]लामपुच्छ्रे चैतेचरा[/m]

वसन्त चरा
	[m1]वसन्त चरा[/m]

नीलटाउके माटीकोरे
	[m1]नीलटाउके माटीकोरे[/m]

अन्तरराष्ट्रिय प्रकृति संरक्षण संघको रातो सूची
	[m1]अन्तरराष्ट्रिय प्रकृति संरक्षण संघको रातो सूची[/m]

मेष राशि
	[m1]मेष राशि[/m]

मुक्केबाजी
	[m1]मुक्केबाजी[/m]

ढ
	[m1]ढ[/m]

सोनाली बेन्द्रे
	[m1]सोनाली बेन्द्रे[/m]

डोगरी
	[m1]डोगरी[/m]

मलाला युसफजई
	[m1]मलाला युसफजई[/m]

मेनफ्रेम कम्प्युटर
	[m1]मेनफ्रेम कम्प्युटर[/m]

संवैधानिक अदालत
	[m1]संवैधानिक अदालत[/m]

जेब्रा
	[m1]जेब्रा[/m]

मस्जिद
	[m1]मस्जिद[/m]

एकन
	[m1]एकन[/m]

जोङ्खा भाषा
	[m1]जोङ्खा भाषा[/m]

ड्रेक (गायक)
	[m1]ड्रेक (गायक)[/m]

भोजपुरी भाषा
	[m1]भोजपुरी भाषा[/m]

मुगल साम्राज्य
	[m1]मुगल साम्राज्य[/m]

खाम भाषा
	[m1]खाम भाषा[/m]

सीकर
	[m1]सीकर[/m]

जलंधर
	[m1]जलंधर[/m]

हुबली
	[m1]हुबली[/m]

गढवाली भाषा
	[m1]गढवाली भाषा[/m]

सेतो गिद्ध
	[m1]सेतो गिद्ध[/m]

संग्रहालय
	[m1]संग्रहालय[/m]

पाण्डा
	[m1]पाण्डा[/m]

केशा (गायिका)
	[m1]केशा (गायिका)[/m]

हेमा मालिनी
	[m1]हेमा मालिनी[/m]

कन्नड भाषा
	[m1]कन्नड भाषा[/m]

चट्याङ्
	[m1]चट्याङ्[/m]

बर्टेण्ड रसेल
	[m1]बर्टेण्ड रसेल[/m]

अरब क्रान्ति
	[m1]अरब क्रान्ति[/m]

हात
	[m1]हात[/m]

डु फु
	[m1]डु फु[/m]

एडमण्ड हिलारी
	[m1]एडमण्ड हिलारी[/m]

नेपाली भाषा
	[m1]नेपाली भाषा[/m]

जनसंख्या
	[m1]जनसंख्या[/m]

थियोडोर रूजवेल्ट
	[m1]थियोडोर रूजवेल्ट[/m]

मणिपुरी भाषा
	[m1]मणिपुरी भाषा[/m]

उलरू
	[m1]उलरू[/m]

कागते घाँस
	[m1]कागते घाँस[/m]

चेकोस्लोभाकिया
	[m1]चेकोस्लोभाकिया[/m]

नेपाल भाषा
	[m1]नेपाल भाषा[/m]

अभिनेता
	[m1]अभिनेता[/m]

हलिउड
	[m1]हलिउड[/m]

काजु
	[m1]काजु[/m]

अक्षांश
	[m1]अक्षांश[/m]

थारु भाषा
	[m1]थारु भाषा[/m]

जस्टिन बीबर
	[m1]जस्टिन बीबर[/m]

चरेस
	[m1]चरेस[/m]

होस्नी मुबारक
	[m1]होस्नी मुबारक[/m]

नौनी
	[m1]नौनी[/m]

जिउस
	[m1]जिउस[/m]

नायगरा फल्स
	[m1]नायगरा फल्स[/m]

सांकेतिक भाषा
	[m1]सांकेतिक भाषा[/m]

तिब्बती भाषा
	[m1]तिब्बती भाषा[/m]

अलेक्ज्याण्डर ग्राहम बेल
	[m1]अलेक्ज्याण्डर ग्राहम बेल[/m]

ज्योतिष
	[m1]ज्योतिष[/m]

ट्याज्मानिया
	[m1]ट्याज्मानिया[/m]

राजहंस
	[m1]राजहंस[/m]

विटनी हृयूस्टन
	[m1]विटनी हृयूस्टन[/m]

साबुन
	[m1]साबुन[/m]

बेनजिर भुट्टो
	[m1]बेनजिर भुट्टो[/m]

सकिरा
	[m1]सकिरा[/m]

अक्सफोर्ड विश्वविद्यालय
	[m1]अक्सफोर्ड विश्वविद्यालय[/m]

सडक
	[m1]सडक[/m]

गेनिथ पाल्ट्रो
	[m1]गेनिथ पाल्ट्रो[/m]

सघन चक्र
	[m1]सघन चक्र[/m]

हिरोहितो
	[m1]हिरोहितो[/m]

हेलिकोप्टर
	[m1]हेलिकोप्टर[/m]

अल कायदा
	[m1]अल कायदा[/m]

मोटरसाइकल
	[m1]मोटरसाइकल[/m]

औंला (हात)
	[m1]औंला (हात)[/m]

जे.के. रोलिङ
	[m1]जे.के. रोलिङ[/m]

गुलाफ
	[m1]गुलाफ[/m]

कम्पास
	[m1]कम्पास[/m]

फ्रेडरिक एंगेल्स
	[m1]फ्रेडरिक एंगेल्स[/m]

नयाँ वर्ष
	[m1]नयाँ वर्ष[/m]

क्याथरिन बिगलो
	[m1]क्याथरिन बिगलो[/m]

एलिजाबेथ टेलर
	[m1]एलिजाबेथ टेलर[/m]

मेवा
	[m1]मेवा[/m]

ब्रिसबेन
	[m1]ब्रिसबेन[/m]

भिटामिन
	[m1]भिटामिन[/m]

बन्दागोभी
	[m1]बन्दागोभी[/m]

अमेरिकाका राष्ट्रपतिह‍रूको सूची
	[m1]अमेरिकाका राष्ट्रपतिह‍रूको सूची[/m]

वेबसाईट
	[m1]वेबसाईट[/m]

दर्पण
	[m1]दर्पण[/m]

ब्रजभाषा
	[m1]ब्रजभाषा[/m]

व्युत्पत्तिशास्त्र
	[m1]व्युत्पत्तिशास्त्र[/m]

ई.पू. ४४
	[m1]ई.पू. ४४[/m]

तत्त्वज्ञान
	[m1]तत्त्वज्ञान[/m]

ब्राड पिट
	[m1]ब्राड पिट[/m]

टिटीकाका ताल
	[m1]टिटीकाका ताल[/m]

कोलम्बो
	[m1]कोलम्बो[/m]

एटी एन्ड टी
	[m1]एटी एन्ड टी[/m]

एलिना प्लुगारु
	[m1]एलिना प्लुगारु[/m]

एस्ली लङ्ग
	[m1]एस्ली लङ्ग[/m]

मदिना
	[m1]मदिना[/m]

एलिसिया रोडेस
	[m1]एलिसिया रोडेस[/m]

एन्जेलिना भ्यालेन्टाइन
	[m1]एन्जेलिना भ्यालेन्टाइन[/m]

ई.पू. २४२
	[m1]ई.पू. २४२[/m]

ई.पू. २४८
	[m1]ई.पू. २४८[/m]

ई.पू. २५८
	[m1]ई.पू. २५८[/m]

ई.पू. २५७
	[m1]ई.पू. २५७[/m]

ई.पू. २५३
	[m1]ई.पू. २५३[/m]

ह्वाइट हाउस
	[m1]ह्वाइट हाउस[/m]

ई.पू. २४६
	[m1]ई.पू. २४६[/m]

ई.पू. २४५
	[m1]ई.पू. २४५[/m]

ई.पू. २४९
	[m1]ई.पू. २४९[/m]

ई.पू. २५२
	[m1]ई.पू. २५२[/m]

ई.पू. २४०
	[m1]ई.पू. २४०[/m]

ई.पू. २५४
	[m1]ई.पू. २५४[/m]

ई.पू. २५६
	[m1]ई.पू. २५६[/m]

यूरोपीय फुटबल संघहरुको संघ
	[m1]यूरोपीय फुटबल संघहरुको संघ[/m]

ई.पू. २५१
	[m1]ई.पू. २५१[/m]

ई.पू. २५०
	[m1]ई.पू. २५०[/m]

ई.पू. २४४
	[m1]ई.पू. २४४[/m]

ई.पू. २४३
	[m1]ई.पू. २४३[/m]

ई.पू. २५५
	[m1]ई.पू. २५५[/m]

शान्तिमा नोबेल पुरस्कार
	[m1]शान्तिमा नोबेल पुरस्कार[/m]

हिमनदी
	[m1]हिमनदी[/m]

एभी स्कट
	[m1]एभी स्कट[/m]

एमी स्वीट
	[m1]एमी स्वीट[/m]

एन्नेट्टे स्क्वार्ज
	[m1]एन्नेट्टे स्क्वार्ज[/m]

एभा डिभाइन
	[m1]एभा डिभाइन[/m]

एलेक्ट्रा ब्लु
	[m1]एलेक्ट्रा ब्लु[/m]

निबन्ध
	[m1]निबन्ध[/m]

ई.पू. २४७
	[m1]ई.पू. २४७[/m]

क्याम्ब्रिज विश्वविद्यालय
	[m1]क्याम्ब्रिज विश्वविद्यालय[/m]

खोकी
	[m1]खोकी[/m]

दाउरा
	[m1]दाउरा[/m]

ई.पू. २५९
	[m1]ई.पू. २५९[/m]

बप्तिस्मा
	[m1]बप्तिस्मा[/m]

डुङ्गा
	[m1]डुङ्गा[/m]

इपिल
	[m1]इपिल[/m]

कंगो
	[m1]कंगो[/m]

एश्लिन ब्रुक
	[m1]एश्लिन ब्रुक[/m]

एलेक्सिस टेक्सास
	[m1]एलेक्सिस टेक्सास[/m]

एलेट्टा ओसन
	[m1]एलेट्टा ओसन[/m]

सौन्दर्यशास्त्र
	[m1]सौन्दर्यशास्त्र[/m]

एरिया जिओभानी
	[m1]एरिया जिओभानी[/m]

कोकोस टापु
	[m1]कोकोस टापु[/m]

पिस्ता
	[m1]पिस्ता[/m]

क्विन्सल्याण्ड
	[m1]क्विन्सल्याण्ड[/m]

मैथिली भाषा
	[m1]मैथिली भाषा[/m]

हसना फूल
	[m1]हसना फूल[/m]

ध्वाँसे चितुवा
	[m1]ध्वाँसे चितुवा[/m]

मिजो भाषा
	[m1]मिजो भाषा[/m]

बेयोन्से नोल्स
	[m1]बेयोन्से नोल्स[/m]

दुधे झार
	[m1]दुधे झार[/m]

ब्राम स्टोकर
	[m1]ब्राम स्टोकर[/m]

लोककथा
	[m1]लोककथा[/m]

कोटेरो मुनियाँ
	[m1]कोटेरो मुनियाँ[/m]

मार्क जुकरबर्ग
	[m1]मार्क जुकरबर्ग[/m]

मलयालम
	[m1]मलयालम[/m]

एन्नी क्रुज
	[m1]एन्नी क्रुज[/m]

एस्टन मूरे
	[m1]एस्टन मूरे[/m]

जीवनी
	[m1]जीवनी[/m]

रेसम मार्ग
	[m1]रेसम मार्ग[/m]

इग्वासु झरना
	[m1]इग्वासु झरना[/m]

सपना
	[m1]सपना[/m]

मुसा
	[m1]मुसा[/m]

राजनीति विज्ञान
	[m1]राजनीति विज्ञान[/m]

देशान्तर
	[m1]देशान्तर[/m]

द लायन किंग
	[m1]द लायन किंग[/m]

सहश्राब्दि
	[m1]सहश्राब्दि[/m]

फ्रान्सिस ड्रेक
	[m1]फ्रान्सिस ड्रेक[/m]

रासायनिक प्रतिक्रिया
	[m1]रासायनिक प्रतिक्रिया[/m]

चुल्हो
	[m1]चुल्हो[/m]

शेर्पा भाषा
	[m1]शेर्पा भाषा[/m]

वेश्यावृत्ति
	[m1]वेश्यावृत्ति[/m]

भिक्टोरिया (अस्ट्रेलिया)
	[m1]भिक्टोरिया (अस्ट्रेलिया)[/m]

पाली भाषा
	[m1]पाली भाषा[/m]

आङ सान सुकी
	[m1]आङ सान सुकी[/m]

चतुर्भुज
	[m1]चतुर्भुज[/m]

रिहाना
	[m1]रिहाना[/m]

मातृभाषा
	[m1]मातृभाषा[/m]

पर्वतारोही
	[m1]पर्वतारोही[/m]

ओजोन
	[m1]ओजोन[/m]

उखु
	[m1]उखु[/m]

कुष्ठरोग
	[m1]कुष्ठरोग[/m]

शिकार
	[m1]शिकार[/m]

ज्याकी च्यान
	[m1]ज्याकी च्यान[/m]

फिल्मफेयर पुरस्कार
	[m1]फिल्मफेयर पुरस्कार[/m]

बिष्णुप्रिया मणिपुरी
	[m1]बिष्णुप्रिया मणिपुरी[/m]

होजे सारामागो
	[m1]होजे सारामागो[/m]

अलेक्जेन्डर फ्लेमिङ
	[m1]अलेक्जेन्डर फ्लेमिङ[/m]

टम क्रूज
	[m1]टम क्रूज[/m]

बाल दिवस
	[m1]बाल दिवस[/m]

जैतुन
	[m1]जैतुन[/m]

याहू
	[m1]याहू[/m]

फ्लोरेन्स नाइटिङ्गेल
	[m1]फ्लोरेन्स नाइटिङ्गेल[/m]

गुलबर्गा
	[m1]गुलबर्गा[/m]

जोनी डेप
	[m1]जोनी डेप[/m]

रोबर्ट कोच
	[m1]रोबर्ट कोच[/m]

गिजाको विशाल पिरामिड
	[m1]गिजाको विशाल पिरामिड[/m]

सिन्ध
	[m1]सिन्ध[/m]

व्यास(ज्यामिती)
	[m1]व्यास(ज्यामिती)[/m]

शिक्षक
	[m1]शिक्षक[/m]

भानुभक्तीय रामायण
	[m1]भानुभक्तीय रामायण[/m]

इन्टरनेट चलचित्र डेटाबेस
	[m1]इन्टरनेट चलचित्र डेटाबेस[/m]

एपोलो
	[m1]एपोलो[/m]

दलाइ लामा
	[m1]दलाइ लामा[/m]

क्लाउस एब्नर
	[m1]क्लाउस एब्नर[/m]

बदाम
	[m1]बदाम[/m]

फ्रान्सिस बेकन
	[m1]फ्रान्सिस बेकन[/m]

घुँडा
	[m1]घुँडा[/m]

खुर्पानी
	[m1]खुर्पानी[/m]

संयुक्त राष्ट्र सुरक्षा परिषद
	[m1]संयुक्त राष्ट्र सुरक्षा परिषद[/m]

कुहिरो
	[m1]कुहिरो[/m]

महाकाव्य
	[m1]महाकाव्य[/m]

चश्मा
	[m1]चश्मा[/m]

बहुभुज
	[m1]बहुभुज[/m]

प्रणय दिवस
	[m1]प्रणय दिवस[/m]

असिना
	[m1]असिना[/m]

मिला कुनिज
	[m1]मिला कुनिज[/m]

ई.पू. ४३
	[m1]ई.पू. ४३[/m]

अपरेसन डेजर्ट शिल्ड
	[m1]अपरेसन डेजर्ट शिल्ड[/m]

बजार
	[m1]बजार[/m]

पल गोगे
	[m1]पल गोगे[/m]

हाइकु
	[m1]हाइकु[/m]

पाताले छाँगो
	[m1]पाताले छाँगो[/m]

क्रोमोसोम
	[m1]क्रोमोसोम[/m]

साहित्यमा नोबेल पुरस्कार
	[m1]साहित्यमा नोबेल पुरस्कार[/m]

हुलाक टिकट
	[m1]हुलाक टिकट[/m]

सखरखण्ड
	[m1]सखरखण्ड[/m]

ग्रेगर जोन मेन्डल
	[m1]ग्रेगर जोन मेन्डल[/m]

अकिहितो
	[m1]अकिहितो[/m]

रङ्गुन
	[m1]रङ्गुन[/m]

ई.पू. ६३
	[m1]ई.पू. ६३[/m]

भौतिक शास्त्रमा नोबेल पुरस्कार
	[m1]भौतिक शास्त्रमा नोबेल पुरस्कार[/m]

लियोनार्दो डि र्कापियो
	[m1]लियोनार्दो डि र्कापियो[/m]

ई.पू. ३१
	[m1]ई.पू. ३१[/m]

आशा भोसले
	[m1]आशा भोसले[/m]

अटिज्म
	[m1]अटिज्म[/m]

देवनागरी लिपि
	[m1]देवनागरी लिपि[/m]

खरबुजा
	[m1]खरबुजा[/m]

बाबरी
	[m1]बाबरी[/m]

रोमन संख्या
	[m1]रोमन संख्या[/m]

ज्वरो
	[m1]ज्वरो[/m]

ई.पू. ४
	[m1]ई.पू. ४[/m]

अन्तर्राष्ट्रिय महिला दिवस
	[m1]अन्तर्राष्ट्रिय महिला दिवस[/m]

भोरालबर्ग
	[m1]भोरालबर्ग[/m]

मानव विकास सूचकांक
	[m1]मानव विकास सूचकांक[/m]

पिसाको लेनिङ टावर
	[m1]पिसाको लेनिङ टावर[/m]

ई.पू. १००
	[m1]ई.पू. १००[/m]

खुल्ला श्रोत
	[m1]खुल्ला श्रोत[/m]

ई.पू. ८
	[m1]ई.पू. ८[/m]

रेबिज
	[m1]रेबिज[/m]

फुस्रोटाउके काष्ठकुट
	[m1]फुस्रोटाउके काष्ठकुट[/m]

भोटे कुकुर
	[m1]भोटे कुकुर[/m]

बन्चरो
	[m1]बन्चरो[/m]

रोनाल्डिन्हो
	[m1]रोनाल्डिन्हो[/m]

ट्रयाक्टर
	[m1]ट्रयाक्टर[/m]

ब्लुटूथ
	[m1]ब्लुटूथ[/m]

औजार
	[m1]औजार[/m]

चाप
	[m1]चाप[/m]

माइकल फ्लेप्स
	[m1]माइकल फ्लेप्स[/m]

रेनडियर
	[m1]रेनडियर[/m]

अर्थविज्ञान
	[m1]अर्थविज्ञान[/m]

स्टोनहेज
	[m1]स्टोनहेज[/m]

ई.पू. १४
	[m1]ई.पू. १४[/m]

ई.पू. २७
	[m1]ई.पू. २७[/m]

गाजा पट्टी
	[m1]गाजा पट्टी[/m]

ई.पू. १९
	[m1]ई.पू. १९[/m]

बजारशास्त्र
	[m1]बजारशास्त्र[/m]

उपत्यका
	[m1]उपत्यका[/m]

ई.पू. ३
	[m1]ई.पू. ३[/m]

राष्ट्रिय जनगणना
	[m1]राष्ट्रिय जनगणना[/m]

स्टीफन किङ
	[m1]स्टीफन किङ[/m]

रेडियो स्टुडियो ५४ नेटवर्क
	[m1]रेडियो स्टुडियो ५४ नेटवर्क[/m]

प्यान्ट
	[m1]प्यान्ट[/m]

दशक
	[m1]दशक[/m]

मधेशी बदाम
	[m1]मधेशी बदाम[/m]

वेद
	[m1]वेद[/m]

ई.पू. ५८
	[m1]ई.पू. ५८[/m]

ई.पू. ५२
	[m1]ई.पू. ५२[/m]

पेयपदार्थ
	[m1]पेयपदार्थ[/m]

कम्प्युटर प्रोग्राम
	[m1]कम्प्युटर प्रोग्राम[/m]

ई.पू. ६
	[m1]ई.पू. ६[/m]

ई.पू. ३४
	[m1]ई.पू. ३४[/m]

ई.पू. ५९
	[m1]ई.पू. ५९[/m]

ई.पू. ५७
	[m1]ई.पू. ५७[/m]

अक्टोपस
	[m1]अक्टोपस[/m]

अम्ल वर्षा
	[m1]अम्ल वर्षा[/m]

निर्वाचन
	[m1]निर्वाचन[/m]

केन्द्रक
	[m1]केन्द्रक[/m]

अधिवक्ता
	[m1]अधिवक्ता[/m]

कारागार
	[m1]कारागार[/m]

ई.पू. ५
	[m1]ई.पू. ५[/m]

ई.पू. २३
	[m1]ई.पू. २३[/m]

परवेज मुशर्रफ
	[m1]परवेज मुशर्रफ[/m]

राशि-चक्र
	[m1]राशि-चक्र[/m]

जीवावशेष
	[m1]जीवावशेष[/m]

माइस्पेस
	[m1]माइस्पेस[/m]

जेनिफर लोपेज
	[m1]जेनिफर लोपेज[/m]

डिलमा रौसेफ
	[m1]डिलमा रौसेफ[/m]

ई.पू. ६५
	[m1]ई.पू. ६५[/m]

सान्ड्रा बुलक
	[m1]सान्ड्रा बुलक[/m]

गँगटो
	[m1]गँगटो[/m]

शल्यक्रिया
	[m1]शल्यक्रिया[/m]

ई.पू. २९
	[m1]ई.पू. २९[/m]

ई.पू. ५३
	[m1]ई.पू. ५३[/m]

ई.पू. ९०
	[m1]ई.पू. ९०[/m]

पखाला
	[m1]पखाला[/m]

अण्डमान र निकोबार द्वीप समूह
	[m1]अण्डमान र निकोबार द्वीप समूह[/m]

ई.पू. ७
	[m1]ई.पू. ७[/m]

ई.पू. ९
	[m1]ई.पू. ९[/m]

ई.पू. ३२
	[m1]ई.पू. ३२[/m]

ई.पू. ९१
	[m1]ई.पू. ९१[/m]

ईटानगर
	[m1]ईटानगर[/m]

ई.पू. ८४
	[m1]ई.पू. ८४[/m]

ई.पू. ४८
	[m1]ई.पू. ४८[/m]

ई.पू. २६
	[m1]ई.पू. २६[/m]

ई.पू. ७०
	[m1]ई.पू. ७०[/m]

ई.पू. ५५
	[m1]ई.पू. ५५[/m]

ई.पू. ११
	[m1]ई.पू. ११[/m]

जेजु प्रान्त
	[m1]जेजु प्रान्त[/m]

डेमी लोभाटो
	[m1]डेमी लोभाटो[/m]

सुवर्ण महाचील
	[m1]सुवर्ण महाचील[/m]

सिक्का
	[m1]सिक्का[/m]

दक्षिणी गोलार्ध
	[m1]दक्षिणी गोलार्ध[/m]

ई.पू. ६९
	[m1]ई.पू. ६९[/m]

ई.पू. १६
	[m1]ई.पू. १६[/m]

ई.पू. ३५
	[m1]ई.पू. ३५[/m]

ई.पू. १३
	[m1]ई.पू. १३[/m]

ओपेरा ब्राउजर
	[m1]ओपेरा ब्राउजर[/m]

बारपेटा
	[m1]बारपेटा[/m]

परिवेग
	[m1]परिवेग[/m]

बरेली मण्डल
	[m1]बरेली मण्डल[/m]

अलीगढ मण्डल
	[m1]अलीगढ मण्डल[/m]

आगरा मण्डल
	[m1]आगरा मण्डल[/m]

इलाहाबाद मण्डल
	[m1]इलाहाबाद मण्डल[/m]

जोन डाल्टन
	[m1]जोन डाल्टन[/m]

रकेट
	[m1]रकेट[/m]

ई.पू. १७
	[m1]ई.पू. १७[/m]

ई.पू. ६७
	[m1]ई.पू. ६७[/m]

ई.पू. ८८
	[m1]ई.पू. ८८[/m]

ई.पू. ९६
	[m1]ई.पू. ९६[/m]

ई.पू. ५४
	[m1]ई.पू. ५४[/m]

ई.पू. ८७
	[m1]ई.पू. ८७[/m]

शङ्खेत्रो
	[m1]शङ्खेत्रो[/m]

ई.पू. २४
	[m1]ई.पू. २४[/m]

ई.पू. ७७
	[m1]ई.पू. ७७[/m]

हर्सा
	[m1]हर्सा[/m]

अदालत
	[m1]अदालत[/m]

विलियम ब्लेक
	[m1]विलियम ब्लेक[/m]

ई.पू. ६०
	[m1]ई.पू. ६०[/m]

ई.पू. ५६
	[m1]ई.पू. ५६[/m]

ई.पू. ९८
	[m1]ई.पू. ९८[/m]

ई.पू. ५१
	[m1]ई.पू. ५१[/m]

रोडेसको कोलोसस
	[m1]रोडेसको कोलोसस[/m]

हरितगृह प्रभाव
	[m1]हरितगृह प्रभाव[/m]

जुलिया गिलार्ड
	[m1]जुलिया गिलार्ड[/m]

ह्याम्लेट
	[m1]ह्याम्लेट[/m]

छारे रोग
	[m1]छारे रोग[/m]

छाता
	[m1]छाता[/m]

धनियाँ
	[m1]धनियाँ[/m]

हाइफा
	[m1]हाइफा[/m]

ई.पू. ८१
	[m1]ई.पू. ८१[/m]

ई.पू. ६२
	[m1]ई.पू. ६२[/m]

ई.पू. ९५
	[m1]ई.पू. ९५[/m]

ई.पू. ७१
	[m1]ई.पू. ७१[/m]

ई.पू. ९७
	[m1]ई.पू. ९७[/m]

भारतको झण्डा
	[m1]भारतको झण्डा[/m]

गिनिज बुक अफ वर्ल्ड रेकर्डस
	[m1]गिनिज बुक अफ वर्ल्ड रेकर्डस[/m]

परिकल्पना
	[m1]परिकल्पना[/m]

ई.पू. ८६
	[m1]ई.पू. ८६[/m]

ई.पू. ८०
	[m1]ई.पू. ८०[/m]

ई.पू. ७४
	[m1]ई.पू. ७४[/m]

ई.पू. ६४
	[m1]ई.पू. ६४[/m]

ई.पू. ९९
	[m1]ई.पू. ९९[/m]

ई.पू. ७६
	[m1]ई.पू. ७६[/m]

ई.पू. ७९
	[m1]ई.पू. ७९[/m]

ई.पू. ६१
	[m1]ई.पू. ६१[/m]

मनमोहन सिंह
	[m1]मनमोहन सिंह[/m]

रोजा पार्क्स
	[m1]रोजा पार्क्स[/m]

बेबीलोनको झुलन बगैंचा
	[m1]बेबीलोनको झुलन बगैंचा[/m]

ई.पू. ५०
	[m1]ई.पू. ५०[/m]

हाब्रे
	[m1]हाब्रे[/m]

अन्तर्राष्ट्रिय परमाणु ऊर्जा अभिकरण
	[m1]अन्तर्राष्ट्रिय परमाणु ऊर्जा अभिकरण[/m]

कालो मृत्यु
	[m1]कालो मृत्यु[/m]

अनुराधा पौडवाल
	[m1]अनुराधा पौडवाल[/m]

आग्नेय चट्टान
	[m1]आग्नेय चट्टान[/m]

हुँडार
	[m1]हुँडार[/m]

ई.पू. ३९९
	[m1]ई.पू. ३९९[/m]

हुयान साङ
	[m1]हुयान साङ[/m]

गोबी मरुभूमि
	[m1]गोबी मरुभूमि[/m]

नागरिकता
	[m1]नागरिकता[/m]

पुट्ठा
	[m1]पुट्ठा[/m]

ओच्छ्यान
	[m1]ओच्छ्यान[/m]

बकिंघम प्यालेस
	[m1]बकिंघम प्यालेस[/m]

ई.पू. ८२
	[m1]ई.पू. ८२[/m]

निलो व्हेल
	[m1]निलो व्हेल[/m]

ई.पू. १४९
	[m1]ई.पू. १४९[/m]

ई.पू. १०१
	[m1]ई.पू. १०१[/m]

हँसिया
	[m1]हँसिया[/m]

अनुसन्धान
	[m1]अनुसन्धान[/m]

राइबोसोम
	[m1]राइबोसोम[/m]

सुली प्रुधोमे
	[m1]सुली प्रुधोमे[/m]

स्पेन राष्ट्रिय फुटबल टिम
	[m1]स्पेन राष्ट्रिय फुटबल टिम[/m]

बुट्यान
	[m1]बुट्यान[/m]

मलेवा
	[m1]मलेवा[/m]

राजमा
	[m1]राजमा[/m]

ई.पू. ८३
	[m1]ई.पू. ८३[/m]

ई.पू. ९२
	[m1]ई.पू. ९२[/m]

ई.पू. ९३
	[m1]ई.पू. ९३[/m]

ई.पू. ९४
	[m1]ई.पू. ९४[/m]

ई.पू. ७८
	[m1]ई.पू. ७८[/m]

नीहारिका
	[m1]नीहारिका[/m]

अङ्ग्रेज
	[m1]अङ्ग्रेज[/m]

ई.पू. ६६
	[m1]ई.पू. ६६[/m]

ई.पू. ८५
	[m1]ई.पू. ८५[/m]

ई.पू. ८९
	[m1]ई.पू. ८९[/m]

ई.पू. ७२
	[m1]ई.पू. ७२[/m]

ई.पू. ७३
	[m1]ई.पू. ७३[/m]

ई.पू. ६८
	[m1]ई.पू. ६८[/m]

ई.पू. ७५
	[m1]ई.पू. ७५[/m]

क्याटी पेरी
	[m1]क्याटी पेरी[/m]

खरानी (रङ्ग)
	[m1]खरानी (रङ्ग)[/m]

सिन्धु घाटी सभ्यता
	[m1]सिन्धु घाटी सभ्यता[/m]

बेसार
	[m1]बेसार[/m]

कुहिना
	[m1]कुहिना[/m]

कोकराझाड़
	[m1]कोकराझाड़[/m]

वन बिरालो
	[m1]वन बिरालो[/m]

चरी बाघ
	[m1]चरी बाघ[/m]

भैँसी
	[m1]भैँसी[/m]

फर्नान्डो टोरेस
	[m1]फर्नान्डो टोरेस[/m]

अड्रे हेपबर्न
	[m1]अड्रे हेपबर्न[/m]

बहालवाला
	[m1]बहालवाला[/m]

डिप्रेसन
	[m1]डिप्रेसन[/m]

चङ्गा
	[m1]चङ्गा[/m]

निकोलस केज
	[m1]निकोलस केज[/m]

सवारी साधन
	[m1]सवारी साधन[/m]

कृष्ण
	[m1]कृष्ण[/m]

ई.पू. २०१
	[m1]ई.पू. २०१[/m]

ई.पू. २०२
	[m1]ई.पू. २०२[/m]

अररिया जिल्ला
	[m1]अररिया जिल्ला[/m]

अरवल जिल्ला
	[m1]अरवल जिल्ला[/m]

उत्परिवर्तन
	[m1]उत्परिवर्तन[/m]

आगरा
	[m1]आगरा[/m]

मनसून
	[m1]मनसून[/m]

ई.पू. १४६
	[m1]ई.पू. १४६[/m]

जुका
	[m1]जुका[/m]

आर्टेमिसको मन्दिर
	[m1]आर्टेमिसको मन्दिर[/m]

ई.पू. ३५६
	[m1]ई.पू. ३५६[/m]

विद्युतीय अभियान्त्रिकी (इन्जिनियरिङ)
	[m1]विद्युतीय अभियान्त्रिकी (इन्जिनियरिङ)[/m]

डेमी मुर
	[m1]डेमी मुर[/m]

अनिकाल
	[m1]अनिकाल[/m]

मरिच
	[m1]मरिच[/m]

बाँका जिल्ला
	[m1]बाँका जिल्ला[/m]

मूलभूत कण
	[m1]मूलभूत कण[/m]

केभिन रुड
	[m1]केभिन रुड[/m]

भान्सा
	[m1]भान्सा[/m]

गोही
	[m1]गोही[/m]

ई.पू. ११०
	[m1]ई.पू. ११०[/m]

द्वीलैङ्गिकता
	[m1]द्वीलैङ्गिकता[/m]

ई.पू. १०६
	[m1]ई.पू. १०६[/m]

ई.पू. ४८०
	[m1]ई.पू. ४८०[/m]

एलेक्जेन्ड्रियाको प्रकाशघर
	[m1]एलेक्जेन्ड्रियाको प्रकाशघर[/m]

ई.पू. ३३१
	[m1]ई.पू. ३३१[/m]

टाइम (पत्रिका)
	[m1]टाइम (पत्रिका)[/m]

ई.पू. २००
	[m1]ई.पू. २००[/m]

जर्मनी राष्ट्रिय फुटबल टिम
	[m1]जर्मनी राष्ट्रिय फुटबल टिम[/m]

सिक्किमका राज्यपालहरु
	[m1]सिक्किमका राज्यपालहरु[/m]

काग
	[m1]काग[/m]

पहान बिरालो
	[m1]पहान बिरालो[/m]

रोबर्ट बोइल
	[m1]रोबर्ट बोइल[/m]

ई.पू. ३२२
	[m1]ई.पू. ३२२[/m]

ई.पू. ३३६
	[m1]ई.पू. ३३६[/m]

जस्टिन टिम्बरलेक
	[m1]जस्टिन टिम्बरलेक[/m]

चण्डीगढ
	[m1]चण्डीगढ[/m]

पोथी
	[m1]पोथी[/m]

पाखुरा
	[m1]पाखुरा[/m]

अंकोरवाट
	[m1]अंकोरवाट[/m]

प्राकृतिक चयन
	[m1]प्राकृतिक चयन[/m]

पधेँरो
	[m1]पधेँरो[/m]

सुप
	[m1]सुप[/m]

के२ हिमाल
	[m1]के२ हिमाल[/m]

सापेक्षता सिद्धान्त
	[m1]सापेक्षता सिद्धान्त[/m]

जंगली बिरालो
	[m1]जंगली बिरालो[/m]

मम्मी
	[m1]मम्मी[/m]

कोलेस्टेरोल
	[m1]कोलेस्टेरोल[/m]

मोजा
	[m1]मोजा[/m]

थोमस मुलर
	[m1]थोमस मुलर[/m]

फिलिप लाम
	[m1]फिलिप लाम[/m]

बरमुडा त्रिभुज
	[m1]बरमुडा त्रिभुज[/m]

आन्ड्रेस इनिएस्टा
	[m1]आन्ड्रेस इनिएस्टा[/m]

आँखीभुईं
	[m1]आँखीभुईं[/m]

टर्की (चरा)
	[m1]टर्की (चरा)[/m]

नाइटो
	[m1]नाइटो[/m]

राहदानी
	[m1]राहदानी[/m]

आर्जेन रोबेन
	[m1]आर्जेन रोबेन[/m]

मुहम्मद युनूस
	[m1]मुहम्मद युनूस[/m]

ई.पू. ३८४
	[m1]ई.पू. ३८४[/m]

ई.पू. २६४
	[m1]ई.पू. २६४[/m]

ई.पू. १८५
	[m1]ई.पू. १८५[/m]

जेस्सिका अल्बा
	[m1]जेस्सिका अल्बा[/m]

ई.पू. १६९
	[m1]ई.पू. १६९[/m]

ई.पू. ११९
	[m1]ई.पू. ११९[/m]

ई.पू. १९५
	[m1]ई.पू. १९५[/m]

ई.पू. ११५
	[m1]ई.पू. ११५[/m]

लालचुच्चे ठेउवा
	[m1]लालचुच्चे ठेउवा[/m]

ई.पू. १२०
	[m1]ई.पू. १२०[/m]

भाले
	[m1]भाले[/m]

ई.पू. १५६
	[m1]ई.पू. १५६[/m]

ई.पू. १२९
	[m1]ई.पू. १२९[/m]

ब्राम्टन
	[m1]ब्राम्टन[/m]

ई.पू. १०४
	[m1]ई.पू. १०४[/m]

चन्द्रग्रहण
	[m1]चन्द्रग्रहण[/m]

ई.पू. १३९
	[m1]ई.पू. १३९[/m]

ई.पू. १२२
	[m1]ई.पू. १२२[/m]

ई.पू. २०६
	[m1]ई.पू. २०६[/m]

जब तक है जान (हिन्दी चलचित्र)
	[m1]जब तक है जान (हिन्दी चलचित्र)[/m]

ई.पू. ३२३
	[m1]ई.पू. ३२३[/m]

सलमान रुशदी
	[m1]सलमान रुशदी[/m]

ई.पू. २०३
	[m1]ई.पू. २०३[/m]

मेट्रिक्स
	[m1]मेट्रिक्स[/m]

ई.पू. १०२
	[m1]ई.पू. १०२[/m]

भ्यालेन्तिना तेरेस्कोभा
	[m1]भ्यालेन्तिना तेरेस्कोभा[/m]

क्यामरुन डियाज
	[m1]क्यामरुन डियाज[/m]

ताप
	[m1]ताप[/m]

ई.पू. १५९
	[m1]ई.पू. १५९[/m]

ई.पू. १४१
	[m1]ई.पू. १४१[/m]

मन्दिर
	[m1]मन्दिर[/m]

ई.पू. १८३
	[m1]ई.पू. १८३[/m]

टाइटानिक (१९९७ चलचित्र)
	[m1]टाइटानिक (१९९७ चलचित्र)[/m]

रसायन शास्त्रमा नोबेल पुरस्कार
	[m1]रसायन शास्त्रमा नोबेल पुरस्कार[/m]

उपवास
	[m1]उपवास[/m]

ई.पू. २४१
	[m1]ई.पू. २४१[/m]

ई.पू. २०९
	[m1]ई.पू. २०९[/m]

द स्टार–स्प्याङ्गल्ड ब्यानर
	[m1]द स्टार–स्प्याङ्गल्ड ब्यानर[/m]

ई.पू. २१०
	[m1]ई.पू. २१०[/m]

ई.पू. १०३
	[m1]ई.पू. १०३[/m]

ई.पू. १४५
	[m1]ई.पू. १४५[/m]

ई.पू. ३४७
	[m1]ई.पू. ३४७[/m]

ई.पू. १४२
	[m1]ई.पू. १४२[/m]

किम्बु
	[m1]किम्बु[/m]

ई.पू. १०९
	[m1]ई.पू. १०९[/m]

ई.पू. २१५
	[m1]ई.पू. २१५[/m]

ई.पू. १४८
	[m1]ई.पू. १४८[/m]

लिन्ड्से लोहन
	[m1]लिन्ड्से लोहन[/m]

विन्दु
	[m1]विन्दु[/m]

ई.पू. १२१
	[m1]ई.पू. १२१[/m]

ई.पू. १८९
	[m1]ई.पू. १८९[/m]

ई.पू. १७९
	[m1]ई.पू. १७९[/m]

ई.पू. १८६
	[m1]ई.पू. १८६[/m]

यमराज
	[m1]यमराज[/m]

ई.पू. १९०
	[m1]ई.पू. १९०[/m]

ई.पू. १५२
	[m1]ई.पू. १५२[/m]

ई.पू. १६८
	[m1]ई.पू. १६८[/m]

सिड्नी ओपेरा हाउस
	[m1]सिड्नी ओपेरा हाउस[/m]

कोल्डप्ले
	[m1]कोल्डप्ले[/m]

ण
	[m1]ण[/m]

ज्याक एफ्रन
	[m1]ज्याक एफ्रन[/m]

ई.पू. ३३३
	[m1]ई.पू. ३३३[/m]

ई.पू. २३५
	[m1]ई.पू. २३५[/m]

हरात
	[m1]हरात[/m]

द डोर्स
	[m1]द डोर्स[/m]

ह्यालिकार्नाससको मौसोलियम
	[m1]ह्यालिकार्नाससको मौसोलियम[/m]

ई.पू. २२२
	[m1]ई.पू. २२२[/m]

ई.पू. २३६
	[m1]ई.पू. २३६[/m]

ई.पू. २३७
	[m1]ई.पू. २३७[/m]

ब्रह्मपुत्र नदी
	[m1]ब्रह्मपुत्र नदी[/m]

ई.पू. २३८
	[m1]ई.पू. २३८[/m]

ई.पू. २३९
	[m1]ई.पू. २३९[/m]

ई.पू. २३३
	[m1]ई.पू. २३३[/m]

ई.पू. २३१
	[m1]ई.पू. २३१[/m]

ई.पू. १७७
	[m1]ई.पू. १७७[/m]

ई.पू. २२९
	[m1]ई.पू. २२९[/m]

ई.पू. १७१
	[m1]ई.पू. १७१[/m]

ई.पू. २२५
	[m1]ई.पू. २२५[/m]

ई.पू. १३३
	[m1]ई.पू. १३३[/m]

ई.पू. २२६
	[m1]ई.पू. २२६[/m]

ई.पू. १३७
	[m1]ई.पू. १३७[/m]

ई.पू. २२३
	[m1]ई.पू. २२३[/m]

ई.पू. १८४
	[m1]ई.पू. १८४[/m]

ई.पू. १४४
	[m1]ई.पू. १४४[/m]

ई.पू. १४७
	[m1]ई.पू. १४७[/m]

भूत
	[m1]भूत[/m]

ई.पू. २३२
	[m1]ई.पू. २३२[/m]

कन्दाहार
	[m1]कन्दाहार[/m]

ई.पू. १५१
	[m1]ई.पू. १५१[/m]

ई.पू. ११२
	[m1]ई.पू. ११२[/m]

रूख कटहर
	[m1]रूख कटहर[/m]

ई.पू. ३५०
	[m1]ई.पू. ३५०[/m]

ओखल र मुसल
	[m1]ओखल र मुसल[/m]

सत्येन्द्र नाथ बोस
	[m1]सत्येन्द्र नाथ बोस[/m]

दाइजो
	[m1]दाइजो[/m]

ई.पू. १९७
	[m1]ई.पू. १९७[/m]

ई.पू. २०७
	[m1]ई.पू. २०७[/m]

ई.पू. १०५
	[m1]ई.पू. १०५[/m]

ई.पू. १८८
	[m1]ई.पू. १८८[/m]

ई.पू. १८०
	[m1]ई.पू. १८०[/m]

ई.पू. १३१
	[m1]ई.पू. १३१[/m]

ई.पू. १९१
	[m1]ई.पू. १९१[/m]

अक्टोबर २०११
	[m1]अक्टोबर २०११[/m]

दादरा र नगर हवेली
	[m1]दादरा र नगर हवेली[/m]

ई.पू. २७५
	[m1]ई.पू. २७५[/m]

ई.पू. २१२
	[m1]ई.पू. २१२[/m]

राष्ट्रिय निकुञ्ज
	[m1]राष्ट्रिय निकुञ्ज[/m]

ई.पू. १९९
	[m1]ई.पू. १९९[/m]

ओलम्पियाको जिउजको मूर्ति
	[m1]ओलम्पियाको जिउजको मूर्ति[/m]

ई.पू. १९६
	[m1]ई.पू. १९६[/m]

ई.पू. १८७
	[m1]ई.पू. १८७[/m]

ई.पू. १९८
	[m1]ई.पू. १९८[/m]

ई.पू. १९२
	[m1]ई.पू. १९२[/m]

ई.पू. १९३
	[m1]ई.पू. १९३[/m]

टाइनी टेम्पा
	[m1]टाइनी टेम्पा[/m]

ई.पू. १९४
	[m1]ई.पू. १९४[/m]

ई.पू. २०५
	[m1]ई.पू. २०५[/m]

टाइपराइटर
	[m1]टाइपराइटर[/m]

ई.पू. १५५
	[m1]ई.पू. १५५[/m]

ई.पू. १७६
	[m1]ई.पू. १७६[/m]

ई.पू. १८१
	[m1]ई.पू. १८१[/m]

कछुवा
	[m1]कछुवा[/m]

चित्रदुर्ग
	[m1]चित्रदुर्ग[/m]

कालो चिबे
	[m1]कालो चिबे[/m]

अफिम
	[m1]अफिम[/m]

ई.पू. १६७
	[m1]ई.पू. १६७[/m]

ई.पू. १६६
	[m1]ई.पू. १६६[/m]

ई.पू. १७४
	[m1]ई.पू. १७४[/m]

ई.पू. १६५
	[m1]ई.पू. १६५[/m]

ई.पू. २०८
	[m1]ई.पू. २०८[/m]

ई.पू. १६०
	[m1]ई.पू. १६०[/m]

ई.पू. १६१
	[m1]ई.पू. १६१[/m]

ई.पू. १६४
	[m1]ई.पू. १६४[/m]

ई.पू. १८२
	[m1]ई.पू. १८२[/m]

ई.पू. १७३
	[m1]ई.पू. १७३[/m]

ई.पू. १७२
	[m1]ई.पू. १७२[/m]

ई.पू. १७८
	[m1]ई.पू. १७८[/m]

ई.पू. १७५
	[m1]ई.पू. १७५[/m]

फिजी हिन्दी
	[m1]फिजी हिन्दी[/m]

सम्पत्ति
	[m1]सम्पत्ति[/m]

वाङ्गारी माथाई
	[m1]वाङ्गारी माथाई[/m]

श्रीमद्भगवद गीता
	[m1]श्रीमद्भगवद गीता[/m]

हिमश्रृङ्खला
	[m1]हिमश्रृङ्खला[/m]

वासलात
	[m1]वासलात[/m]

लेना नदी
	[m1]लेना नदी[/m]

औंठी
	[m1]औंठी[/m]

तिब्बती लिपि
	[m1]तिब्बती लिपि[/m]

ओखर
	[m1]ओखर[/m]

ई.पू. १५४
	[m1]ई.पू. १५४[/m]

चेतन भगत
	[m1]चेतन भगत[/m]

ई.पू. १३२
	[m1]ई.पू. १३२[/m]

ई.पू. १७०
	[m1]ई.पू. १७०[/m]

ई.पू. १५७
	[m1]ई.पू. १५७[/m]

ई.पू. १११
	[m1]ई.पू. १११[/m]

ई.पू. ११४
	[m1]ई.पू. ११४[/m]

ई.पू. २२०
	[m1]ई.पू. २२०[/m]

ई.पू. १६३
	[m1]ई.पू. १६३[/m]

ई.पू. १६२
	[m1]ई.पू. १६२[/m]

ई.पू. २८०
	[m1]ई.पू. २८०[/m]

ई.पू. १३४
	[m1]ई.पू. १३४[/m]

जैविक विविधता
	[m1]जैविक विविधता[/m]

नेदरल्याण्ड राष्ट्रिय फुटबल टिम
	[m1]नेदरल्याण्ड राष्ट्रिय फुटबल टिम[/m]

ऐश्वर्या राय
	[m1]ऐश्वर्या राय[/m]

परिवर्तित चट्टान
	[m1]परिवर्तित चट्टान[/m]

खैरो
	[m1]खैरो[/m]

बलात्कार
	[m1]बलात्कार[/m]

बाल्टिन
	[m1]बाल्टिन[/m]

एनरिक इग्लेसियस
	[m1]एनरिक इग्लेसियस[/m]

यजुर्वेद
	[m1]यजुर्वेद[/m]

श्रुति
	[m1]श्रुति[/m]

पंजाबका जिल्लाहरु
	[m1]पंजाबका जिल्लाहरु[/m]

अर्थशास्त्रमा नोबेल पुरस्कार
	[m1]अर्थशास्त्रमा नोबेल पुरस्कार[/m]

ई.पू. २१८
	[m1]ई.पू. २१८[/m]

ई.पू. ११८
	[m1]ई.पू. ११८[/m]

ई.पू. १३८
	[m1]ई.पू. १३८[/m]

ई.पू. १३५
	[m1]ई.पू. १३५[/m]

ई.पू. १२८
	[m1]ई.पू. १२८[/m]

ई.पू. २७०
	[m1]ई.पू. २७०[/m]

कामसूत्र
	[m1]कामसूत्र[/m]

ई.पू. २८७
	[m1]ई.पू. २८७[/m]

ई.पू. २१६
	[m1]ई.पू. २१६[/m]

ई.पू. ३००
	[m1]ई.पू. ३००[/m]

संयुक्त राष्ट्र महासभा
	[m1]संयुक्त राष्ट्र महासभा[/m]

ई.पू. १५८
	[m1]ई.पू. १५८[/m]

ई.पू. १२७
	[m1]ई.पू. १२७[/m]

ई.पू. ११७
	[m1]ई.पू. ११७[/m]

ई.पू. १५३
	[m1]ई.पू. १५३[/m]

ई.पू. १२५
	[m1]ई.पू. १२५[/m]

ई.पू. १०८
	[m1]ई.पू. १०८[/m]

ई.पू. १२४
	[m1]ई.पू. १२४[/m]

स्वामी विवेकानन्द
	[m1]स्वामी विवेकानन्द[/m]

गाजा शहर
	[m1]गाजा शहर[/m]

अन्तर्राष्ट्रिय श्रमिक दिवस
	[m1]अन्तर्राष्ट्रिय श्रमिक दिवस[/m]

मातृ दिवस
	[m1]मातृ दिवस[/m]

कम्पाइलर
	[m1]कम्पाइलर[/m]

खोला
	[m1]खोला[/m]

ई.पू. २२१
	[m1]ई.पू. २२१[/m]

भिक्टर भ्यालडेस
	[m1]भिक्टर भ्यालडेस[/m]

बिजुली बत्ती
	[m1]बिजुली बत्ती[/m]

ई.पू. २३०
	[m1]ई.पू. २३०[/m]

ई.पू. २९५
	[m1]ई.पू. २९५[/m]

ई.पू. २७६
	[m1]ई.पू. २७६[/m]

ई.पू. २०४
	[m1]ई.पू. २०४[/m]

ई.पू. २८८
	[m1]ई.पू. २८८[/m]

भेनस (देवी)
	[m1]भेनस (देवी)[/m]

कालाहारी मरुभूमि
	[m1]कालाहारी मरुभूमि[/m]

डाउन सिन्ड्रोम
	[m1]डाउन सिन्ड्रोम[/m]

इङ्ल्यान्ड राष्ट्रिय फुटबल टिम
	[m1]इङ्ल्यान्ड राष्ट्रिय फुटबल टिम[/m]

फ्रान्स राष्ट्रिय फुटबल टिम
	[m1]फ्रान्स राष्ट्रिय फुटबल टिम[/m]

उत्तर आधुनिकतावाद
	[m1]उत्तर आधुनिकतावाद[/m]

प्रतिभा पाटिल
	[m1]प्रतिभा पाटिल[/m]

ग्रीन डे
	[m1]ग्रीन डे[/m]

तास (खेल)
	[m1]तास (खेल)[/m]

एकसिंगे गैंडा
	[m1]एकसिंगे गैंडा[/m]

फोक्सो क्यान्सर
	[m1]फोक्सो क्यान्सर[/m]

लखनऊ
	[m1]लखनऊ[/m]

बुल्ढाना
	[m1]बुल्ढाना[/m]

ई.पू. २९७
	[m1]ई.पू. २९७[/m]

ई.पू. ३३०
	[m1]ई.पू. ३३०[/m]

अलेक्सान्दार केरेन्स्की
	[m1]अलेक्सान्दार केरेन्स्की[/m]

ई.पू. २९३
	[m1]ई.पू. २९३[/m]

फेडोरा परियोजना
	[m1]फेडोरा परियोजना[/m]

अन्तर्राष्ट्रिय प्रकृति संरक्षण संघ
	[m1]अन्तर्राष्ट्रिय प्रकृति संरक्षण संघ[/m]

ई.पू. ३२०
	[m1]ई.पू. ३२०[/m]

विद्यार्थी
	[m1]विद्यार्थी[/m]

सिएनएन
	[m1]सिएनएन[/m]

महायान
	[m1]महायान[/m]

ई.पू. ३१०
	[m1]ई.पू. ३१०[/m]

ई.पू. ३२६
	[m1]ई.पू. ३२६[/m]

ई.पू. ४९०
	[m1]ई.पू. ४९०[/m]

ई.पू. २८५
	[m1]ई.पू. २८५[/m]

अमृतसर
	[m1]अमृतसर[/m]

अङ्ग
	[m1]अङ्ग[/m]

१९३० फिफा विश्वकप
	[m1]१९३० फिफा विश्वकप[/m]

क्युरिओसिटी रोभर
	[m1]क्युरिओसिटी रोभर[/m]

बबी देओल
	[m1]बबी देओल[/m]

ईशा देओल
	[m1]ईशा देओल[/m]

सखारोभ पुरस्कार
	[m1]सखारोभ पुरस्कार[/m]

पर्दा
	[m1]पर्दा[/m]

भोजपुर जिल्ला (भारत)
	[m1]भोजपुर जिल्ला (भारत)[/m]

भागलपुर जिल्ला
	[m1]भागलपुर जिल्ला[/m]

बेगूसराय जिल्ला
	[m1]बेगूसराय जिल्ला[/m]

पूर्वी चंपारण जिल्ला
	[m1]पूर्वी चंपारण जिल्ला[/m]

दरभंगा जिल्ला
	[m1]दरभंगा जिल्ला[/m]

बक्सर जिल्ला
	[m1]बक्सर जिल्ला[/m]

जमुई जिल्ला
	[m1]जमुई जिल्ला[/m]

गोपालगञ्ज जिल्ला
	[m1]गोपालगञ्ज जिल्ला[/m]

गया जिल्ला
	[m1]गया जिल्ला[/m]

खगडिया जिल्ला
	[m1]खगडिया जिल्ला[/m]

जहानाबाद जिल्ला
	[m1]जहानाबाद जिल्ला[/m]

पेन्टी
	[m1]पेन्टी[/m]

पर्यटन
	[m1]पर्यटन[/m]

सन् २०२५
	[m1]सन् २०२५[/m]

सन् २०२४
	[m1]सन् २०२४[/m]

सन् २०२३
	[m1]सन् २०२३[/m]

सन् २०२२
	[m1]सन् २०२२[/m]

सन् २०२१
	[m1]सन् २०२१[/m]

जर्मन सामाजिक-जनवादी पार्टी
	[m1]जर्मन सामाजिक-जनवादी पार्टी[/m]

राष्ट्रपतीय शासन प्रणाली
	[m1]राष्ट्रपतीय शासन प्रणाली[/m]

सन् २०४१
	[m1]सन् २०४१[/m]

सन् २०४२
	[m1]सन् २०४२[/m]

सन् २०४३
	[m1]सन् २०४३[/m]

सन् २०४४
	[m1]सन् २०४४[/m]

सन् २०४५
	[m1]सन् २०४५[/m]

सन् २०४६
	[m1]सन् २०४६[/m]

सन् २०४७
	[m1]सन् २०४७[/m]

सन् २०४८
	[m1]सन् २०४८[/m]

सन् २०४९
	[m1]सन् २०४९[/m]

सन् २०५०
	[m1]सन् २०५०[/m]

सन् २०५१
	[m1]सन् २०५१[/m]

सन् २०५२
	[m1]सन् २०५२[/m]

सन् २०५३
	[m1]सन् २०५३[/m]

सन् २०५४
	[m1]सन् २०५४[/m]

सन् २०५५
	[m1]सन् २०५५[/m]

सन् २०५६
	[m1]सन् २०५६[/m]

सन् २०५७
	[m1]सन् २०५७[/m]

सन् २०५८
	[m1]सन् २०५८[/m]

सन् २०५९
	[m1]सन् २०५९[/m]

इलोना स्टालर
	[m1]इलोना स्टालर[/m]

गिनी रोमेटी
	[m1]गिनी रोमेटी[/m]

विजय
	[m1]विजय[/m]

रातो दानव तारा
	[m1]रातो दानव तारा[/m]

चीनिया प्रान्त
	[m1]चीनिया प्रान्त[/m]

म्यानचेस्टर सिटी
	[m1]म्यानचेस्टर सिटी[/m]

पार्क जि-सुङ
	[m1]पार्क जि-सुङ[/m]

वर्ग फलन
	[m1]वर्ग फलन[/m]

जोन हवार्ड
	[m1]जोन हवार्ड[/m]

एम्पीयरको नियम
	[m1]एम्पीयरको नियम[/m]

माक्सवेल समीकरण
	[m1]माक्सवेल समीकरण[/m]

एयर चाइना
	[m1]एयर चाइना[/m]

इबोला
	[m1]इबोला[/m]

बुर्जुवा
	[m1]बुर्जुवा[/m]

शेख हसिना
	[m1]शेख हसिना[/m]

रक्तदान
	[m1]रक्तदान[/m]

यालमार ब्रांतिंग
	[m1]यालमार ब्रांतिंग[/m]

भ्यागुतो
	[m1]भ्यागुतो[/m]

सामी केडिरा
	[m1]सामी केडिरा[/m]

अन्तर्राष्ट्रिय श्रम संगठन
	[m1]अन्तर्राष्ट्रिय श्रम संगठन[/m]

लङ्ग मार्च ३बि
	[m1]लङ्ग मार्च ३बि[/m]

क्रिस हेम्सवर्थ
	[m1]क्रिस हेम्सवर्थ[/m]

कण्ठे ढुकुर
	[m1]कण्ठे ढुकुर[/m]

जाँठा
	[m1]जाँठा[/m]

सुनिता विलियम्स
	[m1]सुनिता विलियम्स[/m]

राज कपूर
	[m1]राज कपूर[/m]

मोजिला फाउन्डेसन
	[m1]मोजिला फाउन्डेसन[/m]

अल्बाट्रोस
	[m1]अल्बाट्रोस[/m]

किम जोङ उन
	[m1]किम जोङ उन[/m]

भुजेल भाषा
	[m1]भुजेल भाषा[/m]

लिम्बू भाषा
	[m1]लिम्बू भाषा[/m]

बान्तवा भाषा
	[m1]बान्तवा भाषा[/m]

सुनुवार भाषा
	[m1]सुनुवार भाषा[/m]

मगर भाषा
	[m1]मगर भाषा[/m]

चाँदीपंखे हिउँचरी
	[m1]चाँदीपंखे हिउँचरी[/m]

महिन्दा राजपाक्ष
	[m1]महिन्दा राजपाक्ष[/m]

जिग्मे खेसर नामग्याल वाङचुक
	[m1]जिग्मे खेसर नामग्याल वाङचुक[/m]

रामवरण यादव
	[m1]रामवरण यादव[/m]

प्रणब मुखर्जी
	[m1]प्रणब मुखर्जी[/m]

बाबुराम भट्टराई
	[m1]बाबुराम भट्टराई[/m]

झलनाथ खनाल
	[m1]झलनाथ खनाल[/m]

इबे
	[m1]इबे[/m]

सुजाता कोइराला
	[m1]सुजाता कोइराला[/m]

लियाम निसन
	[m1]लियाम निसन[/m]

पञ्जाबी भाषा
	[m1]पञ्जाबी भाषा[/m]

बँदेल
	[m1]बँदेल[/m]

मृत्युदर
	[m1]मृत्युदर[/m]

अरब सागर
	[m1]अरब सागर[/m]

धर्म इतर
	[m1]धर्म इतर[/m]

दक्षिण अमेरिकी फुटबल संघ
	[m1]दक्षिण अमेरिकी फुटबल संघ[/m]

सतना
	[m1]सतना[/m]

जलरङ्क
	[m1]जलरङ्क[/m]

श्वेत जलरङ्क
	[m1]श्वेत जलरङ्क[/m]

काकीनाड़ा
	[m1]काकीनाड़ा[/m]

खिर
	[m1]खिर[/m]

जेरी
	[m1]जेरी[/m]

अरविन्द केजरीवाल
	[m1]अरविन्द केजरीवाल[/m]

माइकल बे
	[m1]माइकल बे[/m]

गोदावरी फूल
	[m1]गोदावरी फूल[/m]

रजनीकान्त
	[m1]रजनीकान्त[/m]

नेपालका राजाहरूको सूची
	[m1]नेपालका राजाहरूको सूची[/m]

भारतीय उपमहाद्वीप
	[m1]भारतीय उपमहाद्वीप[/m]

रिले स्टील
	[m1]रिले स्टील[/m]

इक्थ्योलोजी
	[m1]इक्थ्योलोजी[/m]

चन्द्रशेखर वेङ्कट रामन
	[m1]चन्द्रशेखर वेङ्कट रामन[/m]

नमस्ते
	[m1]नमस्ते[/m]

छद्मनाम
	[m1]छद्मनाम[/m]

त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल
	[m1]त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल[/m]

लातूर
	[m1]लातूर[/m]

नेल्लोर
	[m1]नेल्लोर[/m]

आइफोन फाइभ
	[m1]आइफोन फाइभ[/m]

भारतिय निलो मयूर
	[m1]भारतिय निलो मयूर[/m]

आँसीठुँडे जलरङ्क
	[m1]आँसीठुँडे जलरङ्क[/m]

जे–जी (गायक)
	[m1]जे–जी (गायक)[/m]

हल्क
	[m1]हल्क[/m]

शंख
	[m1]शंख[/m]

ब्यारेन्क्विला
	[m1]ब्यारेन्क्विला[/m]

ड्रु ब्यारिमोर
	[m1]ड्रु ब्यारिमोर[/m]

मौर्य साम्राज्य
	[m1]मौर्य साम्राज्य[/m]

आयात
	[m1]आयात[/m]

जेनेलिया डिसोजा
	[m1]जेनेलिया डिसोजा[/m]

एनालग कम्प्युटर
	[m1]एनालग कम्प्युटर[/m]

विनिमयदर
	[m1]विनिमयदर[/m]

हेनरी किसिन्जर
	[m1]हेनरी किसिन्जर[/m]

केन्द्रीय बैंक
	[m1]केन्द्रीय बैंक[/m]

जयपुर
	[m1]जयपुर[/m]

दमन र दीव
	[m1]दमन र दीव[/m]

पुदुच्चेरी
	[m1]पुदुच्चेरी[/m]

सर्पको टोकाइ
	[m1]सर्पको टोकाइ[/m]

एडवार्ड डेभिड
	[m1]एडवार्ड डेभिड[/m]

फिलिप शाइडमान
	[m1]फिलिप शाइडमान[/m]

बाबेट पिटर
	[m1]बाबेट पिटर[/m]

कार्ल लेगीन
	[m1]कार्ल लेगीन[/m]

रबर्ड बन्सन
	[m1]रबर्ड बन्सन[/m]

पोताला दरबार
	[m1]पोताला दरबार[/m]

भ्याकुर
	[m1]भ्याकुर[/m]

पूर्वीय ट्याकट्याके
	[m1]पूर्वीय ट्याकट्याके[/m]

पहेंलोपेटे फिस्टो
	[m1]पहेंलोपेटे फिस्टो[/m]

ब्रुक्लिन ली
	[m1]ब्रुक्लिन ली[/m]

ब
	[m1]ब[/m]

सिपराजा बुङ्गेचरा
	[m1]सिपराजा बुङ्गेचरा[/m]

मोटोठुँडे पुष्पकोकिल
	[m1]मोटोठुँडे पुष्पकोकिल[/m]

झाँक्री घाँसेफिस्टो
	[m1]झाँक्री घाँसेफिस्टो[/m]

केशराज चिबे
	[m1]केशराज चिबे[/m]

लामोठुँडे ट्याकट्याके
	[m1]लामोठुँडे ट्याकट्याके[/m]

समुन्द्री घोडा
	[m1]समुन्द्री घोडा[/m]

सजीवन
	[m1]सजीवन[/m]

जिल्ला अदालत
	[m1]जिल्ला अदालत[/m]

ई.पू. २१७
	[m1]ई.पू. २१७[/m]

ई.पू. २२७
	[m1]ई.पू. २२७[/m]

ई.पू. २८२
	[m1]ई.पू. २८२[/m]

ई.पू. २७९
	[m1]ई.पू. २७९[/m]

ई.पू. ४०४
	[m1]ई.पू. ४०४[/m]

ई.पू. ३२१
	[m1]ई.पू. ३२१[/m]

ई.पू. ३६०
	[m1]ई.पू. ३६०[/m]

ई.पू. ३२४
	[m1]ई.पू. ३२४[/m]

ई.पू. २८१
	[m1]ई.पू. २८१[/m]

ई.पू. ४०६
	[m1]ई.पू. ४०६[/m]

म्याकिन्टोश
	[m1]म्याकिन्टोश[/m]

फेर्डिनाण्ड लासाल
	[m1]फेर्डिनाण्ड लासाल[/m]

एडुवार्ड बेर्नश्टाइन
	[m1]एडुवार्ड बेर्नश्टाइन[/m]

रेडसिफ्ट
	[m1]रेडसिफ्ट[/m]

जर्ज क्यान्टर
	[m1]जर्ज क्यान्टर[/m]

अगष्ट बेबेल
	[m1]अगष्ट बेबेल[/m]

काका (नाता)
	[m1]काका (नाता)[/m]

यूजेन डयूहरिंग
	[m1]यूजेन डयूहरिंग[/m]

कार्ल काउत्स्की
	[m1]कार्ल काउत्स्की[/m]

मटितेल
	[m1]मटितेल[/m]

ब्रियाना ब्यांक्स
	[m1]ब्रियाना ब्यांक्स[/m]

कैमुर जिल्ला
	[m1]कैमुर जिल्ला[/m]

किशनगंज जिल्ला
	[m1]किशनगंज जिल्ला[/m]

मुंगेर जिल्ला
	[m1]मुंगेर जिल्ला[/m]

मधुबनी जिल्ला
	[m1]मधुबनी जिल्ला[/m]

लखीसराय जिल्ला
	[m1]लखीसराय जिल्ला[/m]

डली बुस्टर
	[m1]डली बुस्टर[/m]

नालंदा जिल्ला
	[m1]नालंदा जिल्ला[/m]

मुजफ्फरपुर जिल्ला
	[m1]मुजफ्फरपुर जिल्ला[/m]

मधेपुरा जिल्ला
	[m1]मधेपुरा जिल्ला[/m]

लुडभिग कुगेलमान
	[m1]लुडभिग कुगेलमान[/m]

एकदलीय वनस्पति
	[m1]एकदलीय वनस्पति[/m]

स्पाइडर-म्यान
	[m1]स्पाइडर-म्यान[/m]

ई.पू. ३४०
	[m1]ई.पू. ३४०[/m]

ई.पू. २१३
	[m1]ई.पू. २१३[/m]

ई.पू. ३१२
	[m1]ई.पू. ३१२[/m]

अन्निस्टन,अलाबामा
	[m1]अन्निस्टन,अलाबामा[/m]

डोथान,अलाबामा
	[m1]डोथान,अलाबामा[/m]

रासायनिक पदार्थ
	[m1]रासायनिक पदार्थ[/m]

थ्री जी
	[m1]थ्री जी[/m]

जी पी आर एस
	[m1]जी पी आर एस[/m]

अउबर्न, अलाबामा
	[m1]अउबर्न, अलाबामा[/m]

फ्लोरेन्स,अलाबामा
	[m1]फ्लोरेन्स,अलाबामा[/m]

डिकेटर,अलाबामा
	[m1]डिकेटर,अलाबामा[/m]

चापमापक यन्त्र
	[m1]चापमापक यन्त्र[/m]

जोन मिल्टन
	[m1]जोन मिल्टन[/m]

ई.पू. ४२७
	[m1]ई.पू. ४२७[/m]

ई.पू. ३३२
	[m1]ई.पू. ३३२[/m]

ई.पू. २९६
	[m1]ई.पू. २९६[/m]

ई.पू. २६०
	[m1]ई.पू. २६०[/m]

ई.पू. २२८
	[m1]ई.पू. २२८[/m]

ई.पू. २२४
	[m1]ई.पू. २२४[/m]

ई.पू. २९८
	[m1]ई.पू. २९८[/m]

ई.पू. २७३
	[m1]ई.पू. २७३[/m]

अर्जेन्टिना राष्ट्रिय फुटबल टिम
	[m1]अर्जेन्टिना राष्ट्रिय फुटबल टिम[/m]

गिनी पिग
	[m1]गिनी पिग[/m]

ई.पू. २६१
	[m1]ई.पू. २६१[/m]

ई.पू. ३०५
	[m1]ई.पू. ३०५[/m]

ई.पू. ३८७
	[m1]ई.पू. ३८७[/m]

२०१४ फिफा विश्वकप
	[m1]२०१४ फिफा विश्वकप[/m]

बर्मिङ्गह्याम,अलाबामा
	[m1]बर्मिङ्गह्याम,अलाबामा[/m]

सानो माटीकोरे
	[m1]सानो माटीकोरे[/m]

डार्क म्याटर
	[m1]डार्क म्याटर[/m]

ई.पू. ३३५
	[m1]ई.पू. ३३५[/m]

ई.पू. ४७०
	[m1]ई.पू. ४७०[/m]

ई.पू. २११
	[m1]ई.पू. २११[/m]

ई.पू. २७१
	[m1]ई.पू. २७१[/m]

ई.पू. २९०
	[m1]ई.पू. २९०[/m]

ई.पू. २८३
	[m1]ई.पू. २८३[/m]

ई.पू. २८४
	[m1]ई.पू. २८४[/m]

ई.पू. २९९
	[m1]ई.पू. २९९[/m]

क्राइष्ट द रिडिमर
	[m1]क्राइष्ट द रिडिमर[/m]

वाराणसी
	[m1]वाराणसी[/m]

ओजोन तह
	[m1]ओजोन तह[/m]

उन्यू
	[m1]उन्यू[/m]

भोगटे
	[m1]भोगटे[/m]

चेक
	[m1]चेक[/m]

क्रिया विज्ञान तथा चिकित्सामा नोबेल पुरस्कार
	[m1]क्रिया विज्ञान तथा चिकित्सामा नोबेल पुरस्कार[/m]

गाइने कीरा
	[m1]गाइने कीरा[/m]

मेगान फक्स
	[m1]मेगान फक्स[/m]

घिउ कुमारी
	[m1]घिउ कुमारी[/m]

ई.पू. ३४१
	[m1]ई.पू. ३४१[/m]

ई.पू. २९१
	[m1]ई.पू. २९१[/m]

ई.पू. ३४३
	[m1]ई.पू. ३४३[/m]

ई.पू. ३४९
	[m1]ई.पू. ३४९[/m]

ई.पू. ३०८
	[m1]ई.पू. ३०८[/m]

ई.पू. २९२
	[m1]ई.पू. २९२[/m]

ई.पू. ३८०
	[m1]ई.पू. ३८०[/m]

ई.पू. २६७
	[m1]ई.पू. २६७[/m]

चिरबिरे बिरालो
	[m1]चिरबिरे बिरालो[/m]

ई.पू. ३३९
	[m1]ई.पू. ३३९[/m]

ई.पू. ३३८
	[m1]ई.पू. ३३८[/m]

ई.पू. २९४
	[m1]ई.पू. २९४[/m]

ई.पू. ३०२
	[m1]ई.पू. ३०२[/m]

ई.पू. २१४
	[m1]ई.पू. २१४[/m]

ई.पू. ३२८
	[m1]ई.पू. ३२८[/m]

तित्री
	[m1]तित्री[/m]

ओम पुरी
	[m1]ओम पुरी[/m]

बङ्गाल
	[m1]बङ्गाल[/m]

ओलम्पिया
	[m1]ओलम्पिया[/m]

कालो चील
	[m1]कालो चील[/m]

मिरोस्लाभ क्लोजे
	[m1]मिरोस्लाभ क्लोजे[/m]

पटना
	[m1]पटना[/m]

भारतीय रुपिया
	[m1]भारतीय रुपिया[/m]

रामतोरियाँ
	[m1]रामतोरियाँ[/m]

सुल्तान अहमद मस्जिद
	[m1]सुल्तान अहमद मस्जिद[/m]

ई.पू. ३७०
	[m1]ई.पू. ३७०[/m]

ई.पू. २१९
	[m1]ई.पू. २१९[/m]

ई.पू. ४७९
	[m1]ई.पू. ४७९[/m]

ई.पू. ३५८
	[m1]ई.पू. ३५८[/m]

ई.पू. ३२९
	[m1]ई.पू. ३२९[/m]

बारुद
	[m1]बारुद[/m]

तेन्जिङ नोर्गे शेर्पा
	[m1]तेन्जिङ नोर्गे शेर्पा[/m]

इन्टिग्रेटेड सर्किट
	[m1]इन्टिग्रेटेड सर्किट[/m]

ई.पू. ३०७
	[m1]ई.पू. ३०७[/m]

ई.पू. ३३४
	[m1]ई.पू. ३३४[/m]

परमाणु भट्टी
	[m1]परमाणु भट्टी[/m]

अप्रिल फुल
	[m1]अप्रिल फुल[/m]

पाटे बाघ
	[m1]पाटे बाघ[/m]

सान्तोस
	[m1]सान्तोस[/m]

पशु पालन
	[m1]पशु पालन[/m]

केट ब्लान्चेट
	[m1]केट ब्लान्चेट[/m]

भोपाल
	[m1]भोपाल[/m]

आँधी
	[m1]आँधी[/m]

संयुक्त राष्ट्रसंघका महासचिव
	[m1]संयुक्त राष्ट्रसंघका महासचिव[/m]

अभियन्ता
	[m1]अभियन्ता[/m]

तोप
	[m1]तोप[/m]

ई.पू. ३०४
	[m1]ई.पू. ३०४[/m]

ई.पू. ३४८
	[m1]ई.पू. ३४८[/m]

ई.पू. ३०९
	[m1]ई.पू. ३०९[/m]

ई.पू. ३४२
	[m1]ई.पू. ३४२[/m]

ई.पू. ३०३
	[m1]ई.पू. ३०३[/m]

ई.पू. ३६४
	[m1]ई.पू. ३६४[/m]

ई.पू. २६८
	[m1]ई.पू. २६८[/m]

ई.पू. ४६९
	[m1]ई.पू. ४६९[/m]

ई.पू. २७८
	[m1]ई.पू. २७८[/m]

ई.पू. २८६
	[m1]ई.पू. २८६[/m]

ई.पू. ३९०
	[m1]ई.पू. ३९०[/m]

ई.पू. २७४
	[m1]ई.पू. २७४[/m]

ई.पू. २८९
	[m1]ई.पू. २८९[/m]

ई.पू. २७२
	[m1]ई.पू. २७२[/m]

दशमलव संख्या
	[m1]दशमलव संख्या[/m]

चना
	[m1]चना[/m]

पालुङ्गो
	[m1]पालुङ्गो[/m]

द दा भिन्ची कोड
	[m1]द दा भिन्ची कोड[/m]

ई.पू. ३१४
	[m1]ई.पू. ३१४[/m]

ई.पू. ३४४
	[m1]ई.पू. ३४४[/m]

ई.पू. ३२५
	[m1]ई.पू. ३२५[/m]

ई.पू. ४२९
	[m1]ई.पू. ४२९[/m]

सहस्राब्दी विकास लक्ष्य
	[m1]सहस्राब्दी विकास लक्ष्य[/m]

ई.पू. ३१९
	[m1]ई.पू. ३१९[/m]

ई.पू. ३३७
	[m1]ई.पू. ३३७[/m]

ई.पू. २६५
	[m1]ई.पू. २६५[/m]

ई.पू. २६९
	[m1]ई.पू. २६९[/m]

मांसाहारी
	[m1]मांसाहारी[/m]

दुखाई
	[m1]दुखाई[/m]

बेन्जामीन डिसराइली
	[m1]बेन्जामीन डिसराइली[/m]

चमेली
	[m1]चमेली[/m]

कञ्चनजङ्घा हिमाल
	[m1]कञ्चनजङ्घा हिमाल[/m]

लामार्क
	[m1]लामार्क[/m]

ई.पू. ३०१
	[m1]ई.पू. ३०१[/m]

संयुक्त राष्ट्र खाद्य एवं कृषि संगठन
	[m1]संयुक्त राष्ट्र खाद्य एवं कृषि संगठन[/m]

ई.पू. ४००
	[m1]ई.पू. ४००[/m]

ई.पू. ३५९
	[m1]ई.पू. ३५९[/m]

ई.पू. ४५०
	[m1]ई.पू. ४५०[/m]

ई.पू. २६३
	[m1]ई.पू. २६३[/m]

भ
	[m1]भ[/m]

ई.पू. २६२
	[m1]ई.पू. २६२[/m]

ई.पू. ३०६
	[m1]ई.पू. ३०६[/m]

ई.पू. २६६
	[m1]ई.पू. २६६[/m]

ई.पू. ३१८
	[m1]ई.पू. ३१८[/m]

ई.पू. २७७
	[m1]ई.पू. २७७[/m]

पत्रे चट्टान
	[m1]पत्रे चट्टान[/m]

पानी हाँस
	[m1]पानी हाँस[/m]

घर्षण
	[m1]घर्षण[/m]

ई.पू. ३१३
	[m1]ई.पू. ३१३[/m]

ई.पू. ३११
	[m1]ई.पू. ३११[/m]

रक्तचाप
	[m1]रक्तचाप[/m]

ट्याक्सी
	[m1]ट्याक्सी[/m]

ईरान-इराक युद्ध
	[m1]ईरान-इराक युद्ध[/m]

संरक्षण स्थिति
	[m1]संरक्षण स्थिति[/m]

चीनको इतिहास
	[m1]चीनको इतिहास[/m]

ई.पू. ३१५
	[m1]ई.पू. ३१५[/m]

अङ्क
	[m1]अङ्क[/m]

स्नायुशास्त्र
	[m1]स्नायुशास्त्र[/m]

भ्यान, टर्की
	[m1]भ्यान, टर्की[/m]

अवतार
	[m1]अवतार[/m]

च्याउ
	[m1]च्याउ[/m]

जन गण मन
	[m1]जन गण मन[/m]

ई.पू. ३१६
	[m1]ई.पू. ३१६[/m]

ई.पू. ३२७
	[m1]ई.पू. ३२७[/m]

ई.पू. ३६२
	[m1]ई.पू. ३६२[/m]

ई.पू. ४०५
	[m1]ई.पू. ४०५[/m]

ई.पू. ३६६
	[m1]ई.पू. ३६६[/m]

ई.पू. ३८९
	[m1]ई.पू. ३८९[/m]

ई.पू. ३१७
	[m1]ई.पू. ३१७[/m]

ई.पू. ३६१
	[m1]ई.पू. ३६१[/m]

ई.पू. ३६३
	[m1]ई.पू. ३६३[/m]

ई.पू. ३४६
	[m1]ई.पू. ३४६[/m]

रासायनिक सूत्र
	[m1]रासायनिक सूत्र[/m]

कूलम्बको नियम
	[m1]कूलम्बको नियम[/m]

श्रीनिवास रामानुजन्
	[m1]श्रीनिवास रामानुजन्[/m]

ब्रिटिश इस्ट इण्डिया कम्पनी
	[m1]ब्रिटिश इस्ट इण्डिया कम्पनी[/m]

छाना
	[m1]छाना[/m]

रोमियो एन्ड जुलिएट
	[m1]रोमियो एन्ड जुलिएट[/m]

ई.पू. ३५७
	[m1]ई.पू. ३५७[/m]

ई.पू. ३७६
	[m1]ई.पू. ३७६[/m]

ई.पू. ३८२
	[m1]ई.पू. ३८२[/m]

ई.पू. ४१३
	[m1]ई.पू. ४१३[/m]

ई.पू. ४३०
	[m1]ई.पू. ४३०[/m]

ई.पू. ३६५
	[m1]ई.पू. ३६५[/m]

ई.पू. ३६७
	[m1]ई.पू. ३६७[/m]

भुभुजेला
	[m1]भुभुजेला[/m]

एशियाइ फुटबल संगठन
	[m1]एशियाइ फुटबल संगठन[/m]

सेलेना गोमेज
	[m1]सेलेना गोमेज[/m]

डुहरे घरमुसो
	[m1]डुहरे घरमुसो[/m]

गुरु नानक
	[m1]गुरु नानक[/m]

उर्वरक
	[m1]उर्वरक[/m]

ई.पू. ३८५
	[m1]ई.पू. ३८५[/m]

सेन्जेन भिषा
	[m1]सेन्जेन भिषा[/m]

शाकाहार
	[m1]शाकाहार[/m]

ई.पू. ३५४
	[m1]ई.पू. ३५४[/m]

ई.पू. ४७५
	[m1]ई.पू. ४७५[/m]

ई.पू. ३९६
	[m1]ई.पू. ३९६[/m]

ई.पू. ३५५
	[m1]ई.पू. ३५५[/m]

कुल्लू
	[m1]कुल्लू[/m]

जोन टेरी
	[m1]जोन टेरी[/m]

ब्राजिल राष्ट्रिय फुटबल टिम
	[m1]ब्राजिल राष्ट्रिय फुटबल टिम[/m]

भारोत्तोलन
	[m1]भारोत्तोलन[/m]

मेसुट ओजिल
	[m1]मेसुट ओजिल[/m]

सिख सम्राज्य
	[m1]सिख सम्राज्य[/m]

शाहजहाँ
	[m1]शाहजहाँ[/m]

शिमला
	[m1]शिमला[/m]

मासिक धर्म
	[m1]मासिक धर्म[/m]

फट्याङ्ग्रा
	[m1]फट्याङ्ग्रा[/m]

गउडा
	[m1]गउडा[/m]

कार्ल रादेक
	[m1]कार्ल रादेक[/m]

अफगानिस्तान राष्ट्रिय क्रिकेट टिम
	[m1]अफगानिस्तान राष्ट्रिय क्रिकेट टिम[/m]

अमेरिकाको स्वतन्त्रता दिवस
	[m1]अमेरिकाको स्वतन्त्रता दिवस[/m]

पोल्यान्ड बल
	[m1]पोल्यान्ड बल[/m]

स्टिफन हेल
	[m1]स्टिफन हेल[/m]

सुभाष काक
	[m1]सुभाष काक[/m]

बलिउड
	[m1]बलिउड[/m]

लैंगिक विभेदता
	[m1]लैंगिक विभेदता[/m]

ट्यूलिप
	[m1]ट्यूलिप[/m]

करार
	[m1]करार[/m]

वन केरा
	[m1]वन केरा[/m]

सिरानी
	[m1]सिरानी[/m]

नवादा जिल्ला
	[m1]नवादा जिल्ला[/m]

पटना जिल्ला
	[m1]पटना जिल्ला[/m]

पूर्णिया जिल्ला
	[m1]पूर्णिया जिल्ला[/m]

रोहतास जिल्ला
	[m1]रोहतास जिल्ला[/m]

शेखपुरा जिल्ला
	[m1]शेखपुरा जिल्ला[/m]

शिवहर जिल्ला
	[m1]शिवहर जिल्ला[/m]

समस्तीपुर जिल्ला
	[m1]समस्तीपुर जिल्ला[/m]

सहरसा जिल्ला
	[m1]सहरसा जिल्ला[/m]

पश्चिम चंपारण जिल्ला
	[m1]पश्चिम चंपारण जिल्ला[/m]

वैशाली जिल्ला
	[m1]वैशाली जिल्ला[/m]

सिवान जिल्ला
	[m1]सिवान जिल्ला[/m]

सुपौल जिल्ला
	[m1]सुपौल जिल्ला[/m]

सीतामढी जिल्ला
	[m1]सीतामढी जिल्ला[/m]

सारण जिल्ला
	[m1]सारण जिल्ला[/m]

बिलासपुर (छत्तीसगढ)
	[m1]बिलासपुर (छत्तीसगढ)[/m]

उपनाम
	[m1]उपनाम[/m]

विमान परिचारिका
	[m1]विमान परिचारिका[/m]

विनोना राईडर
	[m1]विनोना राईडर[/m]

चीयाको बोट
	[m1]चीयाको बोट[/m]

आइनू जाति
	[m1]आइनू जाति[/m]

ट्यूडर राजवंश
	[m1]ट्यूडर राजवंश[/m]

घरपालुवा मौरी
	[m1]घरपालुवा मौरी[/m]

इथर (रसायन)
	[m1]इथर (रसायन)[/m]

रवि शंकर
	[m1]रवि शंकर[/m]

रक्तशास्त्र
	[m1]रक्तशास्त्र[/m]

रोर्वट वालपोल
	[m1]रोर्वट वालपोल[/m]

सुल्पा
	[m1]सुल्पा[/m]

तवाकुल करमान
	[m1]तवाकुल करमान[/m]

पूर्णिमा
	[m1]पूर्णिमा[/m]

ए मिडसमर नाइट्स ड्रिम
	[m1]ए मिडसमर नाइट्स ड्रिम[/m]

स्वीडेनको सामाजिक-जनवादी मजदुर पार्टी
	[m1]स्वीडेनको सामाजिक-जनवादी मजदुर पार्टी[/m]

सिड्नी सेल्डन
	[m1]सिड्नी सेल्डन[/m]

शिशापाङ्मा
	[m1]शिशापाङ्मा[/m]

अंग प्रत्यारोपण
	[m1]अंग प्रत्यारोपण[/m]

रोगभ्रम
	[m1]रोगभ्रम[/m]

युरोलोजी
	[m1]युरोलोजी[/m]

इसाई
	[m1]इसाई[/m]

घर मुसो
	[m1]घर मुसो[/m]

मही
	[m1]मही[/m]

राजेश खन्ना
	[m1]राजेश खन्ना[/m]

कोमोडो टापू
	[m1]कोमोडो टापू[/m]

भीर
	[m1]भीर[/m]

कुन्दोज
	[m1]कुन्दोज[/m]

अफगानिस्तानका शहरहरुको सूची
	[m1]अफगानिस्तानका शहरहरुको सूची[/m]

ए आर रहमान
	[m1]ए आर रहमान[/m]

केन्द्र पार्टी
	[m1]केन्द्र पार्टी[/m]

बाम पार्टी
	[m1]बाम पार्टी[/m]

सन्तुलित एकता पार्टी
	[m1]सन्तुलित एकता पार्टी[/m]

रिङ्गेरीके
	[m1]रिङ्गेरीके[/m]

जनता पार्टी - उदारहरू
	[m1]जनता पार्टी - उदारहरू[/m]

हिङ
	[m1]हिङ[/m]

कामदेव
	[m1]कामदेव[/m]

लैंगिक समानता
	[m1]लैंगिक समानता[/m]

रेनि पोर्नेरो
	[m1]रेनि पोर्नेरो[/m]

राधा
	[m1]राधा[/m]

ह्रास
	[m1]ह्रास[/m]

य
	[m1]य[/m]

शदलचील
	[m1]शदलचील[/m]

कुले ढुकुर
	[m1]कुले ढुकुर[/m]

ठूलो पानीगौंथली
	[m1]ठूलो पानीगौंथली[/m]

धानुक जाति
	[m1]धानुक जाति[/m]

फुन्किन्पेक
	[m1]फुन्किन्पेक[/m]

टेलर भिक्सन
	[m1]टेलर भिक्सन[/m]

इन्द्रावती नदी, नेपाल
	[m1]इन्द्रावती नदी, नेपाल[/m]

टेम्फे
	[m1]टेम्फे[/m]

क्लोनिङ
	[m1]क्लोनिङ[/m]

एपेन्डिसाइटिस
	[m1]एपेन्डिसाइटिस[/m]

सुपर कम्प्युटर
	[m1]सुपर कम्प्युटर[/m]

एलिसिया किज
	[m1]एलिसिया किज[/m]

ग्यासको पिण्ड
	[m1]ग्यासको पिण्ड[/m]

भोडाफोन
	[m1]भोडाफोन[/m]

नीतिश कुमार
	[m1]नीतिश कुमार[/m]

केल्भिन थमसन
	[m1]केल्भिन थमसन[/m]

गिद्ध
	[m1]गिद्ध[/m]

सुनौलो माछा
	[m1]सुनौलो माछा[/m]

वेनेसा हजेंस
	[m1]वेनेसा हजेंस[/m]

अभिजाततन्त्र
	[m1]अभिजाततन्त्र[/m]

भूपरिवेष्ठित राष्ट्र
	[m1]भूपरिवेष्ठित राष्ट्र[/m]

आविष्कार
	[m1]आविष्कार[/m]

युएस ओपन (टेनिस)
	[m1]युएस ओपन (टेनिस)[/m]

गँड्यौला
	[m1]गँड्यौला[/m]

कालो भालु
	[m1]कालो भालु[/m]

पृथ्वी दिवस
	[m1]पृथ्वी दिवस[/m]

मैन
	[m1]मैन[/m]

ताजमहल (बहुविकल्पी)
	[m1]ताजमहल (बहुविकल्पी)[/m]

टोनी हेगन
	[m1]टोनी हेगन[/m]

सलमा हायेक
	[m1]सलमा हायेक[/m]

करौंती
	[m1]करौंती[/m]

स्याल
	[m1]स्याल[/m]

अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन
	[m1]अन्तर्राष्ट्रिय नागरिक उड्डयन संगठन[/m]

जलवायु परिवर्तन
	[m1]जलवायु परिवर्तन[/m]

विल्हेल्म ब्राक्के
	[m1]विल्हेल्म ब्राक्के[/m]

हाडफोर
	[m1]हाडफोर[/m]

थोमस पेन
	[m1]थोमस पेन[/m]

क्रिस्टिन स्टेवार्ट
	[m1]क्रिस्टिन स्टेवार्ट[/m]

विमाहीन संख्या
	[m1]विमाहीन संख्या[/m]

एरोस्मिथ
	[m1]एरोस्मिथ[/m]

मैंगलूर
	[m1]मैंगलूर[/m]

बम
	[m1]बम[/m]

परागसेचन
	[m1]परागसेचन[/m]

तास (समाचार संस्था)
	[m1]तास (समाचार संस्था)[/m]

संत रविदास नगर जिल्ला
	[m1]संत रविदास नगर जिल्ला[/m]

एन्जी साभेज
	[m1]एन्जी साभेज[/m]

हाडनाता करणी
	[m1]हाडनाता करणी[/m]

मोतिबिन्दु
	[m1]मोतिबिन्दु[/m]

पञ्चभुज
	[m1]पञ्चभुज[/m]

भोट मरुपरेवा
	[m1]भोट मरुपरेवा[/m]

चितुवा
	[m1]चितुवा[/m]

इन्द्र
	[m1]इन्द्र[/m]

पावल मार्टिन
	[m1]पावल मार्टिन[/m]

जेन क्रिटेन
	[m1]जेन क्रिटेन[/m]

किम क्याम्पबेल
	[m1]किम क्याम्पबेल[/m]

ब्रायन मुलरोनी
	[m1]ब्रायन मुलरोनी[/m]

जोन र्टनर
	[m1]जोन र्टनर[/m]

जोए क्लार्क
	[m1]जोए क्लार्क[/m]

स्तन क्यान्सर
	[m1]स्तन क्यान्सर[/m]

लेस्टर बी. पियरसन
	[m1]लेस्टर बी. पियरसन[/m]

जोन डाइफेनबेकर
	[m1]जोन डाइफेनबेकर[/m]

लुइस सेन्ट लोरेन्ट
	[m1]लुइस सेन्ट लोरेन्ट[/m]

विलियम ल्योन म्याकेन्जी किङ
	[m1]विलियम ल्योन म्याकेन्जी किङ[/m]

मूल्य अभिबृद्धि कर
	[m1]मूल्य अभिबृद्धि कर[/m]

रिचार्ड बेडफोर्ड बेनेट
	[m1]रिचार्ड बेडफोर्ड बेनेट[/m]

आर्थर मेइघेन
	[m1]आर्थर मेइघेन[/m]

रोर्वट बर्डेन
	[m1]रोर्वट बर्डेन[/m]

विल्फ्रिड लारियर
	[m1]विल्फ्रिड लारियर[/m]

चार्ल्स ट्युप्पर
	[m1]चार्ल्स ट्युप्पर[/m]

म्याकेन्जी बोवेल
	[m1]म्याकेन्जी बोवेल[/m]

सर जोन थोम्पसन
	[m1]सर जोन थोम्पसन[/m]

सर जोन एवोट
	[m1]सर जोन एवोट[/m]

कोशिका भित्ति
	[m1]कोशिका भित्ति[/m]

सर जोन ए. म्याकडोनाल्ड
	[m1]सर जोन ए. म्याकडोनाल्ड[/m]

एलेक्जेन्डर म्याकेन्जी
	[m1]एलेक्जेन्डर म्याकेन्जी[/m]

माइकल ओवेन
	[m1]माइकल ओवेन[/m]

हेरोल्ड विलसन
	[m1]हेरोल्ड विलसन[/m]

एडवार्ड हिथ
	[m1]एडवार्ड हिथ[/m]

हेरोल्ड म्याकमिलान
	[m1]हेरोल्ड म्याकमिलान[/m]

एन्थोनी एडिन
	[m1]एन्थोनी एडिन[/m]

क्लिीमेन्ट एट्ली
	[m1]क्लिीमेन्ट एट्ली[/m]

भोपाल ग्यास काण्ड
	[m1]भोपाल ग्यास काण्ड[/m]

भारतको विभाजन
	[m1]भारतको विभाजन[/m]

जोन ग्रे
	[m1]जोन ग्रे[/m]

मिथुन राशि
	[m1]मिथुन राशि[/m]

ब्रिटिश राज
	[m1]ब्रिटिश राज[/m]

यती (किम्बदन्ति )
	[m1]यती (किम्बदन्ति )[/m]

मारियो बालोटेली
	[m1]मारियो बालोटेली[/m]

रानीसिन्का
	[m1]रानीसिन्का[/m]

तिघ्रा
	[m1]तिघ्रा[/m]

आम आदमी पार्टी
	[m1]आम आदमी पार्टी[/m]

हिमाली कोचलगाँडे
	[m1]हिमाली कोचलगाँडे[/m]

अल्लो
	[m1]अल्लो[/m]

म्याकवेथ
	[m1]म्याकवेथ[/m]

मजार शरीफ
	[m1]मजार शरीफ[/m]

हिन्दू वर्ण व्यवस्था
	[m1]हिन्दू वर्ण व्यवस्था[/m]

नङ्गा पर्वत
	[m1]नङ्गा पर्वत[/m]

झ्याउँकिरी
	[m1]झ्याउँकिरी[/m]

जेम्स ब्लन्ट
	[m1]जेम्स ब्लन्ट[/m]

जनसङ्ख्या नियन्त्रण
	[m1]जनसङ्ख्या नियन्त्रण[/m]

लाहुरे फूल
	[m1]लाहुरे फूल[/m]

हाप्सिलो (चरा)
	[m1]हाप्सिलो (चरा)[/m]

सामग्री व्यवस्थापन प्रणाली
	[m1]सामग्री व्यवस्थापन प्रणाली[/m]

मारिया मोन्टेस्सोरी
	[m1]मारिया मोन्टेस्सोरी[/m]

अन्ना कोर्निकोभा
	[m1]अन्ना कोर्निकोभा[/m]

वायु प्रदुषण
	[m1]वायु प्रदुषण[/m]

एनेस्थेसिया
	[m1]एनेस्थेसिया[/m]

हेनरी डेभिड थोरो
	[m1]हेनरी डेभिड थोरो[/m]

टि-सर्ट
	[m1]टि-सर्ट[/m]

कोदालो
	[m1]कोदालो[/m]

टुकी फूल
	[m1]टुकी फूल[/m]

मुसुरो
	[m1]मुसुरो[/m]

टोनी क्रूस
	[m1]टोनी क्रूस[/m]

ली कुआन यु
	[m1]ली कुआन यु[/m]

स्पर्श रेखा
	[m1]स्पर्श रेखा[/m]

बकुल्ला सिमी
	[m1]बकुल्ला सिमी[/m]

लक्ष्मी
	[m1]लक्ष्मी[/m]

उद्यमी
	[m1]उद्यमी[/m]

भारतका राज्य तथा केन्द्र शासित प्रदेशहरू
	[m1]भारतका राज्य तथा केन्द्र शासित प्रदेशहरू[/m]

शरणार्थी
	[m1]शरणार्थी[/m]

कीटनाशक
	[m1]कीटनाशक[/m]

लिनक्स बितरण
	[m1]लिनक्स बितरण[/m]

जलासय
	[m1]जलासय[/m]

विटक्वाइन
	[m1]विटक्वाइन[/m]

सरुवा रोग चिकित्सा
	[m1]सरुवा रोग चिकित्सा[/m]

अत्तर
	[m1]अत्तर[/m]

किशोरावस्था
	[m1]किशोरावस्था[/m]

सानो बाज
	[m1]सानो बाज[/m]

राज्यपाल
	[m1]राज्यपाल[/m]

सानिया मिर्जा
	[m1]सानिया मिर्जा[/m]

कर्म
	[m1]कर्म[/m]

उत्सव
	[m1]उत्सव[/m]

थेरवाद
	[m1]थेरवाद[/m]

आयुर्वेद
	[m1]आयुर्वेद[/m]

इराक्ली गेओर्गिएभिच चेरेतेली
	[m1]इराक्ली गेओर्गिएभिच चेरेतेली[/m]

अमर्त्य सेन
	[m1]अमर्त्य सेन[/m]

ग्लिसेरोल
	[m1]ग्लिसेरोल[/m]

वन कुकुर
	[m1]वन कुकुर[/m]

नाओमी वाट्स
	[m1]नाओमी वाट्स[/m]

जीरा
	[m1]जीरा[/m]

विद्युत परिपथ
	[m1]विद्युत परिपथ[/m]

वस्तु बकुल्ला
	[m1]वस्तु बकुल्ला[/m]

यमुना नदी
	[m1]यमुना नदी[/m]

फापर
	[m1]फापर[/m]

वाष्पीकरण
	[m1]वाष्पीकरण[/m]

हत्या
	[m1]हत्या[/m]

एडम स्याण्लर
	[m1]एडम स्याण्लर[/m]

छातामोथे
	[m1]छातामोथे[/m]

एशियन हात्ती
	[m1]एशियन हात्ती[/m]

पेरिस कम्युन
	[m1]पेरिस कम्युन[/m]

भारतको इतिहास
	[m1]भारतको इतिहास[/m]

अन्धविश्वास
	[m1]अन्धविश्वास[/m]

मेथी
	[m1]मेथी[/m]

कमलपित्त
	[m1]कमलपित्त[/m]

अनुक्रम
	[m1]अनुक्रम[/m]

ढाड
	[m1]ढाड[/m]

रंग अन्धता
	[m1]रंग अन्धता[/m]

विलियम हेनरी ब्रैग
	[m1]विलियम हेनरी ब्रैग[/m]

दाँतमा कीरा लाग्ने
	[m1]दाँतमा कीरा लाग्ने[/m]

प्लेग
	[m1]प्लेग[/m]

महामारी विज्ञान
	[m1]महामारी विज्ञान[/m]

वाइम्याक्स
	[m1]वाइम्याक्स[/m]

प्राथमिक उपचार
	[m1]प्राथमिक उपचार[/m]

हेमोफिलिया
	[m1]हेमोफिलिया[/m]

कन्या राशि
	[m1]कन्या राशि[/m]

नवाज शरिफ
	[m1]नवाज शरिफ[/m]

पोलो
	[m1]पोलो[/m]

वर्गमूल
	[m1]वर्गमूल[/m]

रामतुलसी
	[m1]रामतुलसी[/m]

वृश्चिक राशि
	[m1]वृश्चिक राशि[/m]

क्रोएशिया राष्ट्रिय फुटबल टिम
	[m1]क्रोएशिया राष्ट्रिय फुटबल टिम[/m]

द ब्ल्याक आइड पिस
	[m1]द ब्ल्याक आइड पिस[/m]

ध्वन्यात्मक लिप्यन्तरण
	[m1]ध्वन्यात्मक लिप्यन्तरण[/m]

रेसम किरा
	[m1]रेसम किरा[/m]

फरेस्ट गम्प
	[m1]फरेस्ट गम्प[/m]

बुवा दिवस
	[m1]बुवा दिवस[/m]

उरुग्वे राष्ट्रिय फुटबल टिम
	[m1]उरुग्वे राष्ट्रिय फुटबल टिम[/m]

ग्रीस राष्ट्रिय फुटबल टिम
	[m1]ग्रीस राष्ट्रिय फुटबल टिम[/m]

लुकास पोडोलस्की
	[m1]लुकास पोडोलस्की[/m]

डेभिड लोयोर्ड जोर्ज
	[m1]डेभिड लोयोर्ड जोर्ज[/m]

छतिवन (वनस्पति)
	[m1]छतिवन (वनस्पति)[/m]

गोक्यो ताल
	[m1]गोक्यो ताल[/m]

भारतका भाषाहरु
	[m1]भारतका भाषाहरु[/m]

रातो मुनियाँ
	[m1]रातो मुनियाँ[/m]

उच्च शिक्षा
	[m1]उच्च शिक्षा[/m]

ल
	[m1]ल[/m]

आयरल्यान्ड राष्ट्रिय क्रिकेट टिम
	[m1]आयरल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]

अजिंक्य रहाने
	[m1]अजिंक्य रहाने[/m]

पार्क गेयुन हेई
	[m1]पार्क गेयुन हेई[/m]

राडामेल फाल्काओ
	[m1]राडामेल फाल्काओ[/m]

वन लसुन
	[m1]वन लसुन[/m]

सन् २०१२ को महाप्रलय
	[m1]सन् २०१२ को महाप्रलय[/m]

डेभिड कपरभिल्ड
	[m1]डेभिड कपरभिल्ड[/m]

पानीपत
	[m1]पानीपत[/m]

सामसङ ग्यालेक्सी एस 3
	[m1]सामसङ ग्यालेक्सी एस 3[/m]

ग्रहण
	[m1]ग्रहण[/m]

भिटामिन ई
	[m1]भिटामिन ई[/m]

कस्तुरी गुलाब
	[m1]कस्तुरी गुलाब[/m]

स्नातकोत्तर
	[m1]स्नातकोत्तर[/m]

अस्ट्रेलिया राष्ट्रिय क्रिकेट टिम
	[m1]अस्ट्रेलिया राष्ट्रिय क्रिकेट टिम[/m]

चेतेश्वर पुजारा
	[m1]चेतेश्वर पुजारा[/m]

अग्नि (क्षेप्यास्त्र)
	[m1]अग्नि (क्षेप्यास्त्र)[/m]

नेयमार
	[m1]नेयमार[/m]

आरो
	[m1]आरो[/m]

बगाले चुइयाँ
	[m1]बगाले चुइयाँ[/m]

मौरीको मैन
	[m1]मौरीको मैन[/m]

जाकिया जाकी
	[m1]जाकिया जाकी[/m]

जाकिर हुसेन
	[m1]जाकिर हुसेन[/m]

काठे भालु
	[m1]काठे भालु[/m]

ग्रेट भिक्टोरिया मरुभूमि
	[m1]ग्रेट भिक्टोरिया मरुभूमि[/m]

सानोतामे ढुकुर
	[m1]सानोतामे ढुकुर[/m]

दक्षिण एशियाली सहयोग सङ्गठन
	[m1]दक्षिण एशियाली सहयोग सङ्गठन[/m]

आइप्याड मिनी
	[m1]आइप्याड मिनी[/m]

जमजम इनार
	[m1]जमजम इनार[/m]

कबाई
	[m1]कबाई[/m]

अजय देवगन
	[m1]अजय देवगन[/m]

देवदार
	[m1]देवदार[/m]

मुन्तला
	[m1]मुन्तला[/m]

ग्याँठकोपी
	[m1]ग्याँठकोपी[/m]

धुपी सल्ला
	[m1]धुपी सल्ला[/m]

काजोल देवगन
	[m1]काजोल देवगन[/m]

सयपत्री
	[m1]सयपत्री[/m]

सन् २०१२को ग्रीष्मकालीन ओलम्पिकमा नेपाल
	[m1]सन् २०१२को ग्रीष्मकालीन ओलम्पिकमा नेपाल[/m]

आचार्य रजनीश
	[m1]आचार्य रजनीश[/m]

मध्य प्रदेशका जिल्लाहरु
	[m1]मध्य प्रदेशका जिल्लाहरु[/m]

लज्जावती
	[m1]लज्जावती[/m]

निलो कमल
	[m1]निलो कमल[/m]

घरपालुवा खरायो
	[m1]घरपालुवा खरायो[/m]

लहरे पिपल
	[m1]लहरे पिपल[/m]

चम्सुरे घाँस
	[m1]चम्सुरे घाँस[/m]

जिल्ला
	[m1]जिल्ला[/m]

बिमिरो
	[m1]बिमिरो[/m]

पैयुँ
	[m1]पैयुँ[/m]

सिमसाग
	[m1]सिमसाग[/m]

बेतलौरी
	[m1]बेतलौरी[/m]

गोङ ली
	[m1]गोङ ली[/m]

अलेक्जेन्डर क्याल्डर
	[m1]अलेक्जेन्डर क्याल्डर[/m]

वायु पुराण
	[m1]वायु पुराण[/m]

तमन्ना भाटिया
	[m1]तमन्ना भाटिया[/m]

सम्पति शुद्धिकरण
	[m1]सम्पति शुद्धिकरण[/m]

युसूफ राजा गिलानी
	[m1]युसूफ राजा गिलानी[/m]

ग्ली (टेलि श्रृंखला)
	[m1]ग्ली (टेलि श्रृंखला)[/m]

टाटा नानो
	[m1]टाटा नानो[/m]

रुवाई
	[m1]रुवाई[/m]

भेत्लाना सभित्सकाया
	[m1]भेत्लाना सभित्सकाया[/m]

अति उच्च आवृति
	[m1]अति उच्च आवृति[/m]

बिली हुगेस
	[m1]बिली हुगेस[/m]

मोनिका मेहेम
	[m1]मोनिका मेहेम[/m]

नेपालका राष्ट्रपति
	[m1]नेपालका राष्ट्रपति[/m]

मानव यौनिकता
	[m1]मानव यौनिकता[/m]

औंला (खुट्टा)
	[m1]औंला (खुट्टा)[/m]

बुन्डेस ट्याग
	[m1]बुन्डेस ट्याग[/m]

सामसङ ग्यालेक्सी एस २
	[m1]सामसङ ग्यालेक्सी एस २[/m]

विलियम अलेक्जेन्डर
	[m1]विलियम अलेक्जेन्डर[/m]

गेओर्गि दिमित्रोभ मिखाईलोभ
	[m1]गेओर्गि दिमित्रोभ मिखाईलोभ[/m]

मराकाना स्टेडियम
	[m1]मराकाना स्टेडियम[/m]

कृस ब्राउन
	[m1]कृस ब्राउन[/m]

संवैधानिक जनवादी पार्टी
	[m1]संवैधानिक जनवादी पार्टी[/m]

श्वेत करबीर
	[m1]श्वेत करबीर[/m]

अँडिर
	[m1]अँडिर[/m]

विष
	[m1]विष[/m]

सिस्नो
	[m1]सिस्नो[/m]

चुत्रो
	[m1]चुत्रो[/m]

सुगन्धराज
	[m1]सुगन्धराज[/m]

बैंश
	[m1]बैंश[/m]

मन्ना डे
	[m1]मन्ना डे[/m]

रोग हेतु विज्ञान
	[m1]रोग हेतु विज्ञान[/m]

लता मंगेशकर
	[m1]लता मंगेशकर[/m]

सर्वपल्ली राधाकृष्णन
	[m1]सर्वपल्ली राधाकृष्णन[/m]

कफीको बोट
	[m1]कफीको बोट[/m]

घरेलु हिंसा
	[m1]घरेलु हिंसा[/m]

रातो बाँदर
	[m1]रातो बाँदर[/m]

कुसुम (वनस्पति)
	[m1]कुसुम (वनस्पति)[/m]

लहरे आँप
	[m1]लहरे आँप[/m]

डोली फूल
	[m1]डोली फूल[/m]

मनमाउथ
	[m1]मनमाउथ[/m]

समबाहु त्रिभुज
	[m1]समबाहु त्रिभुज[/m]

कनकचम्पा
	[m1]कनकचम्पा[/m]

कुटुली कोसा
	[m1]कुटुली कोसा[/m]

जवा कुसुम
	[m1]जवा कुसुम[/m]

सेतो दूबो
	[m1]सेतो दूबो[/m]

सुगन्धवाल
	[m1]सुगन्धवाल[/m]

बोझो
	[m1]बोझो[/m]

बिपासा बसु
	[m1]बिपासा बसु[/m]

आयशा टाकिया
	[m1]आयशा टाकिया[/m]

मनोज बाजपेयी
	[m1]मनोज बाजपेयी[/m]

ब्रेन भाइरस
	[m1]ब्रेन भाइरस[/m]

बेथु
	[m1]बेथु[/m]

जई घाँस
	[m1]जई घाँस[/m]

जंगली गोलभेडा
	[m1]जंगली गोलभेडा[/m]

अफगानिस्थानको प्रान्त
	[m1]अफगानिस्थानको प्रान्त[/m]

कपुरको रूख
	[m1]कपुरको रूख[/m]

जुही चावला
	[m1]जुही चावला[/m]

प्रियङ्का चोपडा
	[m1]प्रियङ्का चोपडा[/m]

अपकृत्य
	[m1]अपकृत्य[/m]

कार्नेसन
	[m1]कार्नेसन[/m]

झ्यारझ्यारे फूल
	[m1]झ्यारझ्यारे फूल[/m]

मेथी घाँस
	[m1]मेथी घाँस[/m]

विद्या बालन
	[m1]विद्या बालन[/m]

दीपिका पादुकोण
	[m1]दीपिका पादुकोण[/m]

जेस्सी जेन
	[m1]जेस्सी जेन[/m]

कन्तरा
	[m1]कन्तरा[/m]

समाजवादी इन्टरनेसनल
	[m1]समाजवादी इन्टरनेसनल[/m]

पान (वनस्पति)
	[m1]पान (वनस्पति)[/m]

जिभ्रे फूल
	[m1]जिभ्रे फूल[/m]

दशबजे फूल
	[m1]दशबजे फूल[/m]

जेट ली
	[m1]जेट ली[/m]

अन्तःशुल्क कर
	[m1]अन्तःशुल्क कर[/m]

दूर शिक्षा
	[m1]दूर शिक्षा[/m]

अन्नपूर्ण हिमाल
	[m1]अन्नपूर्ण हिमाल[/m]

जलबिन्दु
	[m1]जलबिन्दु[/m]

नेपालको झण्डा
	[m1]नेपालको झण्डा[/m]

कापुचीनो
	[m1]कापुचीनो[/m]

सिंह राशि
	[m1]सिंह राशि[/m]

कागते फूल
	[m1]कागते फूल[/m]

पिंक(गायिका)
	[m1]पिंक(गायिका)[/m]

संयुक्त राष्ट्र संघको सदस्य राष्ट्र
	[m1]संयुक्त राष्ट्र संघको सदस्य राष्ट्र[/m]

परेला
	[m1]परेला[/m]

सुघन्धराज
	[m1]सुघन्धराज[/m]

हुवावे
	[m1]हुवावे[/m]

श्रीराम अवतार
	[m1]श्रीराम अवतार[/m]

उत्तर, मध्य अमेरिका र कैरीबियन फुटबल संघ
	[m1]उत्तर, मध्य अमेरिका र कैरीबियन फुटबल संघ[/m]

मोहम्मद अली जिन्ना
	[m1]मोहम्मद अली जिन्ना[/m]

भूकम्पमापक यन्त्र
	[m1]भूकम्पमापक यन्त्र[/m]

कालो जीरा
	[m1]कालो जीरा[/m]

पुदिना
	[m1]पुदिना[/m]

अलफ्रेड रसेल वालेस
	[m1]अलफ्रेड रसेल वालेस[/m]

आङ ली
	[m1]आङ ली[/m]

विलियम इवार्ट ग्याडस्टोन
	[m1]विलियम इवार्ट ग्याडस्टोन[/m]

केतुके
	[m1]केतुके[/m]

रूख कमल
	[m1]रूख कमल[/m]

राजवृक्ष
	[m1]राजवृक्ष[/m]

अष्ट्रीया कम्युनिष्ट पार्टी
	[m1]अष्ट्रीया कम्युनिष्ट पार्टी[/m]

कुकुरडाइनो
	[m1]कुकुरडाइनो[/m]

घडीफूल
	[m1]घडीफूल[/m]

सर्वदा फूल
	[m1]सर्वदा फूल[/m]

कागुनी
	[m1]कागुनी[/m]

क्रेडिट कार्ड
	[m1]क्रेडिट कार्ड[/m]

धान
	[m1]धान[/m]

ज्याभिअर मासेरानो
	[m1]ज्याभिअर मासेरानो[/m]

कर्कट राशि
	[m1]कर्कट राशि[/m]

बहुराष्ट्रिय कम्पनी
	[m1]बहुराष्ट्रिय कम्पनी[/m]

आँप
	[m1]आँप[/m]

खेसरी
	[m1]खेसरी[/m]

कुम्भ राशि
	[m1]कुम्भ राशि[/m]

बकाइनो
	[m1]बकाइनो[/m]

निकी मिनाज
	[m1]निकी मिनाज[/m]

वीरेन्द्र वीर विक्रम शाह
	[m1]वीरेन्द्र वीर विक्रम शाह[/m]

पाषाणभेद
	[m1]पाषाणभेद[/m]

इलाहाबाद
	[m1]इलाहाबाद[/m]

गिनी गुणांक
	[m1]गिनी गुणांक[/m]

ओन्कोलोजी
	[m1]ओन्कोलोजी[/m]

अकादमी
	[m1]अकादमी[/m]

लट्टे
	[m1]लट्टे[/m]

चरीअमिलो
	[m1]चरीअमिलो[/m]

भुइँकाफल
	[m1]भुइँकाफल[/m]

भक्मिलो
	[m1]भक्मिलो[/m]

सोनिया गान्धी
	[m1]सोनिया गान्धी[/m]

बलुचिस्तान, पाकिस्तान
	[m1]बलुचिस्तान, पाकिस्तान[/m]

जेसिका बेल
	[m1]जेसिका बेल[/m]

गलैँचा
	[m1]गलैँचा[/m]

स्नातक तह
	[m1]स्नातक तह[/m]

द डार्क नाईट (चलचित्र)
	[m1]द डार्क नाईट (चलचित्र)[/m]

तृतीय (कम्युनिष्ट) इन्टरनेसनल
	[m1]तृतीय (कम्युनिष्ट) इन्टरनेसनल[/m]

चिराइतो
	[m1]चिराइतो[/m]

वृष राशि
	[m1]वृष राशि[/m]

मार्क वाह्ल्बर्ग
	[m1]मार्क वाह्ल्बर्ग[/m]

तरकारी
	[m1]तरकारी[/m]

२०१२ ग्रीष्मकालीन ओलम्पिक पदक तालिका
	[m1]२०१२ ग्रीष्मकालीन ओलम्पिक पदक तालिका[/m]

सांख्य दर्शन
	[m1]सांख्य दर्शन[/m]

हरित गृह
	[m1]हरित गृह[/m]

ज्याभिअर हर्नाण्डेज
	[m1]ज्याभिअर हर्नाण्डेज[/m]

गलगाँड
	[m1]गलगाँड[/m]

पाउलोनिया
	[m1]पाउलोनिया[/m]

चुकन्दर
	[m1]चुकन्दर[/m]

खुर्सानी
	[m1]खुर्सानी[/m]

ज्यामिर
	[m1]ज्यामिर[/m]

मलो
	[m1]मलो[/m]

धौलागिरी हिमाल
	[m1]धौलागिरी हिमाल[/m]

कलम
	[m1]कलम[/m]

जैविक खेती
	[m1]जैविक खेती[/m]

बाल्कन युद्ध
	[m1]बाल्कन युद्ध[/m]

दारा सिंह
	[m1]दारा सिंह[/m]

अस्सर(गायक)
	[m1]अस्सर(गायक)[/m]

अष्ठभुज
	[m1]अष्ठभुज[/m]

किरण छेत्री
	[m1]किरण छेत्री[/m]

जलाधार
	[m1]जलाधार[/m]

बोनर ल
	[m1]बोनर ल[/m]

संसदीय व्यवस्था
	[m1]संसदीय व्यवस्था[/m]

बेल्जियम राष्ट्रिय फुटबल टिम
	[m1]बेल्जियम राष्ट्रिय फुटबल टिम[/m]

चाँप
	[m1]चाँप[/m]

म्यारी केरी (अभिनेत्री)
	[m1]म्यारी केरी (अभिनेत्री)[/m]

विजयनगर साम्राज्य
	[m1]विजयनगर साम्राज्य[/m]

तिरुवनन्तपुरम
	[m1]तिरुवनन्तपुरम[/m]

भू-क्षय
	[m1]भू-क्षय[/m]

उत्स्वेदन
	[m1]उत्स्वेदन[/m]

कुर्कुच्चा
	[m1]कुर्कुच्चा[/m]

भोकमरी
	[m1]भोकमरी[/m]

अफ्रिकी फुटबल संघ
	[m1]अफ्रिकी फुटबल संघ[/m]

पुतली (खेलौना)
	[m1]पुतली (खेलौना)[/m]

राजगिद्ध
	[m1]राजगिद्ध[/m]

ल्होत्से हिमाल
	[m1]ल्होत्से हिमाल[/m]

तीव्रग्राहिता
	[m1]तीव्रग्राहिता[/m]

कालीकण्ठे सिस्कीन
	[m1]कालीकण्ठे सिस्कीन[/m]

रणमत्त महाचील
	[m1]रणमत्त महाचील[/m]

टेन डाउनिङ स्ट्रिट
	[m1]टेन डाउनिङ स्ट्रिट[/m]

लोकपाल
	[m1]लोकपाल[/m]

बी बोइङ
	[m1]बी बोइङ[/m]

जेसन स्टेथम
	[m1]जेसन स्टेथम[/m]

मकालु हिमाल
	[m1]मकालु हिमाल[/m]

दार्जीलिङ्ग
	[m1]दार्जीलिङ्ग[/m]

अंकगणितीय अनुक्रम
	[m1]अंकगणितीय अनुक्रम[/m]

मनास्लु हिमाल
	[m1]मनास्लु हिमाल[/m]

संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद
	[m1]संयुक्त राष्ट्र आर्थिक एवं सामाजिक परिषद[/m]

पागलपन
	[m1]पागलपन[/m]

चोयु हिमाल
	[m1]चोयु हिमाल[/m]

श्रीनगर
	[m1]श्रीनगर[/m]

रामसार संन्धि
	[m1]रामसार संन्धि[/m]

जलविद्युत
	[m1]जलविद्युत[/m]

श्रेणी
	[m1]श्रेणी[/m]

सर्पहारी चील
	[m1]सर्पहारी चील[/m]

द्वितीय चीन-जापान युद्ध
	[m1]द्वितीय चीन-जापान युद्ध[/m]

सिमसार
	[m1]सिमसार[/m]

डस
	[m1]डस[/m]

अगरतला
	[m1]अगरतला[/m]

नीम
	[m1]नीम[/m]

पार्वती
	[m1]पार्वती[/m]

शरीर
	[m1]शरीर[/m]

जलन
	[m1]जलन[/m]

बार्दली
	[m1]बार्दली[/m]

इभा मेन्डीज
	[m1]इभा मेन्डीज[/m]

२०१८ फिफा विश्वकप
	[m1]२०१८ फिफा विश्वकप[/m]

चखेवा
	[m1]चखेवा[/m]

गणितज्ञ
	[m1]गणितज्ञ[/m]

साधारण व्याज
	[m1]साधारण व्याज[/m]

बाथ
	[m1]बाथ[/m]

डर्‍म्याटोलोजी
	[m1]डर्‍म्याटोलोजी[/m]

ब्लगर (सेवा)
	[m1]ब्लगर (सेवा)[/m]

बायो-सेवर्टको नियम
	[m1]बायो-सेवर्टको नियम[/m]

डस्ना
	[m1]डस्ना[/m]

सूर्यमुखी फूल
	[m1]सूर्यमुखी फूल[/m]

सतलज नदी
	[m1]सतलज नदी[/m]

भुवनेश्वर
	[m1]भुवनेश्वर[/m]

लौकाट
	[m1]लौकाट[/m]

चिली राष्ट्रिय फुटबल टिम
	[m1]चिली राष्ट्रिय फुटबल टिम[/m]

बज्रयान
	[m1]बज्रयान[/m]

मानसा जिल्ला
	[m1]मानसा जिल्ला[/m]

असरफ गानी
	[m1]असरफ गानी[/m]

थार मरुभूमि
	[m1]थार मरुभूमि[/m]

सारी
	[m1]सारी[/m]

कुचो
	[m1]कुचो[/m]

कटिहार जिल्ला
	[m1]कटिहार जिल्ला[/m]

रतेल
	[m1]रतेल[/m]

विद्युत प्रबाह बोर्ड
	[m1]विद्युत प्रबाह बोर्ड[/m]

गाउसको नियम
	[m1]गाउसको नियम[/m]

विश्व सुन्दरी
	[m1]विश्व सुन्दरी[/m]

कार्बन १४ डेटिङ
	[m1]कार्बन १४ डेटिङ[/m]

खाद्य संरक्षण
	[m1]खाद्य संरक्षण[/m]

गजनी
	[m1]गजनी[/m]

मनोरंजन
	[m1]मनोरंजन[/m]

अर्धव्यास
	[m1]अर्धव्यास[/m]

जेन तिरोल
	[m1]जेन तिरोल[/m]

प्रेमचन्द
	[m1]प्रेमचन्द[/m]

गौरीगाई
	[m1]गौरीगाई[/m]

मेडलिन अलब्राइट
	[m1]मेडलिन अलब्राइट[/m]

राँची
	[m1]राँची[/m]

क्यालिफोर्निया विश्वविद्यालय, लसएन्जल्स
	[m1]क्यालिफोर्निया विश्वविद्यालय, लसएन्जल्स[/m]

स्तनपान
	[m1]स्तनपान[/m]

परिवर्तनीय लागत
	[m1]परिवर्तनीय लागत[/m]

एकदिवसीय अन्तर्राष्ट्रिय
	[m1]एकदिवसीय अन्तर्राष्ट्रिय[/m]

म्याट डामोन
	[m1]म्याट डामोन[/m]

मिश्रका पिरामिडहरू
	[m1]मिश्रका पिरामिडहरू[/m]

भिटामिन डी
	[m1]भिटामिन डी[/m]

मौरी पालन
	[m1]मौरी पालन[/m]

ई.पू. ५१०
	[m1]ई.पू. ५१०[/m]

बोधगया
	[m1]बोधगया[/m]

नेपाल वित्तीय प्रतिवेदन मानहरु
	[m1]नेपाल वित्तीय प्रतिवेदन मानहरु[/m]

२०१० फिफा विश्वकप
	[m1]२०१० फिफा विश्वकप[/m]

छोरो
	[m1]छोरो[/m]

सरस्वती नदी
	[m1]सरस्वती नदी[/m]

तोफु
	[m1]तोफु[/m]

अमेजन रेनफरेस्ट
	[m1]अमेजन रेनफरेस्ट[/m]

बसाइँ सराई
	[m1]बसाइँ सराई[/m]

मृगौलाशास्त्र
	[m1]मृगौलाशास्त्र[/m]

काल
	[m1]काल[/m]

खैरो गिद्ध
	[m1]खैरो गिद्ध[/m]

कोशिका सिद्धान्त
	[m1]कोशिका सिद्धान्त[/m]

बोधिसत्व
	[m1]बोधिसत्व[/m]

भेन डिजेल
	[m1]भेन डिजेल[/m]

जंगली बाख्रा
	[m1]जंगली बाख्रा[/m]

शाकनाशी
	[m1]शाकनाशी[/m]

राष्ट्रमण्ड खेल
	[m1]राष्ट्रमण्ड खेल[/m]

ई.पू. ४५४
	[m1]ई.पू. ४५४[/m]

कालोढाडे लाहाँचे
	[m1]कालोढाडे लाहाँचे[/m]

कब्जियत
	[m1]कब्जियत[/m]

अहिंसा
	[m1]अहिंसा[/m]

अन्तर्वार्ता
	[m1]अन्तर्वार्ता[/m]

चीन-जापान युद्ध
	[m1]चीन-जापान युद्ध[/m]

मनु
	[m1]मनु[/m]

घडी
	[m1]घडी[/m]

प्रवालपाद
	[m1]प्रवालपाद[/m]

रुपैयाँ
	[m1]रुपैयाँ[/m]

खजुराहो
	[m1]खजुराहो[/m]

द अल्केमिष्ट
	[m1]द अल्केमिष्ट[/m]

अष्ट्रीया सामाजिक-जनवादी पार्टी
	[m1]अष्ट्रीया सामाजिक-जनवादी पार्टी[/m]

राँडो
	[m1]राँडो[/m]

बोजन क्रिज
	[m1]बोजन क्रिज[/m]

आयकर
	[m1]आयकर[/m]

गणन
	[m1]गणन[/m]

गोमायु महाचील
	[m1]गोमायु महाचील[/m]

आलेक्सान्द्रा कोलोन्ताइ
	[m1]आलेक्सान्द्रा कोलोन्ताइ[/m]

बर्मेसल्ला
	[m1]बर्मेसल्ला[/m]

आर्य
	[m1]आर्य[/m]

पाइ दिवस
	[m1]पाइ दिवस[/m]

बिरला प्रौद्योगिकी संस्थान
	[m1]बिरला प्रौद्योगिकी संस्थान[/m]

उपग्रही घेरा
	[m1]उपग्रही घेरा[/m]

तिब्बती पठार
	[m1]तिब्बती पठार[/m]

बालुवा समयक
	[m1]बालुवा समयक[/m]

सोरियासिस
	[m1]सोरियासिस[/m]

एयर फोर्स वन
	[m1]एयर फोर्स वन[/m]

फर्गी (गायिका)
	[m1]फर्गी (गायिका)[/m]

ओशेनिया फुटबल संघ
	[m1]ओशेनिया फुटबल संघ[/m]

विनिर्माणवाद
	[m1]विनिर्माणवाद[/m]

फ्र्याङ्क गेरी
	[m1]फ्र्याङ्क गेरी[/m]

ई.पू. ४३३
	[m1]ई.पू. ४३३[/m]

ली ना
	[m1]ली ना[/m]

१४००
	[m1]१४००[/m]

ओस्कार-८४औँ
	[m1]ओस्कार-८४औँ[/m]

आदि शंकराचार्य
	[m1]आदि शंकराचार्य[/m]

मणितुण्डक
	[m1]मणितुण्डक[/m]

ब्रोड शिखर
	[m1]ब्रोड शिखर[/m]

स्टिभ बाल्मर
	[m1]स्टिभ बाल्मर[/m]

महाथीर मोहम्मद
	[m1]महाथीर मोहम्मद[/m]

चाव युन
	[m1]चाव युन[/m]

सिया फुरलेर
	[m1]सिया फुरलेर[/m]

लेखापरीक्षण
	[m1]लेखापरीक्षण[/m]

तन्त्र
	[m1]तन्त्र[/m]

कपुर
	[m1]कपुर[/m]

कन्तर
	[m1]कन्तर[/m]

किङ लियर
	[m1]किङ लियर[/m]

मानव तस्करी
	[m1]मानव तस्करी[/m]

रोर्वट पिल
	[m1]रोर्वट पिल[/m]

रानी लक्ष्मीबाई
	[m1]रानी लक्ष्मीबाई[/m]

जनै खटिरा
	[m1]जनै खटिरा[/m]

स्पाइडरम्यान ३
	[m1]स्पाइडरम्यान ३[/m]

मेघदूतम्
	[m1]मेघदूतम्[/m]

भिटामिन के
	[m1]भिटामिन के[/m]

प्लास्टिक शल्यक्रिया
	[m1]प्लास्टिक शल्यक्रिया[/m]

मेहन्दीको बोट
	[m1]मेहन्दीको बोट[/m]

बिङ
	[m1]बिङ[/m]

एन्जल्स एण्ड डेमन्स
	[m1]एन्जल्स एण्ड डेमन्स[/m]

फिफा बर्षको सर्वोत्कृष्ट खेलाडी
	[m1]फिफा बर्षको सर्वोत्कृष्ट खेलाडी[/m]

पाकिस्तान राष्ट्रिय क्रिकेट टिम
	[m1]पाकिस्तान राष्ट्रिय क्रिकेट टिम[/m]

अलङ्कार (साहित्य)
	[m1]अलङ्कार (साहित्य)[/m]

मत्स्यकन्या
	[m1]मत्स्यकन्या[/m]

निर्यात
	[m1]निर्यात[/m]

गेओर्गी प्लेखानोभ
	[m1]गेओर्गी प्लेखानोभ[/m]

काँधचन्द्र चील
	[m1]काँधचन्द्र चील[/m]

निर्वाचन प्रणाली
	[m1]निर्वाचन प्रणाली[/m]

रामकृष्ण परमहंस
	[m1]रामकृष्ण परमहंस[/m]

अम्लपित्त
	[m1]अम्लपित्त[/m]

सेप्सिस
	[m1]सेप्सिस[/m]

भिटामिन बी
	[m1]भिटामिन बी[/m]

स्याम्युल कोल्ट
	[m1]स्याम्युल कोल्ट[/m]

जलालाबाद, अफगानिस्तान
	[m1]जलालाबाद, अफगानिस्तान[/m]

कृष्णसार
	[m1]कृष्णसार[/m]

पिनास
	[m1]पिनास[/m]

ओस्कार-८३औँ
	[m1]ओस्कार-८३औँ[/m]

मोक्ष
	[m1]मोक्ष[/m]

डार्विनवाद
	[m1]डार्विनवाद[/m]

प्राभ्दा
	[m1]प्राभ्दा[/m]

मेमोरी कार्ड
	[m1]मेमोरी कार्ड[/m]

विश्व पानी दिवस
	[m1]विश्व पानी दिवस[/m]

सबैभन्दा चम्किला ताराहरुको सूची
	[m1]सबैभन्दा चम्किला ताराहरुको सूची[/m]

खैरो धानमुसा
	[m1]खैरो धानमुसा[/m]

जीनत अमान
	[m1]जीनत अमान[/m]

यान्त्रिक शक्ति
	[m1]यान्त्रिक शक्ति[/m]

ग्यारेथ बेल
	[m1]ग्यारेथ बेल[/m]

स्कटल्यान्ड यार्ड
	[m1]स्कटल्यान्ड यार्ड[/m]

लुइँचे
	[m1]लुइँचे[/m]

बगरबट्टाई
	[m1]बगरबट्टाई[/m]

हाइड्रोमिटर
	[m1]हाइड्रोमिटर[/m]

करीना कपूर खान
	[m1]करीना कपूर खान[/m]

सन् १९०५-१९०७ को प्रथम रुसी पुँजीजीवी प्रजातन्त्रवादी क्रान्ति
	[m1]सन् १९०५-१९०७ को प्रथम रुसी पुँजीजीवी प्रजातन्त्रवादी क्रान्ति[/m]

ब्राह्मी लिपि
	[m1]ब्राह्मी लिपि[/m]

जेसस नाभास
	[m1]जेसस नाभास[/m]

कुलवारी
	[m1]कुलवारी[/m]

मिनि कम्प्युटर
	[m1]मिनि कम्प्युटर[/m]

भ्यानिटी
	[m1]भ्यानिटी[/m]

पानी घट्ट
	[m1]पानी घट्ट[/m]

शुक्र सङ्क्रमण
	[m1]शुक्र सङ्क्रमण[/m]

मिस्रको इतिहास
	[m1]मिस्रको इतिहास[/m]

विद्युतवाहक बल
	[m1]विद्युतवाहक बल[/m]

मताधिकार
	[m1]मताधिकार[/m]

रामदास गान्धी
	[m1]रामदास गान्धी[/m]

माण्डले
	[m1]माण्डले[/m]

अश्लिल चलचित्र
	[m1]अश्लिल चलचित्र[/m]

आठ-हजारी
	[m1]आठ-हजारी[/m]

कला (तरंग)
	[m1]कला (तरंग)[/m]

उत्सर्जन
	[m1]उत्सर्जन[/m]

प्राङ्गारिक मल
	[m1]प्राङ्गारिक मल[/m]

चिप्चिपे फिस्टो
	[m1]चिप्चिपे फिस्टो[/m]

अर्जुन
	[m1]अर्जुन[/m]

फिजियोथेरापी
	[m1]फिजियोथेरापी[/m]

एच टी सी कर्पोरेशन
	[m1]एच टी सी कर्पोरेशन[/m]

अयोध्या
	[m1]अयोध्या[/m]

गान्तोक
	[m1]गान्तोक[/m]

धर्मशाला
	[m1]धर्मशाला[/m]

गिदोन सन्डव्याक
	[m1]गिदोन सन्डव्याक[/m]

नायन
	[m1]नायन[/m]

किम कार्दसियन
	[m1]किम कार्दसियन[/m]

कन्य च्याउ
	[m1]कन्य च्याउ[/m]

लौठसल्ला
	[m1]लौठसल्ला[/m]

मनिषा कोइराला
	[m1]मनिषा कोइराला[/m]

लिटो
	[m1]लिटो[/m]

अष्ट्रीया जनता पार्टी
	[m1]अष्ट्रीया जनता पार्टी[/m]

अभिषेक बच्चन
	[m1]अभिषेक बच्चन[/m]

ग्यासरब्रम १
	[m1]ग्यासरब्रम १[/m]

पिटबुल (गायक)
	[m1]पिटबुल (गायक)[/m]

कुर्मा
	[m1]कुर्मा[/m]

एबेल पुरस्कार
	[m1]एबेल पुरस्कार[/m]

एलिसे प्यालेस
	[m1]एलिसे प्यालेस[/m]

जिवा
	[m1]जिवा[/m]

स्नायु शल्यक्रिया
	[m1]स्नायु शल्यक्रिया[/m]

एलिसा कुथबर्ट
	[m1]एलिसा कुथबर्ट[/m]

चन्द्रगुप्त मौर्य
	[m1]चन्द्रगुप्त मौर्य[/m]

दोस्रो इन्टरनेसनल
	[m1]दोस्रो इन्टरनेसनल[/m]

पुराण
	[m1]पुराण[/m]

हनुमान
	[m1]हनुमान[/m]

सञ्चालक समिति
	[m1]सञ्चालक समिति[/m]

स्तनको मुन्टा
	[m1]स्तनको मुन्टा[/m]

पाटे हुँडार
	[m1]पाटे हुँडार[/m]

प्रीति जिन्टा
	[m1]प्रीति जिन्टा[/m]

भ्वाङ
	[m1]भ्वाङ[/m]

पत्नी
	[m1]पत्नी[/m]

कालोटाउके चित्रकचरी
	[m1]कालोटाउके चित्रकचरी[/m]

गुरूपूर्णिमा
	[m1]गुरूपूर्णिमा[/m]

महाविद्यालय
	[m1]महाविद्यालय[/m]

गडी
	[m1]गडी[/m]

गुराँस
	[m1]गुराँस[/m]

जोखिम व्यवस्थापन
	[m1]जोखिम व्यवस्थापन[/m]

फिस्टुला
	[m1]फिस्टुला[/m]

ओटोल्यारिंजियोलोजी
	[m1]ओटोल्यारिंजियोलोजी[/m]

कुमथोप्ले मणितुण्डक
	[m1]कुमथोप्ले मणितुण्डक[/m]

हुमायुँको चिहान
	[m1]हुमायुँको चिहान[/m]

स्टार अलायन्स
	[m1]स्टार अलायन्स[/m]

पाणिनि
	[m1]पाणिनि[/m]

परम उच्चावृत्ति (SHF)
	[m1]परम उच्चावृत्ति (SHF)[/m]

रोक्साना
	[m1]रोक्साना[/m]

स्पाइडरम्यान २
	[m1]स्पाइडरम्यान २[/m]

मण्टेसरी पद्धति
	[m1]मण्टेसरी पद्धति[/m]

विद्युत विच्छेदन
	[m1]विद्युत विच्छेदन[/m]

पर्चा
	[m1]पर्चा[/m]

फिट्कीरी
	[m1]फिट्कीरी[/m]

हिन्दू पञ्चाङ्ग
	[m1]हिन्दू पञ्चाङ्ग[/m]

मलाहा बिरालो
	[m1]मलाहा बिरालो[/m]

लालगेडी
	[m1]लालगेडी[/m]

क्याडल इभान्स
	[m1]क्याडल इभान्स[/m]

सीता
	[m1]सीता[/m]

खोयाहाँस
	[m1]खोयाहाँस[/m]

असमिया लिपि
	[m1]असमिया लिपि[/m]

द सतानिक वरेसस्
	[m1]द सतानिक वरेसस्[/m]

गोदावरी नदी
	[m1]गोदावरी नदी[/m]

मेन्सेविकहरू
	[m1]मेन्सेविकहरू[/m]

कर्याङ–कुरुङ सारस
	[m1]कर्याङ–कुरुङ सारस[/m]

मालक हाँस
	[m1]मालक हाँस[/m]

विपरीत फलन
	[m1]विपरीत फलन[/m]

भारतीय खाना
	[m1]भारतीय खाना[/m]

हात्तीपाइले रोग
	[m1]हात्तीपाइले रोग[/m]

फेबियन समाज
	[m1]फेबियन समाज[/m]

हुस्सु
	[m1]हुस्सु[/m]

विश्वकप क्रिकेट
	[m1]विश्वकप क्रिकेट[/m]

सुनौलो बिरालो
	[m1]सुनौलो बिरालो[/m]

यौन शिक्षा
	[m1]यौन शिक्षा[/m]

क्रिडेन्स क्ल्यरवाटर रिभाइभल
	[m1]क्रिडेन्स क्ल्यरवाटर रिभाइभल[/m]

बालश्रम
	[m1]बालश्रम[/m]

जेटल्याग
	[m1]जेटल्याग[/m]

छन्द
	[m1]छन्द[/m]

भारतको प्रधानमन्त्री
	[m1]भारतको प्रधानमन्त्री[/m]

डायल अप
	[m1]डायल अप[/m]

नाग
	[m1]नाग[/m]

ग्लासगो विश्वविद्यालय
	[m1]ग्लासगो विश्वविद्यालय[/m]

वैकल्पिक मीडिया
	[m1]वैकल्पिक मीडिया[/m]

एलेक्सिस ब्लेडल
	[m1]एलेक्सिस ब्लेडल[/m]

वित्तीय विवरण
	[m1]वित्तीय विवरण[/m]

कोर्फबल
	[m1]कोर्फबल[/m]

प्रवेगमापक यन्त्र
	[m1]प्रवेगमापक यन्त्र[/m]

खालिद हुसेनी
	[m1]खालिद हुसेनी[/m]

छ्यापी
	[m1]छ्यापी[/m]

कृष्णा नदी
	[m1]कृष्णा नदी[/m]

ब्रिनडेन फ्रासर
	[m1]ब्रिनडेन फ्रासर[/m]

बोसो
	[m1]बोसो[/m]

मध्यपंक्ति (फुटबल)
	[m1]मध्यपंक्ति (फुटबल)[/m]

लुडाकृस
	[m1]लुडाकृस[/m]

नियो
	[m1]नियो[/m]

नितम्ब
	[m1]नितम्ब[/m]

बन्जी जम्पिङ
	[m1]बन्जी जम्पिङ[/m]

ठूलो झिली
	[m1]ठूलो झिली[/m]

च्याखुरा
	[m1]च्याखुरा[/m]

जल घड़ी
	[m1]जल घड़ी[/m]

सत्याग्रह
	[m1]सत्याग्रह[/m]

जलवियोजन
	[m1]जलवियोजन[/m]

सिरिमावो बन्दरानाइके
	[m1]सिरिमावो बन्दरानाइके[/m]

नेपाल अंग्रेज युद्ध
	[m1]नेपाल अंग्रेज युद्ध[/m]

व
	[m1]व[/m]

पेर्त्जजा लुहुर
	[m1]पेर्त्जजा लुहुर[/m]

ठूलोकत्ले काठफोर
	[m1]ठूलोकत्ले काठफोर[/m]

मंडी
	[m1]मंडी[/m]

अलीगढ मुस्लिम विश्वविद्यालय
	[m1]अलीगढ मुस्लिम विश्वविद्यालय[/m]

राजेन्द्र प्रसाद
	[m1]राजेन्द्र प्रसाद[/m]

जियाउर रहमान
	[m1]जियाउर रहमान[/m]

अन्तरवस्त्र
	[m1]अन्तरवस्त्र[/m]

देहरादून जिल्ला
	[m1]देहरादून जिल्ला[/m]

गुवाहाटी
	[m1]गुवाहाटी[/m]

विश्व वातावरण दिवस
	[m1]विश्व वातावरण दिवस[/m]

पुस्तकालय विज्ञान
	[m1]पुस्तकालय विज्ञान[/m]

भिटामिन सी
	[m1]भिटामिन सी[/m]

सिन्डी क्रफोर्ड
	[m1]सिन्डी क्रफोर्ड[/m]

सीओपीडी
	[m1]सीओपीडी[/m]

जङ्गल बुक (१९६७ को फिल्म)
	[m1]जङ्गल बुक (१९६७ को फिल्म)[/m]

अरारत प्रान्त
	[m1]अरारत प्रान्त[/m]

गेघार्कुनिक प्रान्त
	[m1]गेघार्कुनिक प्रान्त[/m]

जेनिफर मोरिसन
	[m1]जेनिफर मोरिसन[/m]

विजयवाड़ा
	[m1]विजयवाड़ा[/m]

जोधपुर
	[m1]जोधपुर[/m]

टेस्ट ट्यूब बेबी
	[m1]टेस्ट ट्यूब बेबी[/m]

लुधियाना
	[m1]लुधियाना[/m]

वायोत्स द्ज़ोर प्रान्त
	[m1]वायोत्स द्ज़ोर प्रान्त[/m]

आजाद कश्मीर
	[m1]आजाद कश्मीर[/m]

गुच्चा (खेलौना)
	[m1]गुच्चा (खेलौना)[/m]

नासिक
	[m1]नासिक[/m]

मेरठ
	[m1]मेरठ[/m]

जिग्मे सिङगे वाङचुक
	[m1]जिग्मे सिङगे वाङचुक[/m]

मथुरा
	[m1]मथुरा[/m]

मण्डारिन हाँस
	[m1]मण्डारिन हाँस[/m]

लोरी प्रान्त
	[m1]लोरी प्रान्त[/m]

ओलिभिया वाइल्ड
	[m1]ओलिभिया वाइल्ड[/m]

निलगाई
	[m1]निलगाई[/m]

शेर्पा जाति
	[m1]शेर्पा जाति[/m]

देवदूत मणितुण्डक
	[m1]देवदूत मणितुण्डक[/m]

लदाख
	[m1]लदाख[/m]

गिल्गित-बाल्तिस्तान
	[m1]गिल्गित-बाल्तिस्तान[/m]

बीकानेर
	[m1]बीकानेर[/m]

सूटकेस
	[m1]सूटकेस[/m]

रबर्ट मुग
	[m1]रबर्ट मुग[/m]

शिराक प्रान्त
	[m1]शिराक प्रान्त[/m]

कालोगर्दने काठफोर
	[m1]कालोगर्दने काठफोर[/m]

तावूश प्रान्त
	[m1]तावूश प्रान्त[/m]

अर्मावीर प्रान्त
	[m1]अर्मावीर प्रान्त[/m]

मयूर
	[m1]मयूर[/m]

फुस्रो टिकटिके
	[m1]फुस्रो टिकटिके[/m]

ज्ञानेन्द्र शाह
	[m1]ज्ञानेन्द्र शाह[/m]

ओस्कार पिस्टोरियस
	[m1]ओस्कार पिस्टोरियस[/m]

भिंडे खुर्सानी
	[m1]भिंडे खुर्सानी[/m]

उर्वरता (माटो)
	[m1]उर्वरता (माटो)[/m]

आसनसोल
	[m1]आसनसोल[/m]

डिसेप्सन पोइन्ट
	[m1]डिसेप्सन पोइन्ट[/m]

केट विन्स्लेट
	[m1]केट विन्स्लेट[/m]

हृदयघात
	[m1]हृदयघात[/m]

श्रीलंका राष्ट्रिय क्रिकेट टिम
	[m1]श्रीलंका राष्ट्रिय क्रिकेट टिम[/m]

अफ्रिकन ट्रिपानोसोमियासिस
	[m1]अफ्रिकन ट्रिपानोसोमियासिस[/m]

क्यान्डी
	[m1]क्यान्डी[/m]

प्लासीको पहिलो युद्ध
	[m1]प्लासीको पहिलो युद्ध[/m]

प्रजननदर
	[m1]प्रजननदर[/m]

परेवा
	[m1]परेवा[/m]

सूर्य (देवता)
	[m1]सूर्य (देवता)[/m]

अन्तर्राष्ट्रिय खगोल वर्ष
	[m1]अन्तर्राष्ट्रिय खगोल वर्ष[/m]

राष्ट्रिय मुक्ति मोर्चा
	[m1]राष्ट्रिय मुक्ति मोर्चा[/m]

ई.पू. ५९७
	[m1]ई.पू. ५९७[/m]

सिन्दुरे च्याउ
	[m1]सिन्दुरे च्याउ[/m]

सोग्याल रिम्पोची
	[m1]सोग्याल रिम्पोची[/m]

बल्छी
	[m1]बल्छी[/m]

आविष्कारक
	[m1]आविष्कारक[/m]

समाजसेवी
	[m1]समाजसेवी[/m]

शिला बगेडी
	[m1]शिला बगेडी[/m]

सवारी चालक अनुमति पत्र
	[m1]सवारी चालक अनुमति पत्र[/m]

पूर्वीय सभ्यता
	[m1]पूर्वीय सभ्यता[/m]

ब्राडली कुपर
	[m1]ब्राडली कुपर[/m]

मिती
	[m1]मिती[/m]

श्वेतकण्ठ फिस्टो
	[m1]श्वेतकण्ठ फिस्टो[/m]

क्यान्योनिङ
	[m1]क्यान्योनिङ[/m]

चन्द्रप्रकाश मैनाली
	[m1]चन्द्रप्रकाश मैनाली[/m]

बेसारे टिकटिके
	[m1]बेसारे टिकटिके[/m]

लालकण्ठे फालारोप
	[m1]लालकण्ठे फालारोप[/m]

स्केलिग माइकल
	[m1]स्केलिग माइकल[/m]

राफ्टिङ
	[m1]राफ्टिङ[/m]

जुंगे भारद्वाज
	[m1]जुंगे भारद्वाज[/m]

कटक
	[m1]कटक[/m]

अविच्छिन्न विद्युत आपुर्ती
	[m1]अविच्छिन्न विद्युत आपुर्ती[/m]

शिलोंग
	[m1]शिलोंग[/m]

चौर
	[m1]चौर[/m]

पुरी
	[m1]पुरी[/m]

अमीर खुसरो
	[m1]अमीर खुसरो[/m]

टाइम वर्ष व्यक्ति
	[m1]टाइम वर्ष व्यक्ति[/m]

अलेक्जेन्डर चतुर्थ (मेसेडनका राजा)
	[m1]अलेक्जेन्डर चतुर्थ (मेसेडनका राजा)[/m]

कामोद्दिपक क्षेत्र
	[m1]कामोद्दिपक क्षेत्र[/m]

विन्सोर म्याक्के
	[m1]विन्सोर म्याक्के[/m]

गोर्खाली
	[m1]गोर्खाली[/m]

डिजिटल फोर्ट्रेस
	[m1]डिजिटल फोर्ट्रेस[/m]

कतार एयरवेज
	[m1]कतार एयरवेज[/m]

सती प्रथा
	[m1]सती प्रथा[/m]

इम्फाल
	[m1]इम्फाल[/m]

पटियाला
	[m1]पटियाला[/m]

आनंद
	[m1]आनंद[/m]

लालुपाते फूल
	[m1]लालुपाते फूल[/m]

अरबी मरुभूमि
	[m1]अरबी मरुभूमि[/m]

हिमाली लेकचरी
	[m1]हिमाली लेकचरी[/m]

महिला यौनाङ्ग कर्तन
	[m1]महिला यौनाङ्ग कर्तन[/m]

जाँड
	[m1]जाँड[/m]

तसलीमा नसरिन
	[m1]तसलीमा नसरिन[/m]

दूबो
	[m1]दूबो[/m]

जल चुइयाँ
	[m1]जल चुइयाँ[/m]

नेपालको निशान छाप
	[m1]नेपालको निशान छाप[/m]

विश्वका आश्चर्यहरू
	[m1]विश्वका आश्चर्यहरू[/m]

सूत्र (हिन्दु धर्म)
	[m1]सूत्र (हिन्दु धर्म)[/m]

कोल्हापुर
	[m1]कोल्हापुर[/m]

थियागो सिल्भा
	[m1]थियागो सिल्भा[/m]

फाय रेगन
	[m1]फाय रेगन[/m]

ओस्लो विमानस्थल, गार्डेरमोअन
	[m1]ओस्लो विमानस्थल, गार्डेरमोअन[/m]

विल्कि कलिन्स
	[m1]विल्कि कलिन्स[/m]

श्रीखण्ड
	[m1]श्रीखण्ड[/m]

सोंस
	[m1]सोंस[/m]

द लस्ट सिम्बोल
	[m1]द लस्ट सिम्बोल[/m]

व्यान हेल्सिंग
	[m1]व्यान हेल्सिंग[/m]

श्येनपालन
	[m1]श्येनपालन[/m]

चेरापूँजी
	[m1]चेरापूँजी[/m]

देवता
	[m1]देवता[/m]

ष
	[m1]ष[/m]

अन्तरिक्षीय अभियान्त्रिकी
	[m1]अन्तरिक्षीय अभियान्त्रिकी[/m]

ब्रुक टायलर
	[m1]ब्रुक टायलर[/m]

लामपुच्छ्रे खेतामुसा
	[m1]लामपुच्छ्रे खेतामुसा[/m]

एतिहाद एयरवेज
	[m1]एतिहाद एयरवेज[/m]

स्त्री स्खलन
	[m1]स्त्री स्खलन[/m]

कोलम्बिया राष्ट्रिय फुटबल टिम
	[m1]कोलम्बिया राष्ट्रिय फुटबल टिम[/m]

लोग्ने
	[m1]लोग्ने[/m]

वारंगल
	[m1]वारंगल[/m]

कौडा
	[m1]कौडा[/m]

तबला
	[m1]तबला[/m]

भालु बिरालो
	[m1]भालु बिरालो[/m]

टेबल हिमाल
	[m1]टेबल हिमाल[/m]

फाबियो
	[m1]फाबियो[/m]

खानु
	[m1]खानु[/m]

वातावरण पार्टी - हरियोहरू
	[m1]वातावरण पार्टी - हरियोहरू[/m]

हार्मोनियम
	[m1]हार्मोनियम[/m]

फ्लो रिडा
	[m1]फ्लो रिडा[/m]

विराट कोहली
	[m1]विराट कोहली[/m]

पावल वाल्कर
	[m1]पावल वाल्कर[/m]

रोर्वट मेनजीज
	[m1]रोर्वट मेनजीज[/m]

स्लिपिङ्ग ब्याग
	[m1]स्लिपिङ्ग ब्याग[/m]

फुस्रो फ्याउरो
	[m1]फुस्रो फ्याउरो[/m]

झेलम नदी
	[m1]झेलम नदी[/m]

तापायनिक उत्सर्जन (Thermionic emission)
	[m1]तापायनिक उत्सर्जन (Thermionic emission)[/m]

वैदिक सभ्यता
	[m1]वैदिक सभ्यता[/m]

भल्भ
	[m1]भल्भ[/m]

व्यक्ति
	[m1]व्यक्ति[/m]

ओपेरा सफ्टवेयर
	[m1]ओपेरा सफ्टवेयर[/m]

प्रमात्रा व्यतिषङ्ग
	[m1]प्रमात्रा व्यतिषङ्ग[/m]

त्रिपिटक
	[m1]त्रिपिटक[/m]

योसेफ वेइडेमेयर
	[m1]योसेफ वेइडेमेयर[/m]

कावेरी नदी
	[m1]कावेरी नदी[/m]

नालंदा
	[m1]नालंदा[/m]

सवारी चालक
	[m1]सवारी चालक[/m]

नेपाली काँग्रेस
	[m1]नेपाली काँग्रेस[/m]

हाडजोर्नी शल्यचिकित्सा
	[m1]हाडजोर्नी शल्यचिकित्सा[/m]

जेन्स फिन्क-जेन्सन
	[m1]जेन्स फिन्क-जेन्सन[/m]

लघु बगेडी
	[m1]लघु बगेडी[/m]

सेन किंग्स्टन
	[m1]सेन किंग्स्टन[/m]

समाजवादी-क्रान्तिकारी पार्टी
	[m1]समाजवादी-क्रान्तिकारी पार्टी[/m]

मंगलबार सुरुहुने छोटो वर्ष
	[m1]मंगलबार सुरुहुने छोटो वर्ष[/m]

तिलहरी चरा
	[m1]तिलहरी चरा[/m]

मोरारजी देसाई
	[m1]मोरारजी देसाई[/m]

अक्टोबर २०१२
	[m1]अक्टोबर २०१२[/m]

नोभेम्बर २०१२
	[m1]नोभेम्बर २०१२[/m]

नेली
	[m1]नेली[/m]

निकोलस स्पार्कस्
	[m1]निकोलस स्पार्कस्[/m]

दलित
	[m1]दलित[/m]

भिक्टोरिया क्रस
	[m1]भिक्टोरिया क्रस[/m]

ललित कला
	[m1]ललित कला[/m]

एडम लेभिन
	[m1]एडम लेभिन[/m]

जोर्ज क्यानिङ
	[m1]जोर्ज क्यानिङ[/m]

गूगल भिडियो
	[m1]गूगल भिडियो[/m]

कुखौरी मलसाँप्रा
	[m1]कुखौरी मलसाँप्रा[/m]

बसन्त पञ्चमी
	[m1]बसन्त पञ्चमी[/m]

गोमन
	[m1]गोमन[/m]

संयुक्त राष्ट्र सचिवालय
	[m1]संयुक्त राष्ट्र सचिवालय[/m]

बन्दी प्रत्यक्षीकरण
	[m1]बन्दी प्रत्यक्षीकरण[/m]

सल्ले च्याउ
	[m1]सल्ले च्याउ[/m]

अनित्य
	[m1]अनित्य[/m]

ई.पू. ५२१
	[m1]ई.पू. ५२१[/m]

ई.पू. ५३८
	[m1]ई.पू. ५३८[/m]

अफीमको लड़ाइं
	[m1]अफीमको लड़ाइं[/m]

नेत्र दोलन
	[m1]नेत्र दोलन[/m]

गिरिजा प्रसाद कोइराला
	[m1]गिरिजा प्रसाद कोइराला[/m]

टी–पेन
	[m1]टी–पेन[/m]

ट्वेल्फ्थ नाइट
	[m1]ट्वेल्फ्थ नाइट[/m]

सल्ले बगेडी
	[m1]सल्ले बगेडी[/m]

ध्रुवीय उपग्रह प्रक्षेपण यान
	[m1]ध्रुवीय उपग्रह प्रक्षेपण यान[/m]

मूत्रमार्ग संक्रमण
	[m1]मूत्रमार्ग संक्रमण[/m]

एक बच्चा नीति
	[m1]एक बच्चा नीति[/m]

खुत्रुके
	[m1]खुत्रुके[/m]

कन्याकुमारी
	[m1]कन्याकुमारी[/m]

जेलेना जेनसन
	[m1]जेलेना जेनसन[/m]

अभिनय
	[m1]अभिनय[/m]

प्याट्रिक मोदियानो
	[m1]प्याट्रिक मोदियानो[/m]

मेना सुभारी
	[m1]मेना सुभारी[/m]

अहमदनगर
	[m1]अहमदनगर[/m]

महिला अधिकार
	[m1]महिला अधिकार[/m]

सानो धनेश
	[m1]सानो धनेश[/m]

अन्तरव्यक्ति सम्बन्ध
	[m1]अन्तरव्यक्ति सम्बन्ध[/m]

डि एम यक्स(गायक)
	[m1]डि एम यक्स(गायक)[/m]

बहुदलीय प्रणाली
	[m1]बहुदलीय प्रणाली[/m]

काजल अग्रवाल
	[m1]काजल अग्रवाल[/m]

ग्रीमुस्
	[m1]ग्रीमुस्[/m]

कारमेन लुभाना
	[m1]कारमेन लुभाना[/m]

मेसेन्जर
	[m1]मेसेन्जर[/m]

भारतीय
	[m1]भारतीय[/m]

सुद्धोदन
	[m1]सुद्धोदन[/m]

ई.पू. ३५१
	[m1]ई.पू. ३५१[/m]

ई.पू. ३५२
	[m1]ई.पू. ३५२[/m]

ई.पू. ३५३
	[m1]ई.पू. ३५३[/m]

सारी (स्पष्टता)
	[m1]सारी (स्पष्टता)[/m]

समानान्तर रेखा
	[m1]समानान्तर रेखा[/m]

ई.पू. ३६८
	[m1]ई.पू. ३६८[/m]

ई.पू. ३६९
	[m1]ई.पू. ३६९[/m]

ई.पू. ३७१
	[m1]ई.पू. ३७१[/m]

ई.पू. ३७२
	[m1]ई.पू. ३७२[/m]

ई.पू. ३७३
	[m1]ई.पू. ३७३[/m]

ई.पू. ३७४
	[m1]ई.पू. ३७४[/m]

ई.पू. ३७५
	[m1]ई.पू. ३७५[/m]

ई.पू. ३७७
	[m1]ई.पू. ३७७[/m]

ई.पू. ३७८
	[m1]ई.पू. ३७८[/m]

कर्कलो
	[m1]कर्कलो[/m]

जीवाहार महाचील
	[m1]जीवाहार महाचील[/m]

ई.पू. ३७९
	[m1]ई.पू. ३७९[/m]

सिजरियन सेक्सन
	[m1]सिजरियन सेक्सन[/m]

ताला
	[m1]ताला[/m]

ब्ल्याक ज्याक
	[m1]ब्ल्याक ज्याक[/m]

ई.पू. ३८१
	[m1]ई.पू. ३८१[/m]

ई.पू. ३८३
	[m1]ई.पू. ३८३[/m]

मदुरै
	[m1]मदुरै[/m]

ई.पू. ३८६
	[m1]ई.पू. ३८६[/m]

नाडि
	[m1]नाडि[/m]

ई.पू. ३८८
	[m1]ई.पू. ३८८[/m]

पदार्थ विज्ञान
	[m1]पदार्थ विज्ञान[/m]

ई.पू. ३९१
	[m1]ई.पू. ३९१[/m]

ई.पू. ३९२
	[m1]ई.पू. ३९२[/m]

ई.पू. ३९३
	[m1]ई.पू. ३९३[/m]

प्रवेशाज्ञा
	[m1]प्रवेशाज्ञा[/m]

भारतीय अन्तरिक्ष अनुसन्धान संगठन
	[m1]भारतीय अन्तरिक्ष अनुसन्धान संगठन[/m]

ई.पू. ३९४
	[m1]ई.पू. ३९४[/m]

ब्रिटेन
	[m1]ब्रिटेन[/m]

कस्तुरी मृग
	[m1]कस्तुरी मृग[/m]

कैलाश पर्वत
	[m1]कैलाश पर्वत[/m]

ई.पू. ३९५
	[m1]ई.पू. ३९५[/m]

ई.पू. ३९७
	[m1]ई.पू. ३९७[/m]

सितार
	[m1]सितार[/m]

ई.पू. ३९८
	[m1]ई.पू. ३९८[/m]

जरायो
	[m1]जरायो[/m]

सानो बौंडाई
	[m1]सानो बौंडाई[/m]

दिल्ली सल्तनत
	[m1]दिल्ली सल्तनत[/m]

३ इडियट्स
	[m1]३ इडियट्स[/m]

दि अमेजिङ्ग स्पाइडर-म्यान
	[m1]दि अमेजिङ्ग स्पाइडर-म्यान[/m]

लोक सभा
	[m1]लोक सभा[/m]

लेह
	[m1]लेह[/m]

र्जोडना ब्रिस्टर
	[m1]र्जोडना ब्रिस्टर[/m]

अक्साई चिन
	[m1]अक्साई चिन[/m]

श्वेत भुइँचील
	[m1]श्वेत भुइँचील[/m]

अन्ना हजारे
	[m1]अन्ना हजारे[/m]

हत्केला
	[m1]हत्केला[/m]

ओलेभ वेडेन पावेल
	[m1]ओलेभ वेडेन पावेल[/m]

जबरजस्ती गर्भपतन
	[m1]जबरजस्ती गर्भपतन[/m]

ई.पू. ४०१
	[m1]ई.पू. ४०१[/m]

जबरजस्ती विवाह
	[m1]जबरजस्ती विवाह[/m]

पतञ्जलि
	[m1]पतञ्जलि[/m]

ई.पू. ४०२
	[m1]ई.पू. ४०२[/m]

भीमराव अम्बेडकर
	[m1]भीमराव अम्बेडकर[/m]

ई.पू. ४०३
	[m1]ई.पू. ४०३[/m]

चितल
	[m1]चितल[/m]

ई.पू. ४०७
	[m1]ई.पू. ४०७[/m]

ई.पू. ४०८
	[m1]ई.पू. ४०८[/m]

ई.पू. ४०९
	[m1]ई.पू. ४०९[/m]

ई.पू. ४१०
	[m1]ई.पू. ४१०[/m]

माधुरी दीक्षित
	[m1]माधुरी दीक्षित[/m]

ई.पू. ४११
	[m1]ई.पू. ४११[/m]

ई.पू. ४१२
	[m1]ई.पू. ४१२[/m]

जामुन
	[m1]जामुन[/m]

ई.पू. ४१४
	[m1]ई.पू. ४१४[/m]

ई.पू. ४१५
	[m1]ई.पू. ४१५[/m]

राजधनेश
	[m1]राजधनेश[/m]

ई.पू. ४१६
	[m1]ई.पू. ४१६[/m]

ई.पू. ४१७
	[m1]ई.पू. ४१७[/m]

घिरौंला
	[m1]घिरौंला[/m]

ई.पू. ४१८
	[m1]ई.पू. ४१८[/m]

ई.पू. ४१९
	[m1]ई.पू. ४१९[/m]

आशा अकिरा
	[m1]आशा अकिरा[/m]

रिबेका लिनरेस
	[m1]रिबेका लिनरेस[/m]

मोनिक अलेक्जेन्डर
	[m1]मोनिक अलेक्जेन्डर[/m]

टोरी लेन
	[m1]टोरी लेन[/m]

एबि वामब्याक
	[m1]एबि वामब्याक[/m]

ट्रयासी लर्ड्स
	[m1]ट्रयासी लर्ड्स[/m]

लक्सी बेल्ले
	[m1]लक्सी बेल्ले[/m]

जेस्सिका ड्रेक
	[m1]जेस्सिका ड्रेक[/m]

तारा व्हाइट
	[m1]तारा व्हाइट[/m]

जुलिया एन
	[m1]जुलिया एन[/m]

निक्की बेन्ज
	[m1]निक्की बेन्ज[/m]

टिगन प्रेस्ली
	[m1]टिगन प्रेस्ली[/m]

रिटा फाल्टोयानो
	[m1]रिटा फाल्टोयानो[/m]

ई.पू. ४२०
	[m1]ई.पू. ४२०[/m]

काग्नी लिन कार्टर
	[m1]काग्नी लिन कार्टर[/m]

कार्मेला बिङ्ग
	[m1]कार्मेला बिङ्ग[/m]

इभा एन्जेलिना
	[m1]इभा एन्जेलिना[/m]

जाना कोभा
	[m1]जाना कोभा[/m]

ई.पू. ४२१
	[m1]ई.पू. ४२१[/m]

अटल बिहारी वाजपेयी
	[m1]अटल बिहारी वाजपेयी[/m]

ई.पू. ४२२
	[m1]ई.पू. ४२२[/m]

ई.पू. ४२३
	[m1]ई.पू. ४२३[/m]

ई.पू. ४२४
	[m1]ई.पू. ४२४[/m]

एलेक्स मोर्गन
	[m1]एलेक्स मोर्गन[/m]

ई.पू. ४२५
	[m1]ई.पू. ४२५[/m]

ई.पू. ४२६
	[m1]ई.पू. ४२६[/m]

जिंजर लिन
	[m1]जिंजर लिन[/m]

मोनिका स्विटहर्ट
	[m1]मोनिका स्विटहर्ट[/m]

ठिमाहा फ्यालफ्याले
	[m1]ठिमाहा फ्यालफ्याले[/m]

ऋतिक रोशन
	[m1]ऋतिक रोशन[/m]

मानसरोवर
	[m1]मानसरोवर[/m]

जामा मस्जिद
	[m1]जामा मस्जिद[/m]

लामखुट्टे श्येनबाज
	[m1]लामखुट्टे श्येनबाज[/m]

ई.पू. ४२८
	[m1]ई.पू. ४२८[/m]

अक्षय कुमार
	[m1]अक्षय कुमार[/m]

पञ्चतन्त्र
	[m1]पञ्चतन्त्र[/m]

सओरि किमुरा
	[m1]सओरि किमुरा[/m]

ई.पू. ४३१
	[m1]ई.पू. ४३१[/m]

ई.पू. ४३२
	[m1]ई.पू. ४३२[/m]

नर्मदा नदी
	[m1]नर्मदा नदी[/m]

कोहिमा
	[m1]कोहिमा[/m]

ई.पू. ४३४
	[m1]ई.पू. ४३४[/m]

रतुवा
	[m1]रतुवा[/m]

बेल
	[m1]बेल[/m]

ई.पू. ४३५
	[m1]ई.पू. ४३५[/m]

ई.पू. ४३६
	[m1]ई.पू. ४३६[/m]

सैजन
	[m1]सैजन[/m]

ई.पू. ४३७
	[m1]ई.पू. ४३७[/m]

ई.पू. ४३८
	[m1]ई.पू. ४३८[/m]

भारत कम्युनिष्ट पार्टी (मार्क्सवादी)
	[m1]भारत कम्युनिष्ट पार्टी (मार्क्सवादी)[/m]

ई.पू. ४३९
	[m1]ई.पू. ४३९[/m]

ई.पू. ४४०
	[m1]ई.पू. ४४०[/m]

जोलेन ब्लालक
	[m1]जोलेन ब्लालक[/m]

ई.पू. ४४१
	[m1]ई.पू. ४४१[/m]

जुन्को ताबेई
	[m1]जुन्को ताबेई[/m]

ई.पू. ४४२
	[m1]ई.पू. ४४२[/m]

ई.पू. ४४३
	[m1]ई.पू. ४४३[/m]

ई.पू. ४४४
	[m1]ई.पू. ४४४[/m]

ई.पू. ४४५
	[m1]ई.पू. ४४५[/m]

सेरिल स्याण्डबर्ग
	[m1]सेरिल स्याण्डबर्ग[/m]

ल्यानी बार्बी
	[m1]ल्यानी बार्बी[/m]

ई.पू. ४४६
	[m1]ई.पू. ४४६[/m]

मोरङ्गी चील
	[m1]मोरङ्गी चील[/m]

ई.पू. ४४७
	[m1]ई.पू. ४४७[/m]

ई.पू. ४४८
	[m1]ई.पू. ४४८[/m]

ई.पू. ४४९
	[m1]ई.पू. ४४९[/m]

नमाज
	[m1]नमाज[/m]

ई.पू. ४५१
	[m1]ई.पू. ४५१[/m]

प्राविधिक विश्लेषण
	[m1]प्राविधिक विश्लेषण[/m]

ई.पू. ४५२
	[m1]ई.पू. ४५२[/m]

ब्रि ओल्सन
	[m1]ब्रि ओल्सन[/m]

ई.पू. ४५३
	[m1]ई.पू. ४५३[/m]

रावण
	[m1]रावण[/m]

देवदुत
	[m1]देवदुत[/m]

ई.पू. ४५५
	[m1]ई.पू. ४५५[/m]

ई.पू. ४५७
	[m1]ई.पू. ४५७[/m]

ई.पू. ४५८
	[m1]ई.पू. ४५८[/m]

खाद्यान्न
	[m1]खाद्यान्न[/m]

ई.पू. ४५९
	[m1]ई.पू. ४५९[/m]

केडेन क्रस
	[m1]केडेन क्रस[/m]

ई.पू. ४६०
	[m1]ई.पू. ४६०[/m]

ई.पू. ४६१
	[m1]ई.पू. ४६१[/m]

ई.पू. ४६२
	[m1]ई.पू. ४६२[/m]

ई.पू. ४६३
	[m1]ई.पू. ४६३[/m]

ई.पू. ४६४
	[m1]ई.पू. ४६४[/m]

सोमबार सुरुहुने साधारण वर्ष
	[m1]सोमबार सुरुहुने साधारण वर्ष[/m]

बिहिबार सुरुहुने छोटो वर्ष
	[m1]बिहिबार सुरुहुने छोटो वर्ष[/m]

ई.पू. ४६५
	[m1]ई.पू. ४६५[/m]

ई.पू. ४६६
	[m1]ई.पू. ४६६[/m]

ई.पू. ४६७
	[m1]ई.पू. ४६७[/m]

जियान्ना मिचेल
	[m1]जियान्ना मिचेल[/m]

ई.पू. ४६८
	[m1]ई.पू. ४६८[/m]

अथर्ववेद
	[m1]अथर्ववेद[/m]

ई.पू. ४७१
	[m1]ई.पू. ४७१[/m]

पाण्डव
	[m1]पाण्डव[/m]

ई.पू. ४७२
	[m1]ई.पू. ४७२[/m]

सामवेद
	[m1]सामवेद[/m]

कम्मर
	[m1]कम्मर[/m]

फेब्रुअरी २०१०
	[m1]फेब्रुअरी २०१०[/m]

ई.पू. ४७३
	[m1]ई.पू. ४७३[/m]

ई.पू. ४७४
	[m1]ई.पू. ४७४[/m]

ई.पू. ४७६
	[m1]ई.पू. ४७६[/m]

जेनवरी २०१०
	[m1]जेनवरी २०१०[/m]

ई.पू. ४७७
	[m1]ई.पू. ४७७[/m]

ई.पू. ४७८
	[m1]ई.पू. ४७८[/m]

क्लारा मोर्गन
	[m1]क्लारा मोर्गन[/m]

ई.पू. ४८१
	[m1]ई.पू. ४८१[/m]

ई.पू. ४८२
	[m1]ई.पू. ४८२[/m]

ई.पू. ४८३
	[m1]ई.पू. ४८३[/m]

ई.पू. ४८४
	[m1]ई.पू. ४८४[/m]

ई.पू. ४८५
	[m1]ई.पू. ४८५[/m]

ई.पू. ४८६
	[m1]ई.पू. ४८६[/m]

ई.पू. ४८७
	[m1]ई.पू. ४८७[/m]

ई.पू. ४८८
	[m1]ई.पू. ४८८[/m]

ई.पू. ४८९
	[m1]ई.पू. ४८९[/m]

डेभोन (अश्लिल चलचित्र अभिनेत्री)
	[m1]डेभोन (अश्लिल चलचित्र अभिनेत्री)[/m]

जून २०१०
	[m1]जून २०१०[/m]

ई.पू. ४९१
	[m1]ई.पू. ४९१[/m]

प्रौद्योगीय एकवचनत्व
	[m1]प्रौद्योगीय एकवचनत्व[/m]

नृसिँह अवतार
	[m1]नृसिँह अवतार[/m]

एज यू लाइक इट
	[m1]एज यू लाइक इट[/m]

ई.पू. ४९२
	[m1]ई.पू. ४९२[/m]

मायरा वाल्श
	[m1]मायरा वाल्श[/m]

ई.पू. ४९३
	[m1]ई.पू. ४९३[/m]

झिली
	[m1]झिली[/m]

ई.पू. ४९४
	[m1]ई.पू. ४९४[/m]

ई.पू. ४९५
	[m1]ई.पू. ४९५[/m]

शोलापुर
	[m1]शोलापुर[/m]

ई.पू. ४९६
	[m1]ई.पू. ४९६[/m]

कल्पना चावला
	[m1]कल्पना चावला[/m]

ई.पू. ४९७
	[m1]ई.पू. ४९७[/m]

ई.पू. ४९८
	[m1]ई.पू. ४९८[/m]

ई.पू. ४९९
	[m1]ई.पू. ४९९[/m]

नाभिकीय प्रतिक्रिया
	[m1]नाभिकीय प्रतिक्रिया[/m]

गुलमोहर
	[m1]गुलमोहर[/m]

फोनिक्स मारिया
	[m1]फोनिक्स मारिया[/m]

अम्बर लिन
	[m1]अम्बर लिन[/m]

जेनिन लिन्डमल्डर
	[m1]जेनिन लिन्डमल्डर[/m]

जिल केली (अश्लिल चलचित्र अभिनेत्री)
	[m1]जिल केली (अश्लिल चलचित्र अभिनेत्री)[/m]

डेइजी मारिया
	[m1]डेइजी मारिया[/m]

सान्ड्रा रोमेन
	[m1]सान्ड्रा रोमेन[/m]

मगध प्रमण्डल
	[m1]मगध प्रमण्डल[/m]

मे २०१०
	[m1]मे २०१०[/m]

शिवाजी
	[m1]शिवाजी[/m]

फ्रान्सिस्का ली
	[m1]फ्रान्सिस्का ली[/m]

क्रिश्चियन हार्टर
	[m1]क्रिश्चियन हार्टर[/m]

ई.पू. ५००
	[m1]ई.पू. ५००[/m]

हर्कुलस
	[m1]हर्कुलस[/m]

ई.पू. ५०१
	[m1]ई.पू. ५०१[/m]

ई.पू. ५०२
	[m1]ई.पू. ५०२[/m]

ई.पू. ५०३
	[m1]ई.पू. ५०३[/m]

ई.पू. ५०४
	[m1]ई.पू. ५०४[/m]

ई.पू. ५०५
	[m1]ई.पू. ५०५[/m]

ई.पू. ५०६
	[m1]ई.पू. ५०६[/m]

ई.पू. ५०७
	[m1]ई.पू. ५०७[/m]

ई.पू. ५०८
	[m1]ई.पू. ५०८[/m]

ई.पू. ५०९
	[m1]ई.पू. ५०९[/m]

लालकण्ठे चुइयाँ
	[m1]लालकण्ठे चुइयाँ[/m]

सेतोपंखे फ्यालफ्याले
	[m1]सेतोपंखे फ्यालफ्याले[/m]

ई.पू. ५११
	[m1]ई.पू. ५११[/m]

ई.पू. ५१२
	[m1]ई.पू. ५१२[/m]

वशिष्ठ
	[m1]वशिष्ठ[/m]

ई.पू. ५१३
	[m1]ई.पू. ५१३[/m]

ई.पू. ५१४
	[m1]ई.पू. ५१४[/m]

ई.पू. ५१५
	[m1]ई.पू. ५१५[/m]

अक्टोबर २०१०
	[m1]अक्टोबर २०१०[/m]

अगस्ट २०१०
	[m1]अगस्ट २०१०[/m]

भिलाई
	[m1]भिलाई[/m]

मेहरगढ़ संस्कृति
	[m1]मेहरगढ़ संस्कृति[/m]

सेप्टेम्बर २०१०
	[m1]सेप्टेम्बर २०१०[/m]

बडा
	[m1]बडा[/m]

अतिताप
	[m1]अतिताप[/m]

जेन डार्लिङ्ग
	[m1]जेन डार्लिङ्ग[/m]

बबी एडेन
	[m1]बबी एडेन[/m]

निकिता डेनिस
	[m1]निकिता डेनिस[/m]

इन्का ग्रिङ्गस
	[m1]इन्का ग्रिङ्गस[/m]

मोना पोज्जी
	[m1]मोना पोज्जी[/m]

मेलिस्सा लरेन
	[m1]मेलिस्सा लरेन[/m]

ब्रिट्यानी एन्ड्र्यू
	[m1]ब्रिट्यानी एन्ड्र्यू[/m]

डायना डल
	[m1]डायना डल[/m]

क्यामिला भ्यालेजो
	[m1]क्यामिला भ्यालेजो[/m]

सनराइज एडम्स
	[m1]सनराइज एडम्स[/m]

जिना प्रेस्ली
	[m1]जिना प्रेस्ली[/m]

ग्रासी ग्लाम
	[m1]ग्रासी ग्लाम[/m]

निक्की ब्लन्ड
	[m1]निक्की ब्लन्ड[/m]

लक्सी टेलर
	[m1]लक्सी टेलर[/m]

हान्ना हिल्टन
	[m1]हान्ना हिल्टन[/m]

ई.पू. ५१८
	[m1]ई.पू. ५१८[/m]

क्रिसी लेन
	[m1]क्रिसी लेन[/m]

गज (अभिनेत्री)
	[m1]गज (अभिनेत्री)[/m]

विक्की भेट्टे
	[m1]विक्की भेट्टे[/m]

ल्यासी हर्ट
	[m1]ल्यासी हर्ट[/m]

क्रिस्टिना बेल्ला
	[m1]क्रिस्टिना बेल्ला[/m]

क्रिसी मोरन
	[m1]क्रिसी मोरन[/m]

डोरा भेन्टर
	[m1]डोरा भेन्टर[/m]

केली म्याडिसन
	[m1]केली म्याडिसन[/m]

ई.पू. ५१९
	[m1]ई.पू. ५१९[/m]

मार्च २०१०
	[m1]मार्च २०१०[/m]

ई.पू. ५२०
	[m1]ई.पू. ५२०[/m]

ई.पू. ५२२
	[m1]ई.पू. ५२२[/m]

ई.पू. ५२३
	[m1]ई.पू. ५२३[/m]

क्यासी लेन
	[m1]क्यासी लेन[/m]

ई.पू. ५२५
	[m1]ई.पू. ५२५[/m]

पावल केटिङ
	[m1]पावल केटिङ[/m]

ई.पू. ५२६
	[m1]ई.पू. ५२६[/m]

जुलाई २०१०
	[m1]जुलाई २०१०[/m]

सहारनपुर
	[m1]सहारनपुर[/m]

जैसलमेर
	[m1]जैसलमेर[/m]

अप्रिल २०१०
	[m1]अप्रिल २०१०[/m]

सोफी इभान्स (अभिनेत्री)
	[m1]सोफी इभान्स (अभिनेत्री)[/m]

ई.पू. ५३१
	[m1]ई.पू. ५३१[/m]

एलेक्सिस अमोरे
	[m1]एलेक्सिस अमोरे[/m]

भावनगर
	[m1]भावनगर[/m]

झाँसी
	[m1]झाँसी[/m]

स्ट्यासी सिल्भर
	[m1]स्ट्यासी सिल्भर[/m]

ई.पू. ५३४
	[m1]ई.पू. ५३४[/m]

ई.पू. ५३५
	[m1]ई.पू. ५३५[/m]

ई.पू. ५३७
	[m1]ई.पू. ५३७[/m]

ई.पू. ५३९
	[m1]ई.पू. ५३९[/m]

चिकनगुन्या
	[m1]चिकनगुन्या[/m]

ई.पू. ५४०
	[m1]ई.पू. ५४०[/m]

जेनवरी २०११
	[m1]जेनवरी २०११[/m]

ई.पू. ५४१
	[m1]ई.पू. ५४१[/m]

ई.पू. ५४२
	[m1]ई.पू. ५४२[/m]

ई.पू. ५४३
	[m1]ई.पू. ५४३[/m]

ई.पू. ५४४
	[m1]ई.पू. ५४४[/m]

नाफा नोक्सान हिसाब
	[m1]नाफा नोक्सान हिसाब[/m]

ई.पू. ५४५
	[m1]ई.पू. ५४५[/m]

ई.पू. ५४६
	[m1]ई.पू. ५४६[/m]

ई.पू. ५४७
	[m1]ई.पू. ५४७[/m]

ई.पू. ५४८
	[m1]ई.पू. ५४८[/m]

ई.पू. ५४९
	[m1]ई.पू. ५४९[/m]

ई.पू. ५५०
	[m1]ई.पू. ५५०[/m]

बाइनरि सर्च
	[m1]बाइनरि सर्च[/m]

ई.पू. ५५१
	[m1]ई.पू. ५५१[/m]

ई.पू. ५५२
	[m1]ई.पू. ५५२[/m]

ई.पू. ५५३
	[m1]ई.पू. ५५३[/m]

ई.पू. ५५४
	[m1]ई.पू. ५५४[/m]

ई.पू. ५५५
	[m1]ई.पू. ५५५[/m]

ई.पू. ५५६
	[m1]ई.पू. ५५६[/m]

ई.पू. ५५७
	[m1]ई.पू. ५५७[/m]

ई.पू. ५५८
	[m1]ई.पू. ५५८[/m]

ई.पू. ५५९
	[m1]ई.पू. ५५९[/m]

ई.पू. ५६०
	[m1]ई.पू. ५६०[/m]

धनबाद
	[m1]धनबाद[/m]

ई.पू. ५६१
	[m1]ई.पू. ५६१[/m]

ई.पू. ५६२
	[m1]ई.पू. ५६२[/m]

ई.पू. ५६३
	[m1]ई.पू. ५६३[/m]

ई.पू. ५६४
	[m1]ई.पू. ५६४[/m]

ई.पू. ५६५
	[m1]ई.पू. ५६५[/m]

सानो ओत
	[m1]सानो ओत[/m]

सिलसिले
	[m1]सिलसिले[/m]

ई.पू. ५६६
	[m1]ई.पू. ५६६[/m]

ई.पू. ५६८
	[m1]ई.पू. ५६८[/m]

२०१० एशियाली खेल
	[m1]२०१० एशियाली खेल[/m]

सुनजुरे हाँस
	[m1]सुनजुरे हाँस[/m]

ई.पू. ५६९
	[m1]ई.पू. ५६९[/m]

पुड्के छुचुन्द्रो
	[m1]पुड्के छुचुन्द्रो[/m]

ई.पू. ५७०
	[m1]ई.पू. ५७०[/m]

गोरखपुर
	[m1]गोरखपुर[/m]

खरबट्टाई
	[m1]खरबट्टाई[/m]

ई.पू. ५७१
	[m1]ई.पू. ५७१[/m]

पुड्के बँदेल
	[m1]पुड्के बँदेल[/m]

ई.पू. ५७२
	[m1]ई.पू. ५७२[/m]

ई.पू. ५७३
	[m1]ई.पू. ५७३[/m]

ई.पू. ५७५
	[m1]ई.पू. ५७५[/m]

जोर्ज ग्रिनभिली
	[m1]जोर्ज ग्रिनभिली[/m]

ई.पू. ५७८
	[m1]ई.पू. ५७८[/m]

लालबहादुर शास्त्री
	[m1]लालबहादुर शास्त्री[/m]

ई.पू. ५८०
	[m1]ई.पू. ५८०[/m]

ई.पू. ५८१
	[m1]ई.पू. ५८१[/m]

राज्‍य सभा
	[m1]राज्‍य सभा[/m]

ई.पू. ५८२
	[m1]ई.पू. ५८२[/m]

ई.पू. ५८३
	[m1]ई.पू. ५८३[/m]

हेनरी पेल्हाम
	[m1]हेनरी पेल्हाम[/m]

मरून
	[m1]मरून[/m]

ई.पू. ५८६
	[m1]ई.पू. ५८६[/m]

ई.पू. ५८७
	[m1]ई.पू. ५८७[/m]

ई.पू. ५८८
	[m1]ई.पू. ५८८[/m]

ई.पू. ५८९
	[m1]ई.पू. ५८९[/m]

ई.पू. ५९०
	[m1]ई.पू. ५९०[/m]

ई.पू. ५९१
	[m1]ई.पू. ५९१[/m]

ई.पू. ५९२
	[m1]ई.पू. ५९२[/m]

ई.पू. ५९३
	[m1]ई.पू. ५९३[/m]

ई.पू. ५९५
	[m1]ई.पू. ५९५[/m]

मारिन सिलिच
	[m1]मारिन सिलिच[/m]

ई.पू. ५९८
	[m1]ई.पू. ५९८[/m]

मार्च २०११
	[m1]मार्च २०११[/m]

चिप्लेकीरा
	[m1]चिप्लेकीरा[/m]

नोभेम्बर २०१०
	[m1]नोभेम्बर २०१०[/m]

फेब्रुअरी २०११
	[m1]फेब्रुअरी २०११[/m]

ई.पू. ५९९
	[m1]ई.पू. ५९९[/m]

इण्डिया गेट
	[m1]इण्डिया गेट[/m]

फेथ लियोन
	[m1]फेथ लियोन[/m]

ई.पू. ६००
	[m1]ई.पू. ६००[/m]

ई.पू. ६०१
	[m1]ई.पू. ६०१[/m]

ई.पू. ६०२
	[m1]ई.पू. ६०२[/m]

ई.पू. ६०३
	[m1]ई.पू. ६०३[/m]

मुसे मृग
	[m1]मुसे मृग[/m]

ई.पू. ६०४
	[m1]ई.पू. ६०४[/m]

ई.पू. ६०५
	[m1]ई.पू. ६०५[/m]

ई.पू. ६०६
	[m1]ई.पू. ६०६[/m]

ई.पू. ६०७
	[m1]ई.पू. ६०७[/m]

ई.पू. ६०८
	[m1]ई.पू. ६०८[/m]

ई.पू. ६०९
	[m1]ई.पू. ६०९[/m]

लामो ठुँडे गिद्ध
	[m1]लामो ठुँडे गिद्ध[/m]

इन्द्र कुमार गुजराल
	[m1]इन्द्र कुमार गुजराल[/m]

काँसे घाँसेफिस्टो
	[m1]काँसे घाँसेफिस्टो[/m]

ओस्कार-८५औँ
	[m1]ओस्कार-८५औँ[/m]

ख्रिस्टिआन कोर्नेलिस्सेन
	[m1]ख्रिस्टिआन कोर्नेलिस्सेन[/m]

डिसेम्बर २०१२
	[m1]डिसेम्बर २०१२[/m]

भरतपुर (नारायणी)
	[m1]भरतपुर (नारायणी)[/m]

सिद्धम
	[m1]सिद्धम[/m]

सेंट किट्स र नेविस मजदुर पार्टी
	[m1]सेंट किट्स र नेविस मजदुर पार्टी[/m]

औ
	[m1]औ[/m]

गया
	[m1]गया[/m]

एन्जेल डी मारिया
	[m1]एन्जेल डी मारिया[/m]

हलोविन
	[m1]हलोविन[/m]

ट्वान्टी२० अन्तर्राष्ट्रिय
	[m1]ट्वान्टी२० अन्तर्राष्ट्रिय[/m]

सैफ अली खान
	[m1]सैफ अली खान[/m]

एलेना जाभर्जिना
	[m1]एलेना जाभर्जिना[/m]

फिफा
	[m1]फिफा[/m]

एकस्व
	[m1]एकस्व[/m]

क्रिमियाको युद्ध
	[m1]क्रिमियाको युद्ध[/m]

हिना रब्बानी खर
	[m1]हिना रब्बानी खर[/m]

तकसेरा
	[m1]तकसेरा[/m]

भरतपुर उपमहानगरपालिका
	[m1]भरतपुर उपमहानगरपालिका[/m]

चौथे
	[m1]चौथे[/m]

भ्यात्ले भोटेमुसो
	[m1]भ्यात्ले भोटेमुसो[/m]

थिम्फू जिल्ला
	[m1]थिम्फू जिल्ला[/m]

सुष्मिता सेन
	[m1]सुष्मिता सेन[/m]

खरी
	[m1]खरी[/m]

घरपालुवा पानीहाँस
	[m1]घरपालुवा पानीहाँस[/m]

एन्ना मल्ले
	[m1]एन्ना मल्ले[/m]

करनाल
	[m1]करनाल[/m]

कृष्टी क्यान्योन
	[m1]कृष्टी क्यान्योन[/m]

जेठी मधु
	[m1]जेठी मधु[/m]

मुटुको धड्कन
	[m1]मुटुको धड्कन[/m]

उनिउँ
	[m1]उनिउँ[/m]

मुंगेर प्रमण्डल
	[m1]मुंगेर प्रमण्डल[/m]

ऋषि कपूर
	[m1]ऋषि कपूर[/m]

बोन जोवी
	[m1]बोन जोवी[/m]

लिन्से डन म्याकेन्जी
	[m1]लिन्से डन म्याकेन्जी[/m]

क्रिस्टिन रोज
	[m1]क्रिस्टिन रोज[/m]

सोफिया सान्ती
	[m1]सोफिया सान्ती[/m]

गोर्खाल्याण्ड
	[m1]गोर्खाल्याण्ड[/m]

किन्जी केन्नर
	[m1]किन्जी केन्नर[/m]

मेगान र्यापिनो
	[m1]मेगान र्यापिनो[/m]

क्याथरिन एलिस एप्पलगेट
	[m1]क्याथरिन एलिस एप्पलगेट[/m]

शे जोर्डन
	[m1]शे जोर्डन[/m]

शव्ना लेनी
	[m1]शव्ना लेनी[/m]

जेन्ना फाइन
	[m1]जेन्ना फाइन[/m]

ब्रिया बेन्नेट
	[m1]ब्रिया बेन्नेट[/m]

केल्यानी लेइ
	[m1]केल्यानी लेइ[/m]

एनाबेल चोङ्ग
	[m1]एनाबेल चोङ्ग[/m]

यास्मिन लफिट्टे
	[m1]यास्मिन लफिट्टे[/m]

ड्याना लरेन
	[m1]ड्याना लरेन[/m]

क्याटलिना क्रुज
	[m1]क्याटलिना क्रुज[/m]

जगतपुर(जाजरकोट)
	[m1]जगतपुर(जाजरकोट)[/m]

सन्नी लियोन
	[m1]सन्नी लियोन[/m]

गोर्खा (बहुविकल्प)
	[m1]गोर्खा (बहुविकल्प)[/m]

ड्यानियल्ला रस
	[m1]ड्यानियल्ला रस[/m]

करेन लन्काउमी
	[m1]करेन लन्काउमी[/m]

कालीकण्ठे सारस
	[m1]कालीकण्ठे सारस[/m]

प्रतिलिपी अधिकार
	[m1]प्रतिलिपी अधिकार[/m]

मल्लिका शेरावत
	[m1]मल्लिका शेरावत[/m]

सिन्डी क्रफोर्ड (अश्लिल चलचित्र अभिनेत्री)
	[m1]सिन्डी क्रफोर्ड (अश्लिल चलचित्र अभिनेत्री)[/m]

ई.पू. ५७६
	[m1]ई.पू. ५७६[/m]

हरेउ
	[m1]हरेउ[/m]

रेलेनी
	[m1]रेलेनी[/m]

जेनेट एलन
	[m1]जेनेट एलन[/m]

युक्ता मुखी
	[m1]युक्ता मुखी[/m]

डायना हेडेन
	[m1]डायना हेडेन[/m]

मार्मिङ
	[m1]मार्मिङ[/m]

मायावती
	[m1]मायावती[/m]

कस्तूरबा गान्धी
	[m1]कस्तूरबा गान्धी[/m]

आरण्यक
	[m1]आरण्यक[/m]

टिम कुक
	[m1]टिम कुक[/m]

वन टिकटिके
	[m1]वन टिकटिके[/m]

जोआन्ना एन्जल
	[m1]जोआन्ना एन्जल[/m]

वाइने रोनी
	[m1]वाइने रोनी[/m]

धोबिनी चरा
	[m1]धोबिनी चरा[/m]

पोर्चुगल राष्ट्रिय फुटबल टिम
	[m1]पोर्चुगल राष्ट्रिय फुटबल टिम[/m]

धुस्सा
	[m1]धुस्सा[/m]

ह्यापासिया ली
	[m1]ह्यापासिया ली[/m]

एलिसा क्लास
	[m1]एलिसा क्लास[/m]

बलुचिस्तान
	[m1]बलुचिस्तान[/m]

सेलिन बारा
	[m1]सेलिन बारा[/m]

जुली अस्टन
	[m1]जुली अस्टन[/m]

मिल्खा सिंह
	[m1]मिल्खा सिंह[/m]

प्राचीन भारत
	[m1]प्राचीन भारत[/m]

नौटिका थोर्न
	[m1]नौटिका थोर्न[/m]

भारतका मुख्यमन्त्रीहरुको सूची
	[m1]भारतका मुख्यमन्त्रीहरुको सूची[/m]

बब हक
	[m1]बब हक[/m]

इराकको इतिहास
	[m1]इराकको इतिहास[/m]

बेलगाँव
	[m1]बेलगाँव[/m]

शिल्पा शेट्टी
	[m1]शिल्पा शेट्टी[/m]

श्री देवी
	[m1]श्री देवी[/m]

म्याथ्यु आर्नोल्ड
	[m1]म्याथ्यु आर्नोल्ड[/m]

जंगली रूखबदाम
	[m1]जंगली रूखबदाम[/m]

अजिङ्गर
	[m1]अजिङ्गर[/m]

साइबेरियाली मलसाँप्रो
	[m1]साइबेरियाली मलसाँप्रो[/m]

बोक्सी चील
	[m1]बोक्सी चील[/m]

विरयानी
	[m1]विरयानी[/m]

करेन जाति
	[m1]करेन जाति[/m]

एलेक्सा रे
	[m1]एलेक्सा रे[/m]

गुगल एडवर्ड्स
	[m1]गुगल एडवर्ड्स[/m]

प्रेसर कुकर
	[m1]प्रेसर कुकर[/m]

खाद्य जनित रोग
	[m1]खाद्य जनित रोग[/m]

राभेन एलेक्सिस
	[m1]राभेन एलेक्सिस[/m]

जेस्सी एन्ड्रिउज
	[m1]जेस्सी एन्ड्रिउज[/m]

चिरु
	[m1]चिरु[/m]

ड्याडी याङ्की
	[m1]ड्याडी याङ्की[/m]

एलेक्स जोर्डन
	[m1]एलेक्स जोर्डन[/m]

भारतका आधिकारिक भाषाहरु
	[m1]भारतका आधिकारिक भाषाहरु[/m]

जोहनी ब्ल्याक
	[m1]जोहनी ब्ल्याक[/m]

गढ
	[m1]गढ[/m]

हरिद्वार
	[m1]हरिद्वार[/m]

वृत्त चित्र
	[m1]वृत्त चित्र[/m]

चौका
	[m1]चौका[/m]

ब्रिगेट पावर्स
	[m1]ब्रिगेट पावर्स[/m]

क्याट्जा के
	[m1]क्याट्जा के[/m]

एलेक्जेन्डर मिलेराँ
	[m1]एलेक्जेन्डर मिलेराँ[/m]

क्वीन्ट फावी मैक्सिम
	[m1]क्वीन्ट फावी मैक्सिम[/m]

पी. वी. नरसिंह राव
	[m1]पी. वी. नरसिंह राव[/m]

शमी
	[m1]शमी[/m]

जफ्रिन सोरेज
	[m1]जफ्रिन सोरेज[/m]

कार्मन रेखा
	[m1]कार्मन रेखा[/m]

सरिफा
	[m1]सरिफा[/m]

जेसिका मे
	[m1]जेसिका मे[/m]

नोभेम्बर २०११
	[m1]नोभेम्बर २०११[/m]

गलिल
	[m1]गलिल[/m]

एरिका बोयर
	[m1]एरिका बोयर[/m]

डिसेम्बर २०१०
	[m1]डिसेम्बर २०१०[/m]

मे २०११
	[m1]मे २०११[/m]

अप्रिल २०११
	[m1]अप्रिल २०११[/m]

महिला विरुद्ध हुने सबै प्रकारका भेदभाव उन्मूलन गर्ने महासन्धि १९७९
	[m1]महिला विरुद्ध हुने सबै प्रकारका भेदभाव उन्मूलन गर्ने महासन्धि १९७९[/m]

मात्भेइ स्कोबेलेभ
	[m1]मात्भेइ स्कोबेलेभ[/m]

चाँदे बाँदरचरी
	[m1]चाँदे बाँदरचरी[/m]

शंकरपोखरी
	[m1]शंकरपोखरी[/m]

चरक
	[m1]चरक[/m]

डार्क बेसिक
	[m1]डार्क बेसिक[/m]

भारत सञ्चार निगम लिमिटेड
	[m1]भारत सञ्चार निगम लिमिटेड[/m]

चक्रधरपुर
	[m1]चक्रधरपुर[/m]

कडलूर
	[m1]कडलूर[/m]

अग्रपंक्ति (फुटबल)
	[m1]अग्रपंक्ति (फुटबल)[/m]

सेतोकण्ठे चील
	[m1]सेतोकण्ठे चील[/m]

गजल
	[m1]गजल[/m]

देव
	[m1]देव[/m]

शिमोगा
	[m1]शिमोगा[/m]

तलाश (हिन्दि चलचित्र)
	[m1]तलाश (हिन्दि चलचित्र)[/m]

२०२२ फिफा विश्वकप
	[m1]२०२२ फिफा विश्वकप[/m]

कालो तित्रा
	[m1]कालो तित्रा[/m]

राष्ट्रिय एकता
	[m1]राष्ट्रिय एकता[/m]

एड्रियाना लेन
	[m1]एड्रियाना लेन[/m]

स्काइ लोपेज
	[m1]स्काइ लोपेज[/m]

सेतोकण्ठे जुरेली
	[m1]सेतोकण्ठे जुरेली[/m]

भेशभूषा संहिता
	[m1]भेशभूषा संहिता[/m]

एमिल भान्डेरभेल्डे
	[m1]एमिल भान्डेरभेल्डे[/m]

रामदेव
	[m1]रामदेव[/m]

चित्रशिर बगेडी
	[m1]चित्रशिर बगेडी[/m]

जेस्सी क्यापेली
	[m1]जेस्सी क्यापेली[/m]

लिजा स्पार्क्स
	[m1]लिजा स्पार्क्स[/m]

टिना टेलर
	[m1]टिना टेलर[/m]

एरिका
	[m1]एरिका[/m]

सुनकण्ठे कस्तुरी
	[m1]सुनकण्ठे कस्तुरी[/m]

अज्ञेयवाद
	[m1]अज्ञेयवाद[/m]

मलाइका अरोडा खान
	[m1]मलाइका अरोडा खान[/m]

दिर्बुङ
	[m1]दिर्बुङ[/m]

लारा दत्ता
	[m1]लारा दत्ता[/m]

डालिया ग्रे
	[m1]डालिया ग्रे[/m]

मोती चरा
	[m1]मोती चरा[/m]

चाइना साउर्दन एयरलाइन्स
	[m1]चाइना साउर्दन एयरलाइन्स[/m]

एएफसी च्यालेन्ज कप फुटबल-२०१२
	[m1]एएफसी च्यालेन्ज कप फुटबल-२०१२[/m]

एएफसी प्रेसिडेन्ट कप
	[m1]एएफसी प्रेसिडेन्ट कप[/m]

झुप्पे ओखर
	[m1]झुप्पे ओखर[/m]

अमृता अरोडा
	[m1]अमृता अरोडा[/m]

पत्र
	[m1]पत्र[/m]

क्याटालिन भाड
	[m1]क्याटालिन भाड[/m]

मारियो द्रागी
	[m1]मारियो द्रागी[/m]

चार्ली लेन
	[m1]चार्ली लेन[/m]

भिएना
	[m1]भिएना[/m]

हेनरी केभिल
	[m1]हेनरी केभिल[/m]

ड्यारेन क्रिस्
	[m1]ड्यारेन क्रिस्[/m]

टम हिडल्स्टन
	[m1]टम हिडल्स्टन[/m]

जेन्नी हेन्ड्रिक्स
	[m1]जेन्नी हेन्ड्रिक्स[/m]

टेरेन्स होवार्ड
	[m1]टेरेन्स होवार्ड[/m]

आर्नोल्ड भास्लो
	[m1]आर्नोल्ड भास्लो[/m]

अमृता राव
	[m1]अमृता राव[/m]

डानिएल ब्रायन
	[m1]डानिएल ब्रायन[/m]

भरत
	[m1]भरत[/m]

साक्षात (टेबलेट कम्प्युटर)
	[m1]साक्षात (टेबलेट कम्प्युटर)[/m]

अपरेसन डाउन फल
	[m1]अपरेसन डाउन फल[/m]

लामादाँते मुसो
	[m1]लामादाँते मुसो[/m]

इन्द्रजात्रा
	[m1]इन्द्रजात्रा[/m]

एलन डंकन
	[m1]एलन डंकन[/m]

लोलो फरारी
	[m1]लोलो फरारी[/m]

वार्डको खेतमुसो
	[m1]वार्डको खेतमुसो[/m]

बलसर
	[m1]बलसर[/m]

प्रशासनिक
	[m1]प्रशासनिक[/m]

फुस्रे छुचुन्द्रो
	[m1]फुस्रे छुचुन्द्रो[/m]

बरबोटे
	[m1]बरबोटे[/m]

स्टोलिज्काको घाँसेमुसो
	[m1]स्टोलिज्काको घाँसेमुसो[/m]

मंगोल राजपुत्रिका
	[m1]मंगोल राजपुत्रिका[/m]

आईओएस जेलब्रेकिङ्ग
	[m1]आईओएस जेलब्रेकिङ्ग[/m]

हिमाली मुसा
	[m1]हिमाली मुसा[/m]

एबी अर्सेज
	[m1]एबी अर्सेज[/m]

घाँसे लाटोकोसेरो
	[m1]घाँसे लाटोकोसेरो[/m]

पुरुलिया जिल्ला
	[m1]पुरुलिया जिल्ला[/m]

छोरी
	[m1]छोरी[/m]

क्षतिपूर्ति
	[m1]क्षतिपूर्ति[/m]

म्युनिख हवाई दुर्घटना
	[m1]म्युनिख हवाई दुर्घटना[/m]

मलेशिया एयरलाइन्स
	[m1]मलेशिया एयरलाइन्स[/m]

आँगन
	[m1]आँगन[/m]

लुई ओग्युस्ट ब्लांकी
	[m1]लुई ओग्युस्ट ब्लांकी[/m]

चिलाउने
	[m1]चिलाउने[/m]

अमला
	[m1]अमला[/m]

पातले कटुस
	[m1]पातले कटुस[/m]

कपासको बोट
	[m1]कपासको बोट[/m]

जर्मन स्वतन्त्र सामाजिक-जनवादी पार्टी
	[m1]जर्मन स्वतन्त्र सामाजिक-जनवादी पार्टी[/m]

सिक्किमे मुसा
	[m1]सिक्किमे मुसा[/m]

डन ओमार
	[m1]डन ओमार[/m]

सञ्जय दत्त
	[m1]सञ्जय दत्त[/m]

पाँचऔँले
	[m1]पाँचऔँले[/m]

जयन्ती फूल
	[m1]जयन्ती फूल[/m]

बरेला
	[m1]बरेला[/m]

भँगेरी फूल
	[m1]भँगेरी फूल[/m]

सिप्लिगान
	[m1]सिप्लिगान[/m]

स्यामो हुङ
	[m1]स्यामो हुङ[/m]

टाइरिस गिवसन
	[m1]टाइरिस गिवसन[/m]

दीपेन्द्र वीर विक्रम शाह
	[m1]दीपेन्द्र वीर विक्रम शाह[/m]

गिठ्ठा
	[m1]गिठ्ठा[/m]

सहनाइ फूल
	[m1]सहनाइ फूल[/m]

खमारी
	[m1]खमारी[/m]

अर्चल
	[m1]अर्चल[/m]

डोनी येन
	[m1]डोनी येन[/m]

मधुपत्र
	[m1]मधुपत्र[/m]

अपराजिता
	[m1]अपराजिता[/m]

संत कबीर
	[m1]संत कबीर[/m]

हेरोल्ड होल्ट
	[m1]हेरोल्ड होल्ट[/m]

फ्रेड
	[m1]फ्रेड[/m]

ट्याकट्याके
	[m1]ट्याकट्याके[/m]

इमरान खान (अभिनेता)
	[m1]इमरान खान (अभिनेता)[/m]

तुलसीदास
	[m1]तुलसीदास[/m]

जोन अब्राहम (अभिनेता)
	[m1]जोन अब्राहम (अभिनेता)[/m]

महेन्द्र वीर विक्रम शाह
	[m1]महेन्द्र वीर विक्रम शाह[/m]

टायो क्रुज
	[m1]टायो क्रुज[/m]

भारतको राष्ट्रपति
	[m1]भारतको राष्ट्रपति[/m]

विदेश मन्त्री (भारत)
	[m1]विदेश मन्त्री (भारत)[/m]

डोनाल्ड ब्रेडम्यान
	[m1]डोनाल्ड ब्रेडम्यान[/m]

अल्फ्रेड डेकिन
	[m1]अल्फ्रेड डेकिन[/m]

अनिल कपूर
	[m1]अनिल कपूर[/m]

एन्ड्रियू फिसर
	[m1]एन्ड्रियू फिसर[/m]

डा. जगदीश चन्द्र बोस
	[m1]डा. जगदीश चन्द्र बोस[/m]

जाभेद नेकोउनाम
	[m1]जाभेद नेकोउनाम[/m]

विश्वनाथ प्रताप सिंह
	[m1]विश्वनाथ प्रताप सिंह[/m]

म्याथ्यु बोमर
	[m1]म्याथ्यु बोमर[/m]

इरिच सेगल
	[m1]इरिच सेगल[/m]

पुष्पकमल दाहाल
	[m1]पुष्पकमल दाहाल[/m]

म्यालकोल्म फ्रेसर
	[m1]म्यालकोल्म फ्रेसर[/m]

जोन रे
	[m1]जोन रे[/m]

कीनो
	[m1]कीनो[/m]

गुलजरीलाल नन्दा
	[m1]गुलजरीलाल नन्दा[/m]

चाँदी (रंग)
	[m1]चाँदी (रंग)[/m]

सूइ हार्क
	[m1]सूइ हार्क[/m]

चिले कम्युनिष्ट पार्टी
	[m1]चिले कम्युनिष्ट पार्टी[/m]

हर्नु
	[m1]हर्नु[/m]

भोटे फ्याउरो
	[m1]भोटे फ्याउरो[/m]

ब्याकारेट
	[m1]ब्याकारेट[/m]

शाहिद कपूर
	[m1]शाहिद कपूर[/m]

स्कुस
	[m1]स्कुस[/m]

चौधरी चरण सिंह
	[m1]चौधरी चरण सिंह[/m]

देव आनन्द
	[m1]देव आनन्द[/m]

स्रङचङ गम्पो
	[m1]स्रङचङ गम्पो[/m]

अम्बा
	[m1]अम्बा[/m]

अभिज्ञानशाकुन्तलम्
	[m1]अभिज्ञानशाकुन्तलम्[/m]

अभिमन्यु (अर्जुनपुत्र)
	[m1]अभिमन्यु (अर्जुनपुत्र)[/m]

मृगे च्याउ
	[m1]मृगे च्याउ[/m]

एकात्मक फलन
	[m1]एकात्मक फलन[/m]

अनुप्रयुक्त भाषाविज्ञान
	[m1]अनुप्रयुक्त भाषाविज्ञान[/m]

बतासी गौंथली
	[m1]बतासी गौंथली[/m]

रिठ्ठो
	[m1]रिठ्ठो[/m]

मनुस्मृति
	[m1]मनुस्मृति[/m]

प्रबन्धपत्र
	[m1]प्रबन्धपत्र[/m]

भारत रत्‍न
	[m1]भारत रत्‍न[/m]

घिउ
	[m1]घिउ[/m]

भारतीय संस्कृति
	[m1]भारतीय संस्कृति[/m]

बन्ध्याकरण
	[m1]बन्ध्याकरण[/m]

घोडताप्रे
	[m1]घोडताप्रे[/m]

ला लिगा
	[m1]ला लिगा[/m]

कारमेन स्टार
	[m1]कारमेन स्टार[/m]

ग्रेट स्यान्डी मरुभूमि
	[m1]ग्रेट स्यान्डी मरुभूमि[/m]

मिस्त्रि
	[m1]मिस्त्रि[/m]

श्रमिक
	[m1]श्रमिक[/m]

डंगर गिद्ध
	[m1]डंगर गिद्ध[/m]

नुहाउनु
	[m1]नुहाउनु[/m]

रिउम्याटोलोजी
	[m1]रिउम्याटोलोजी[/m]

तरुवा
	[m1]तरुवा[/m]

मत्स्य अवतार
	[m1]मत्स्य अवतार[/m]

मेरी कोम
	[m1]मेरी कोम[/m]

जावेद जाफरी
	[m1]जावेद जाफरी[/m]

हरित फिस्टो
	[m1]हरित फिस्टो[/m]

जुलाई २०११
	[m1]जुलाई २०११[/m]

जुन २०११
	[m1]जुन २०११[/m]

व्यास (ऋषि)
	[m1]व्यास (ऋषि)[/m]

मुरादाबाद
	[m1]मुरादाबाद[/m]

भारतीय वायुसेना
	[m1]भारतीय वायुसेना[/m]

बैकालगैरी
	[m1]बैकालगैरी[/m]

नेपाल राष्ट्रिय फुटबल टिम
	[m1]नेपाल राष्ट्रिय फुटबल टिम[/m]

श्रुति हासन
	[m1]श्रुति हासन[/m]

आईएल-१६९
	[m1]आईएल-१६९[/m]

नेपाली साहित्यको इतिहास
	[m1]नेपाली साहित्यको इतिहास[/m]

लर्ड्स क्रिकेट ग्राउण्ड
	[m1]लर्ड्स क्रिकेट ग्राउण्ड[/m]

बुढ्यौली
	[m1]बुढ्यौली[/m]

शंकरदयाल शर्मा
	[m1]शंकरदयाल शर्मा[/m]

गन्हाउने काँडा
	[m1]गन्हाउने काँडा[/m]

माधवकुमार नेपाल
	[m1]माधवकुमार नेपाल[/m]

सारस
	[m1]सारस[/m]

बाइचुङ भूटिया
	[m1]बाइचुङ भूटिया[/m]

गोल लाईन प्रविधि
	[m1]गोल लाईन प्रविधि[/m]

भरतनाट्यम्
	[m1]भरतनाट्यम्[/m]

कालोटाउके बगेडी
	[m1]कालोटाउके बगेडी[/m]

चन्द्रशेखर
	[m1]चन्द्रशेखर[/m]

भर्तृहरी
	[m1]भर्तृहरी[/m]

राहुल बोस
	[m1]राहुल बोस[/m]

मध्वाचार्य
	[m1]मध्वाचार्य[/m]

बगाले बगेडी
	[m1]बगाले बगेडी[/m]

टेलर किट्च
	[m1]टेलर किट्च[/m]

बोडे
	[m1]बोडे[/m]

फैजी
	[m1]फैजी[/m]

रक्षापंक्ति (फुटबल)
	[m1]रक्षापंक्ति (फुटबल)[/m]

इल्तुतमिश
	[m1]इल्तुतमिश[/m]

मन्दाकिनी (अभिनेत्री)
	[m1]मन्दाकिनी (अभिनेत्री)[/m]

ठेगाना
	[m1]ठेगाना[/m]

उत्तर २४ परगना जिल्ला
	[m1]उत्तर २४ परगना जिल्ला[/m]

चन्दन
	[m1]चन्दन[/m]

प्रजातान्त्रिक कार्यबाही
	[m1]प्रजातान्त्रिक कार्यबाही[/m]

बालाकोट
	[m1]बालाकोट[/m]

लियाने स्यान्डरसन
	[m1]लियाने स्यान्डरसन[/m]

फुर्के हाँस
	[m1]फुर्के हाँस[/m]

बिकास
	[m1]बिकास[/m]

जनता निर्वाचन आंदोलन
	[m1]जनता निर्वाचन आंदोलन[/m]

पाण्डे
	[m1]पाण्डे[/m]

सेर्पा
	[m1]सेर्पा[/m]

एन्थनी पान्नेकुक
	[m1]एन्थनी पान्नेकुक[/m]

एडलाइन
	[m1]एडलाइन[/m]

टोनी एबोट
	[m1]टोनी एबोट[/m]

एलपी ग्यास
	[m1]एलपी ग्यास[/m]

मर्नु
	[m1]मर्नु[/m]

बेहुली
	[m1]बेहुली[/m]

भारतीय सेना
	[m1]भारतीय सेना[/m]

जोसेफ कुक
	[m1]जोसेफ कुक[/m]

विलियम म्याकमेहोन
	[m1]विलियम म्याकमेहोन[/m]

जोन गोर्टन
	[m1]जोन गोर्टन[/m]

मराक गुरसुता
	[m1]मराक गुरसुता[/m]

फुस्रो वनपरेवा
	[m1]फुस्रो वनपरेवा[/m]

कोलम्बस डे
	[m1]कोलम्बस डे[/m]

जेम्स रोडरिगेज
	[m1]जेम्स रोडरिगेज[/m]

डीनो मोरिया
	[m1]डीनो मोरिया[/m]

गोधुली फिस्टो
	[m1]गोधुली फिस्टो[/m]

मास
	[m1]मास[/m]

थापा
	[m1]थापा[/m]

सेतादाँते पुड्के छुचुन्द्रो
	[m1]सेतादाँते पुड्के छुचुन्द्रो[/m]

अर्खौँले जितपुर
	[m1]अर्खौँले जितपुर[/m]

अर्ल पेज
	[m1]अर्ल पेज[/m]

जोसेफ लायोन्स
	[m1]जोसेफ लायोन्स[/m]

दुनै
	[m1]दुनै[/m]

नेपालको राष्ट्रिय गान
	[m1]नेपालको राष्ट्रिय गान[/m]

ठूलो छिरबिरे माटीकोरे
	[m1]ठूलो छिरबिरे माटीकोरे[/m]

जेसिस
	[m1]जेसिस[/m]

लगुन
	[m1]लगुन[/m]

पानी (रङ्ग)
	[m1]पानी (रङ्ग)[/m]

परी
	[m1]परी[/m]

राग महाचील
	[m1]राग महाचील[/m]

रक्तशिर
	[m1]रक्तशिर[/m]

चिनियाँ अन्तर्राष्ट्रिय रेडियो
	[m1]चिनियाँ अन्तर्राष्ट्रिय रेडियो[/m]

कारा फन
	[m1]कारा फन[/m]

एड्रिना सेज
	[m1]एड्रिना सेज[/m]

काटिगा
	[m1]काटिगा[/m]

अमेरिकन ग्राफिटी
	[m1]अमेरिकन ग्राफिटी[/m]

सिन्धुकोट
	[m1]सिन्धुकोट[/m]

अलेक्सान्दर निकोलाएभिच पात्रेसोभ
	[m1]अलेक्सान्दर निकोलाएभिच पात्रेसोभ[/m]

नाम्चे बजार
	[m1]नाम्चे बजार[/m]

अन्तर्राष्ट्रिय दूरसंचार संघ
	[m1]अन्तर्राष्ट्रिय दूरसंचार संघ[/m]

चिटागोंग
	[m1]चिटागोंग[/m]

यार्ग
	[m1]यार्ग[/m]

दिलीप कुमार
	[m1]दिलीप कुमार[/m]

एच. डी. देवगौडा
	[m1]एच. डी. देवगौडा[/m]

हिमाली गुलाफ
	[m1]हिमाली गुलाफ[/m]

चक्रवर्ती राजगोपालाचारी
	[m1]चक्रवर्ती राजगोपालाचारी[/m]

जनकपुर उपमहानगरपालिका
	[m1]जनकपुर उपमहानगरपालिका[/m]

सोफी डी
	[m1]सोफी डी[/m]

धर्मेन्द्र
	[m1]धर्मेन्द्र[/m]

जूल गेद
	[m1]जूल गेद[/m]

लुई एजेन काभेन्याक
	[m1]लुई एजेन काभेन्याक[/m]

बिस्मिल्ला खाँन
	[m1]बिस्मिल्ला खाँन[/m]

मुथ्थैया मुरलीधरन
	[m1]मुथ्थैया मुरलीधरन[/m]

लुइस कोर्भलन
	[m1]लुइस कोर्भलन[/m]

सिमी
	[m1]सिमी[/m]

कृष्णप्रसाद भट्टराई
	[m1]कृष्णप्रसाद भट्टराई[/m]

पशुपतिनाथ मन्दिर
	[m1]पशुपतिनाथ मन्दिर[/m]

शाहिद आफ्रिदी
	[m1]शाहिद आफ्रिदी[/m]

कार्तिकेय
	[m1]कार्तिकेय[/m]

ध्यानचंद सिंह
	[m1]ध्यानचंद सिंह[/m]

ओलम्पिक खेल
	[m1]ओलम्पिक खेल[/m]

इब्राहिम लोधी
	[m1]इब्राहिम लोधी[/m]

त्रिभुवन शाह
	[m1]त्रिभुवन शाह[/m]

मंगल पांडे (क्रान्तिकारी)
	[m1]मंगल पांडे (क्रान्तिकारी)[/m]

दुर्गा
	[m1]दुर्गा[/m]

पाइरेटस् अफ द क्यारिबियन
	[m1]पाइरेटस् अफ द क्यारिबियन[/m]

जुंगे ट्याकट्याके
	[m1]जुंगे ट्याकट्याके[/m]

पश्चिमा लंगुर
	[m1]पश्चिमा लंगुर[/m]

चीर
	[m1]चीर[/m]

जमुई
	[m1]जमुई[/m]

संयुक्त राष्ट्र औद्योगिक विकास संगठन
	[m1]संयुक्त राष्ट्र औद्योगिक विकास संगठन[/m]

जनसंख्या वृद्धि
	[m1]जनसंख्या वृद्धि[/m]

मग
	[m1]मग[/m]

डिसेम्बर २०११
	[m1]डिसेम्बर २०११[/m]

सेप्टेम्बर २०११
	[m1]सेप्टेम्बर २०११[/m]

अगस्ट २०११
	[m1]अगस्ट २०११[/m]

सानो माछाकुल
	[m1]सानो माछाकुल[/m]

कालोकण्ठे लेकचरी
	[m1]कालोकण्ठे लेकचरी[/m]

राष्ट्रिय अभिसरण
	[m1]राष्ट्रिय अभिसरण[/m]

सन् २०१२-२०१३ को प्रिमियर लिग
	[m1]सन् २०१२-२०१३ को प्रिमियर लिग[/m]

हृदयवाहिका रोग
	[m1]हृदयवाहिका रोग[/m]

लेडी एन्टीबेलम
	[m1]लेडी एन्टीबेलम[/m]

कर्णाली नदी
	[m1]कर्णाली नदी[/m]

आगम
	[m1]आगम[/m]

अगस्त्य ऋषि
	[m1]अगस्त्य ऋषि[/m]

टान्नर मेज
	[m1]टान्नर मेज[/m]

धुसर ढुकुर
	[m1]धुसर ढुकुर[/m]

तनुठुँडे गंगाचील
	[m1]तनुठुँडे गंगाचील[/m]

च्यादर
	[m1]च्यादर[/m]

अग्नि एयर दुर्घटना २०६९ जेठ १
	[m1]अग्नि एयर दुर्घटना २०६९ जेठ १[/m]

इन्डियन प्रीमियर लिग
	[m1]इन्डियन प्रीमियर लिग[/m]

राप्ती
	[m1]राप्ती[/m]

यार्सा गुम्बा
	[m1]यार्सा गुम्बा[/m]

शक्ति
	[m1]शक्ति[/m]

मंसिर
	[m1]मंसिर[/m]

अहमदाबाद जिल्ला
	[m1]अहमदाबाद जिल्ला[/m]

अहमदनगर जिल्ला
	[m1]अहमदनगर जिल्ला[/m]

मार्च २०१३
	[m1]मार्च २०१३[/m]

रिलायंस
	[m1]रिलायंस[/m]

मुंबई विश्वविद्यालय
	[m1]मुंबई विश्वविद्यालय[/m]

अक्सिकोडन
	[m1]अक्सिकोडन[/m]

साईबाबा
	[m1]साईबाबा[/m]

ज्वानो
	[m1]ज्वानो[/m]

गढवाल
	[m1]गढवाल[/m]

मुरली चरा
	[m1]मुरली चरा[/m]

च
	[m1]च[/m]

द डार्कनेस
	[m1]द डार्कनेस[/m]

ग
	[m1]ग[/m]

तारादेवी
	[m1]तारादेवी[/m]

प्रेमध्वज प्रधान
	[m1]प्रेमध्वज प्रधान[/m]

कर्णदास
	[m1]कर्णदास[/m]

सुशील कोइराला
	[m1]सुशील कोइराला[/m]

ब्रेट ली
	[m1]ब्रेट ली[/m]

पासाङ ल्हामु शेर्पा
	[m1]पासाङ ल्हामु शेर्पा[/m]

नारायणगोपाल गुरूवाचार्य
	[m1]नारायणगोपाल गुरूवाचार्य[/m]

नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी-लेनिनवादी)
	[m1]नेपाल कम्युनिष्ट पार्टी (एकीकृत मार्क्सवादी-लेनिनवादी)[/m]

नकटा
	[m1]नकटा[/m]

कटुसवदन बगेडी
	[m1]कटुसवदन बगेडी[/m]

अदृश्य सम्पत्ति
	[m1]अदृश्य सम्पत्ति[/m]

सोनापुर
	[m1]सोनापुर[/m]

तीते करेला
	[m1]तीते करेला[/m]

बेल्लारी
	[m1]बेल्लारी[/m]

सांगली
	[m1]सांगली[/m]

समाजवादकोलागि आंदोलन (भेनेजुएला)
	[m1]समाजवादकोलागि आंदोलन (भेनेजुएला)[/m]

भारतका दुर्लभ हीरा
	[m1]भारतका दुर्लभ हीरा[/m]

मनु बनेट
	[m1]मनु बनेट[/m]

कृष्णाष्टमी
	[m1]कृष्णाष्टमी[/m]

ग्वाटेमाला राष्ट्रिय क्रान्तिकारी एकता
	[m1]ग्वाटेमाला राष्ट्रिय क्रान्तिकारी एकता[/m]

काकाकुल
	[m1]काकाकुल[/m]

केली म्याककार्टी
	[m1]केली म्याककार्टी[/m]

एलाना इभान्स
	[m1]एलाना इभान्स[/m]

लिसा डे भाना
	[m1]लिसा डे भाना[/m]

सिनामोन लभ
	[m1]सिनामोन लभ[/m]

सोफिया ज्याकब्सन
	[m1]सोफिया ज्याकब्सन[/m]

साइरन (अभिनेत्री)
	[m1]साइरन (अभिनेत्री)[/m]

जेनिफर केचह्याम
	[m1]जेनिफर केचह्याम[/m]

बन्नी लभ
	[m1]बन्नी लभ[/m]

एलेक्जेन्ड्रा पप
	[m1]एलेक्जेन्ड्रा पप[/m]

क्लोए जोनस
	[m1]क्लोए जोनस[/m]

न्योमी बेन्क्स
	[m1]न्योमी बेन्क्स[/m]

इण्डिया समर
	[m1]इण्डिया समर[/m]

जेनिफर वालकट
	[m1]जेनिफर वालकट[/m]

सोनिया बेबी
	[m1]सोनिया बेबी[/m]

सिड्नी स्टिल
	[m1]सिड्नी स्टिल[/m]

म्या डायमण्ड
	[m1]म्या डायमण्ड[/m]

जस्टिन जोली
	[m1]जस्टिन जोली[/m]

ब्रिगिटा बुल्गरी
	[m1]ब्रिगिटा बुल्गरी[/m]

लरेन चेने
	[m1]लरेन चेने[/m]

अल्टाभिस्टा
	[m1]अल्टाभिस्टा[/m]

होली स्याम्पसन
	[m1]होली स्याम्पसन[/m]

मिका टान
	[m1]मिका टान[/m]

पहाडी मलसाँप्रो
	[m1]पहाडी मलसाँप्रो[/m]

ऐलिन डेली
	[m1]ऐलिन डेली[/m]

सोहा अली खान
	[m1]सोहा अली खान[/m]

केटलिन एस्ली
	[m1]केटलिन एस्ली[/m]

एस्लिन गेरे
	[m1]एस्लिन गेरे[/m]

फ्राइडे (अभिनेत्री)
	[m1]फ्राइडे (अभिनेत्री)[/m]

स्कटी थम्प्सन
	[m1]स्कटी थम्प्सन[/m]

एलेक्जेन्ड्रा सिल्क
	[m1]एलेक्जेन्ड्रा सिल्क[/m]

टेरी विगल
	[m1]टेरी विगल[/m]

अर्जुन रामपाल
	[m1]अर्जुन रामपाल[/m]

हेलेन डुभल
	[m1]हेलेन डुभल[/m]

डेवी डाइमन्ड
	[m1]डेवी डाइमन्ड[/m]

ज्यास्मिन सेन्ट क्लाइरी
	[m1]ज्यास्मिन सेन्ट क्लाइरी[/m]

कम्प्युटर (स्पष्टता)
	[m1]कम्प्युटर (स्पष्टता)[/m]

करिना कोलिन्स
	[m1]करिना कोलिन्स[/m]

हिदर हन्टर
	[m1]हिदर हन्टर[/m]

एम्बर स्मिथ
	[m1]एम्बर स्मिथ[/m]

रक्सी जेजेल
	[m1]रक्सी जेजेल[/m]

टाइला वाइन
	[m1]टाइला वाइन[/m]

पप्पी मोर्गन
	[m1]पप्पी मोर्गन[/m]

स्यारोन मिचेल
	[m1]स्यारोन मिचेल[/m]

पोप फ्रान्सिस
	[m1]पोप फ्रान्सिस[/m]

ब्रुक एश्ली
	[m1]ब्रुक एश्ली[/m]

आमा दब्लम हिमाल
	[m1]आमा दब्लम हिमाल[/m]

हेले पाइज
	[m1]हेले पाइज[/m]

गतिह्रास
	[m1]गतिह्रास[/m]

सेलेस्टे (अश्लिल चलचित्र अभिनेत्री)
	[m1]सेलेस्टे (अश्लिल चलचित्र अभिनेत्री)[/m]

अमरनाथ मन्दिर
	[m1]अमरनाथ मन्दिर[/m]

बायोन्का
	[m1]बायोन्का[/m]

जँ-फ्रँस्वा रवेल
	[m1]जँ-फ्रँस्वा रवेल[/m]

डोमोनिक सिमोन
	[m1]डोमोनिक सिमोन[/m]

आनी छोइङ डोल्मा
	[m1]आनी छोइङ डोल्मा[/m]

अम्बेदकरनगर जिल्ला
	[m1]अम्बेदकरनगर जिल्ला[/m]

एन्जेला समर्स
	[m1]एन्जेला समर्स[/m]

पिस कर्प
	[m1]पिस कर्प[/m]

हस्टन (अश्लिल चलचित्र अभिनेत्री)
	[m1]हस्टन (अश्लिल चलचित्र अभिनेत्री)[/m]

जेनेट ज्याक्मी
	[m1]जेनेट ज्याक्मी[/m]

फ्र्यान्क फोर्ड
	[m1]फ्र्यान्क फोर्ड[/m]

निक्की स्टर्लिङ
	[m1]निक्की स्टर्लिङ[/m]

हस्तिनापुर
	[m1]हस्तिनापुर[/m]

समुद्सोंग्ख्रम
	[m1]समुद्सोंग्ख्रम[/m]

स्टिभन जेरार्ड
	[m1]स्टिभन जेरार्ड[/m]

नगद प्रवाह विवरण
	[m1]नगद प्रवाह विवरण[/m]

जीवल फिस्टो
	[m1]जीवल फिस्टो[/m]

बीदर
	[m1]बीदर[/m]

टेलर वान
	[m1]टेलर वान[/m]

फेलिसिया फक्स
	[m1]फेलिसिया फक्स[/m]

ओलिभिया डेल रियो
	[m1]ओलिभिया डेल रियो[/m]

डाना डेअर्मन्ड
	[m1]डाना डेअर्मन्ड[/m]

महाबलेश्वर
	[m1]महाबलेश्वर[/m]

बन्नी ब्लेयू
	[m1]बन्नी ब्लेयू[/m]

मेलिण्डा गेट्स
	[m1]मेलिण्डा गेट्स[/m]

बौद्ध धर्मको इतिहास
	[m1]बौद्ध धर्मको इतिहास[/m]

साइना नेहवाल
	[m1]साइना नेहवाल[/m]

ईद
	[m1]ईद[/m]

करिश्मा कपूर
	[m1]करिश्मा कपूर[/m]

जयललिता
	[m1]जयललिता[/m]

नाउर
	[m1]नाउर[/m]

फूलन देवी
	[m1]फूलन देवी[/m]

ममता बनर्जी
	[m1]ममता बनर्जी[/m]

रजिया सुल्तान
	[m1]रजिया सुल्तान[/m]

उत्पीडन विरुद्धको दिवस
	[m1]उत्पीडन विरुद्धको दिवस[/m]

अनुष्का शर्मा
	[m1]अनुष्का शर्मा[/m]

रेखा(बलिउड अभिनेत्री)
	[m1]रेखा(बलिउड अभिनेत्री)[/m]

बाल अधिकार महासन्धि
	[m1]बाल अधिकार महासन्धि[/m]

चित्रपृष्ठ भँगेरा
	[m1]चित्रपृष्ठ भँगेरा[/m]

अ मेज अफ डेथ
	[m1]अ मेज अफ डेथ[/m]

मीरा बाई
	[m1]मीरा बाई[/m]

महादेवी वर्मा
	[m1]महादेवी वर्मा[/m]

नागबेली
	[m1]नागबेली[/m]

नाचोस्
	[m1]नाचोस्[/m]

यशोधरा
	[m1]यशोधरा[/m]

केटी गोल्ड
	[m1]केटी गोल्ड[/m]

स्थिर लागत
	[m1]स्थिर लागत[/m]

मध्यम तरंग
	[m1]मध्यम तरंग[/m]

अलका याज्ञिक
	[m1]अलका याज्ञिक[/m]

सेलेना सिल्भर
	[m1]सेलेना सिल्भर[/m]

एली क्रिजर
	[m1]एली क्रिजर[/m]

सायला लाभेअक्स
	[m1]सायला लाभेअक्स[/m]

फेलेसिया
	[m1]फेलेसिया[/m]

रिया पर्सिभल
	[m1]रिया पर्सिभल[/m]

चार्ली चेस
	[m1]चार्ली चेस[/m]

क्याह सिमोन
	[m1]क्याह सिमोन[/m]

ब्राह्मी परिवारका लिपिहरु
	[m1]ब्राह्मी परिवारका लिपिहरु[/m]

क्याथी ब्यारी
	[m1]क्याथी ब्यारी[/m]

एलिस केलन्ड-नाइट
	[m1]एलिस केलन्ड-नाइट[/m]

एमी फिसर
	[m1]एमी फिसर[/m]

मञ्जुश्री थापा
	[m1]मञ्जुश्री थापा[/m]

हेलन(अभिनेत्री)
	[m1]हेलन(अभिनेत्री)[/m]

निक्की नोभा
	[m1]निक्की नोभा[/m]

डेभन मिचेल
	[m1]डेभन मिचेल[/m]

किम कुलिग
	[m1]किम कुलिग[/m]

अंक्सा कारा
	[m1]अंक्सा कारा[/m]

असामी सुजिउरा
	[m1]असामी सुजिउरा[/m]

भिक्टोरिया गिभन्स
	[m1]भिक्टोरिया गिभन्स[/m]

लिन्डा फोर्सबर्ग
	[m1]लिन्डा फोर्सबर्ग[/m]

मोनिका कोभट
	[m1]मोनिका कोभट[/m]

सिड्नी लेरक्स
	[m1]सिड्नी लेरक्स[/m]

एन्निके क्राहन
	[m1]एन्निके क्राहन[/m]

सराह ग्रेजोरियस
	[m1]सराह ग्रेजोरियस[/m]

प्रिया कुपर
	[m1]प्रिया कुपर[/m]

एलिसिया रियो
	[m1]एलिसिया रियो[/m]

मिया स्माइल्स
	[m1]मिया स्माइल्स[/m]

इला भट्ट
	[m1]इला भट्ट[/m]

मल्टिपल माइलोमा
	[m1]मल्टिपल माइलोमा[/m]

केन्द्र शासित प्रदेश
	[m1]केन्द्र शासित प्रदेश[/m]

फ्लिक स्याग्वेल
	[m1]फ्लिक स्याग्वेल[/m]

क्यारोलिन पाइर्स
	[m1]क्यारोलिन पाइर्स[/m]

वेन्डी नाइट
	[m1]वेन्डी नाइट[/m]

लालकृष्ण आडवाणी
	[m1]लालकृष्ण आडवाणी[/m]

तुकाराम
	[m1]तुकाराम[/m]

श्री श्री रविशंकर (धार्मिक गुरु)
	[m1]श्री श्री रविशंकर (धार्मिक गुरु)[/m]

करण जोहर
	[m1]करण जोहर[/m]

चरङ
	[m1]चरङ[/m]

शिवलिङ्ग
	[m1]शिवलिङ्ग[/m]

क्लोए (अश्लिल चलचित्र अभिनेत्री)
	[m1]क्लोए (अश्लिल चलचित्र अभिनेत्री)[/m]

बार्बरा डेर
	[m1]बार्बरा डेर[/m]

उदित नारायण झा
	[m1]उदित नारायण झा[/m]

मियाँ तानसेन
	[m1]मियाँ तानसेन[/m]

अजा (अश्लील चलचित्र अभिनेत्री)
	[m1]अजा (अश्लील चलचित्र अभिनेत्री)[/m]

असिन
	[m1]असिन[/m]

स्टोया
	[m1]स्टोया[/m]

मर्काई
	[m1]मर्काई[/m]

राहुल द्रविड
	[m1]राहुल द्रविड[/m]

महेन्द्र सिंह धोनी
	[m1]महेन्द्र सिंह धोनी[/m]

भास्कर
	[m1]भास्कर[/m]

शेरबहादुर देउवा
	[m1]शेरबहादुर देउवा[/m]

किशोर कुमार
	[m1]किशोर कुमार[/m]

अ ब्रिफ हिस्ट्री अफ टाइम
	[m1]अ ब्रिफ हिस्ट्री अफ टाइम[/m]

रिकी पोन्टिङ
	[m1]रिकी पोन्टिङ[/m]

गल्फ एयर
	[m1]गल्फ एयर[/m]

मह च्याउ
	[m1]मह च्याउ[/m]

बैठक कोठा
	[m1]बैठक कोठा[/m]

कात्तिक
	[m1]कात्तिक[/m]

सम्भावित दायित्व
	[m1]सम्भावित दायित्व[/m]

ठिँगुरे सल्लो
	[m1]ठिँगुरे सल्लो[/m]

राजा गंगाचील
	[m1]राजा गंगाचील[/m]

२०१९ क्रिकेट विश्वकप
	[m1]२०१९ क्रिकेट विश्वकप[/m]

विश्व स्वास्थ्य दिवस
	[m1]विश्व स्वास्थ्य दिवस[/m]

कूर्म अवतार
	[m1]कूर्म अवतार[/m]

कल्की अवतार
	[m1]कल्की अवतार[/m]

विश्वकर्मा
	[m1]विश्वकर्मा[/m]

भारतीय संविधान
	[m1]भारतीय संविधान[/m]

ठेउवा
	[m1]ठेउवा[/m]

पुली खुमरी
	[m1]पुली खुमरी[/m]

तालोकां
	[m1]तालोकां[/m]

तान सोन नात विमानस्थल
	[m1]तान सोन नात विमानस्थल[/m]

अमुर बाज
	[m1]अमुर बाज[/m]

ब्रायन एडम्स
	[m1]ब्रायन एडम्स[/m]

नानी
	[m1]नानी[/m]

लुईस फिगो
	[m1]लुईस फिगो[/m]

विकिमेनिया
	[m1]विकिमेनिया[/m]

एलेन डिजेनर्स
	[m1]एलेन डिजेनर्स[/m]

रियो फर्डिन्याण्ड
	[m1]रियो फर्डिन्याण्ड[/m]

सेप ब्लाटर
	[m1]सेप ब्लाटर[/m]

एसियाली खेलकुद
	[m1]एसियाली खेलकुद[/m]

मोजिला थन्डरबर्ड
	[m1]मोजिला थन्डरबर्ड[/m]

क्लाउड कम्प्यूटिंग
	[m1]क्लाउड कम्प्यूटिंग[/m]

निकेलब्याक
	[m1]निकेलब्याक[/m]

नाइकी (कम्पनी)
	[m1]नाइकी (कम्पनी)[/m]

अनुकूलन
	[m1]अनुकूलन[/m]

सत्य साई
	[m1]सत्य साई[/m]

हरियो चिया
	[m1]हरियो चिया[/m]

गुरु
	[m1]गुरु[/m]

मुगी
	[m1]मुगी[/m]

क्रिस्टिन लागार्द
	[m1]क्रिस्टिन लागार्द[/m]

एण्डरसन
	[m1]एण्डरसन[/m]

प्रमुख कार्यकारी अधिकृत
	[m1]प्रमुख कार्यकारी अधिकृत[/m]

च्याम्पियन्स लिग(२०१२)
	[m1]च्याम्पियन्स लिग(२०१२)[/m]

गन्ध
	[m1]गन्ध[/m]

औरंगजेब
	[m1]औरंगजेब[/m]

रानी मुखर्जी
	[m1]रानी मुखर्जी[/m]

माउन्टेन भ्यु,क्यालिफोर्निया
	[m1]माउन्टेन भ्यु,क्यालिफोर्निया[/m]

हिमानी शाह
	[m1]हिमानी शाह[/m]

पारस शाह
	[m1]पारस शाह[/m]

अनन्त बाँदर साध्य
	[m1]अनन्त बाँदर साध्य[/m]

सिल्भिया सेन्ट
	[m1]सिल्भिया सेन्ट[/m]

दरवार हत्याकाण्ड
	[m1]दरवार हत्याकाण्ड[/m]

माहि गिल
	[m1]माहि गिल[/m]

अश्लिल चलचित्रका कलाकार
	[m1]अश्लिल चलचित्रका कलाकार[/m]

प्राचिन विश्वका सात आश्चर्यहरू
	[m1]प्राचिन विश्वका सात आश्चर्यहरू[/m]

डी.एच.एल. एक्सप्रेस
	[m1]डी.एच.एल. एक्सप्रेस[/m]

फुस्रोटाउके हलेसो
	[m1]फुस्रोटाउके हलेसो[/m]

आईइएलटीएस
	[m1]आईइएलटीएस[/m]

डेलोइट
	[m1]डेलोइट[/m]

भारतका प्रधानमन्त्रीहरुको सूची
	[m1]भारतका प्रधानमन्त्रीहरुको सूची[/m]

केपिएमजी
	[m1]केपिएमजी[/m]

प्रमुख सेनानी
	[m1]प्रमुख सेनानी[/m]

मिस्स कोरिया
	[m1]मिस्स कोरिया[/m]

आदिलाबाद
	[m1]आदिलाबाद[/m]

जलकुखुरा
	[m1]जलकुखुरा[/m]

घोरल
	[m1]घोरल[/m]

देवी
	[m1]देवी[/m]

२०१४ एसियाली खेलकुद
	[m1]२०१४ एसियाली खेलकुद[/m]

साइला स्टाइलेज
	[m1]साइला स्टाइलेज[/m]

कल्की (वनस्पति)
	[m1]कल्की (वनस्पति)[/m]

जियाओझाउ पुल
	[m1]जियाओझाउ पुल[/m]

हिलियर ताल
	[m1]हिलियर ताल[/m]

बोडी
	[m1]बोडी[/m]

ई.पू. ५२९
	[m1]ई.पू. ५२९[/m]

अमारो
	[m1]अमारो[/m]

छ
	[m1]छ[/m]

ताडको रूख
	[m1]ताडको रूख[/m]

कालिम्पोङ
	[m1]कालिम्पोङ[/m]

ऋषिकेश
	[m1]ऋषिकेश[/m]

अ
	[m1]अ[/m]

मुख तथा अनुहार शल्यचिकित्सा
	[m1]मुख तथा अनुहार शल्यचिकित्सा[/m]

रायो
	[m1]रायो[/m]

नेपालका शहरहरूको सूची
	[m1]नेपालका शहरहरूको सूची[/m]

वनभोज
	[m1]वनभोज[/m]

बाह्रसिंगा
	[m1]बाह्रसिंगा[/m]

एकीकृत नेपाल कम्युनिष्ट पार्टी (माओवादी)
	[m1]एकीकृत नेपाल कम्युनिष्ट पार्टी (माओवादी)[/m]

स्वतन्त्र तथा खुल्ला श्रोत सफ्टवेयर
	[m1]स्वतन्त्र तथा खुल्ला श्रोत सफ्टवेयर[/m]

पहाडी हलेसो
	[m1]पहाडी हलेसो[/m]

जेन्टिल
	[m1]जेन्टिल[/m]

फेटावाल बाँदर
	[m1]फेटावाल बाँदर[/m]

अल्काटेल-लुसेन्ट
	[m1]अल्काटेल-लुसेन्ट[/m]

जुरेली
	[m1]जुरेली[/m]

विश्वका देशहरुमा शहरहरुको सूची
	[m1]विश्वका देशहरुमा शहरहरुको सूची[/m]

मणिपुरी नृत्य
	[m1]मणिपुरी नृत्य[/m]

अभय देओल
	[m1]अभय देओल[/m]

डि नोय ट्साइट
	[m1]डि नोय ट्साइट[/m]

स्रालतो कोप्ले
	[m1]स्रालतो कोप्ले[/m]

कव्वाली
	[m1]कव्वाली[/m]

चुइयाँ चैतेचरा
	[m1]चुइयाँ चैतेचरा[/m]

बकरी ईद
	[m1]बकरी ईद[/m]

मुद्रा विनिमय
	[m1]मुद्रा विनिमय[/m]

शान्तिडाँडा
	[m1]शान्तिडाँडा[/m]

भुइँस्याउ
	[m1]भुइँस्याउ[/m]

माफाल्दा
	[m1]माफाल्दा[/m]

सानो डुन्डुल
	[m1]सानो डुन्डुल[/m]

जी-स्पट
	[m1]जी-स्पट[/m]

बराह अवतार
	[m1]बराह अवतार[/m]

कन्याम
	[m1]कन्याम[/m]

विश्व क्षयरोग दिवस
	[m1]विश्व क्षयरोग दिवस[/m]

अकोला जिल्ला
	[m1]अकोला जिल्ला[/m]

जेनिफर स्टेवार्ट
	[m1]जेनिफर स्टेवार्ट[/m]

नेवार जाति
	[m1]नेवार जाति[/m]

पंजाबी
	[m1]पंजाबी[/m]

आँक
	[m1]आँक[/m]

ब्राह्मीचटी
	[m1]ब्राह्मीचटी[/m]

आजमगढ जिल्ला
	[m1]आजमगढ जिल्ला[/m]

टेइजेन एलेन
	[m1]टेइजेन एलेन[/m]

रोनाल्डो
	[m1]रोनाल्डो[/m]

सार्वजनिक खरिद
	[m1]सार्वजनिक खरिद[/m]

उदयपुर
	[m1]उदयपुर[/m]

लोयुस कू
	[m1]लोयुस कू[/m]

काका (खेलाडी)
	[m1]काका (खेलाडी)[/m]

सुन्दर वन राष्ट्रिय निकुञ्ज
	[m1]सुन्दर वन राष्ट्रिय निकुञ्ज[/m]

अनास्टासिया मायो
	[m1]अनास्टासिया मायो[/m]

दक्षिण दिनाजपुर जिल्ला
	[m1]दक्षिण दिनाजपुर जिल्ला[/m]

एन्जेलिका बेला
	[m1]एन्जेलिका बेला[/m]

किशोरावस्थाको गर्भधारण
	[m1]किशोरावस्थाको गर्भधारण[/m]

चेल्सी ब्लू
	[m1]चेल्सी ब्लू[/m]

एलेक्जेन्ड्रा क्विन
	[m1]एलेक्जेन्ड्रा क्विन[/m]

एन्ना पोलिन
	[m1]एन्ना पोलिन[/m]

जोडी मूरे
	[m1]जोडी मूरे[/m]

प्रमिला रिजाल
	[m1]प्रमिला रिजाल[/m]

जेस्सिका विच
	[m1]जेस्सिका विच[/m]

लरेन फोनिक्स
	[m1]लरेन फोनिक्स[/m]

एशिया क्यारेरा
	[m1]एशिया क्यारेरा[/m]

क्याट्सुनी
	[m1]क्याट्सुनी[/m]

च्यानल प्रेस्टन
	[m1]च्यानल प्रेस्टन[/m]

गेल फोर्स
	[m1]गेल फोर्स[/m]

मोटोठुँडे हलेसो
	[m1]मोटोठुँडे हलेसो[/m]

दक्षिण भारत
	[m1]दक्षिण भारत[/m]

दक्षिण कोरिया राष्ट्रिय फुटबल टिम
	[m1]दक्षिण कोरिया राष्ट्रिय फुटबल टिम[/m]

ब्रिएन्ने बेनसन
	[m1]ब्रिएन्ने बेनसन[/m]

बृहदारण्यक उपनिषद
	[m1]बृहदारण्यक उपनिषद[/m]

ढुंगे मुसो
	[m1]ढुंगे मुसो[/m]

गाजले धावक
	[m1]गाजले धावक[/m]

धमिरा
	[m1]धमिरा[/m]

दायित्व
	[m1]दायित्व[/m]

रातोटोउके बगेडी
	[m1]रातोटोउके बगेडी[/m]

एनिमर्फ्स
	[m1]एनिमर्फ्स[/m]

हुगली जिल्ला
	[m1]हुगली जिल्ला[/m]

मलाया दुम्सी
	[m1]मलाया दुम्सी[/m]

तापविद्युत प्रभाव
	[m1]तापविद्युत प्रभाव[/m]

लक्स क्यासिडी
	[m1]लक्स क्यासिडी[/m]

बिबी जोन्स
	[m1]बिबी जोन्स[/m]

तिलकराम थारू
	[m1]तिलकराम थारू[/m]

मुहम्मद हिदायतुल्लाह
	[m1]मुहम्मद हिदायतुल्लाह[/m]

पियर्स मोर्गन
	[m1]पियर्स मोर्गन[/m]

गुरूत्वक्षेत्र
	[m1]गुरूत्वक्षेत्र[/m]

यौन हिंसा
	[m1]यौन हिंसा[/m]

सुनील गावस्कर
	[m1]सुनील गावस्कर[/m]

कपिल देव
	[m1]कपिल देव[/m]

मकबूल फ़िदा हुसैन
	[m1]मकबूल फ़िदा हुसैन[/m]

मसिनो जाई फूल
	[m1]मसिनो जाई फूल[/m]

उदय चोपडा
	[m1]उदय चोपडा[/m]

अनुपम खेर
	[m1]अनुपम खेर[/m]

जैकी श्राफ
	[m1]जैकी श्राफ[/m]

विश्वेश्वरप्रसाद कोइराला
	[m1]विश्वेश्वरप्रसाद कोइराला[/m]

सौरभ गांगुली
	[m1]सौरभ गांगुली[/m]

लालू प्रसाद यादव
	[m1]लालू प्रसाद यादव[/m]

अखिल जर्मन मजदुर संघ
	[m1]अखिल जर्मन मजदुर संघ[/m]

सामाजिक-जनवादी मजदुर पार्टी
	[m1]सामाजिक-जनवादी मजदुर पार्टी[/m]

पंजाब विश्वविद्यालय, चंडीगढ़
	[m1]पंजाब विश्वविद्यालय, चंडीगढ़[/m]

विदर्भ
	[m1]विदर्भ[/m]

पोखरी
	[m1]पोखरी[/m]

मोनाल
	[m1]मोनाल[/m]

अत्यधिक उच्चावृत्ति (EHF)
	[m1]अत्यधिक उच्चावृत्ति (EHF)[/m]

तेलुगु लिपि
	[m1]तेलुगु लिपि[/m]

बेल्टार बसाहा नगरपालिका
	[m1]बेल्टार बसाहा नगरपालिका[/m]

नाल्बु
	[m1]नाल्बु[/m]

आम्वुङ
	[m1]आम्वुङ[/m]

सेप्टेम्बर २०१२
	[m1]सेप्टेम्बर २०१२[/m]

पृथ्वीनारायण शाह
	[m1]पृथ्वीनारायण शाह[/m]

शमिज
	[m1]शमिज[/m]

सेतोढाडे मुनियाँ
	[m1]सेतोढाडे मुनियाँ[/m]

डेनी डेन्जोङ्पा
	[m1]डेनी डेन्जोङ्पा[/m]

धुलिखेल नगरपालिका
	[m1]धुलिखेल नगरपालिका[/m]

कैलोनिर्गम घाँसेफिस्टो
	[m1]कैलोनिर्गम घाँसेफिस्टो[/m]

चुनवाङ
	[m1]चुनवाङ[/m]

जनसंख्या र विकास सम्बन्धि अन्तरराष्ट्रिय सम्मेलन
	[m1]जनसंख्या र विकास सम्बन्धि अन्तरराष्ट्रिय सम्मेलन[/m]

सहाना प्रधान
	[m1]सहाना प्रधान[/m]

इम्जा खोला
	[m1]इम्जा खोला[/m]

भोटे खरायो
	[m1]भोटे खरायो[/m]

कोशी प्रमण्डल
	[m1]कोशी प्रमण्डल[/m]

पल्लीकोट
	[m1]पल्लीकोट[/m]

प्रवीण गुरूङ
	[m1]प्रवीण गुरूङ[/m]

अरुणा लामा
	[m1]अरुणा लामा[/m]

मालेगांव
	[m1]मालेगांव[/m]

कूर्म पुराण
	[m1]कूर्म पुराण[/m]

ग्याचुङ काङ
	[m1]ग्याचुङ काङ[/m]

खुम्जुङ
	[m1]खुम्जुङ[/m]

टियाना लेन
	[m1]टियाना लेन[/m]

असंध
	[m1]असंध[/m]

उडुपी
	[m1]उडुपी[/m]

बलिया जिल्ला
	[m1]बलिया जिल्ला[/m]

कुमारवर्ती
	[m1]कुमारवर्ती[/m]

सिपाही तितु
	[m1]सिपाही तितु[/m]

त्रिभुवन विश्वविद्यालय
	[m1]त्रिभुवन विश्वविद्यालय[/m]

आरा
	[m1]आरा[/m]

अमलापुरम
	[m1]अमलापुरम[/m]

अमेठी
	[m1]अमेठी[/m]

खुदी
	[m1]खुदी[/m]

पटेका
	[m1]पटेका[/m]

बद्रीनाथ
	[m1]बद्रीनाथ[/m]

अल्मोड़ा
	[m1]अल्मोड़ा[/m]

नेपाल वायुसेवा निगम
	[m1]नेपाल वायुसेवा निगम[/m]

ठूलोगाउँ
	[m1]ठूलोगाउँ[/m]

रातोढाडे पुष्पकोकिल
	[m1]रातोढाडे पुष्पकोकिल[/m]

जिएन्ना लिन
	[m1]जिएन्ना लिन[/m]

घ्यारु
	[m1]घ्यारु[/m]

औरंगाबाद (बिहार)
	[m1]औरंगाबाद (बिहार)[/m]

बगहा
	[m1]बगहा[/m]

इटालियाली समाजवादी पार्टी
	[m1]इटालियाली समाजवादी पार्टी[/m]

फरहान अख्तर
	[m1]फरहान अख्तर[/m]

छाति
	[m1]छाति[/m]

सन् २०६०
	[m1]सन् २०६०[/m]

विश्व प्रेस स्वतन्त्रता दिवस
	[m1]विश्व प्रेस स्वतन्त्रता दिवस[/m]

हात्ती पोलो
	[m1]हात्ती पोलो[/m]

बुरहानपुर
	[m1]बुरहानपुर[/m]

रणोद्दिप सिँह बहादुर राणा
	[m1]रणोद्दिप सिँह बहादुर राणा[/m]

मुसे चील
	[m1]मुसे चील[/m]

पिल जिल्ला विद्यालय परिषद
	[m1]पिल जिल्ला विद्यालय परिषद[/m]

भारक चाहा
	[m1]भारक चाहा[/m]

गिम्दी
	[m1]गिम्दी[/m]

जैसपुर
	[m1]जैसपुर[/m]

गुलाफीटाउके हाँस
	[m1]गुलाफीटाउके हाँस[/m]

विराटनगर विमानस्थल
	[m1]विराटनगर विमानस्थल[/m]

सुन गोहोरो
	[m1]सुन गोहोरो[/m]

डन्डिफोर
	[m1]डन्डिफोर[/m]

जंगली सयपत्री
	[m1]जंगली सयपत्री[/m]

एलिस पेरी
	[m1]एलिस पेरी[/m]

गम्हरीयाप्रवाहा
	[m1]गम्हरीयाप्रवाहा[/m]

सानो न्याउरीमुसा
	[m1]सानो न्याउरीमुसा[/m]

बुद्धसिङ
	[m1]बुद्धसिङ[/m]

स्वतन्त्र प्रजातान्त्रिक संघ
	[m1]स्वतन्त्र प्रजातान्त्रिक संघ[/m]

घुङ्गीफोर
	[m1]घुङ्गीफोर[/m]

सुर्ती (वनस्पति)
	[m1]सुर्ती (वनस्पति)[/m]

दुर्गास्थान
	[m1]दुर्गास्थान[/m]

समझौता
	[m1]समझौता[/m]

भारतीय मानक समय
	[m1]भारतीय मानक समय[/m]

गर्पन
	[m1]गर्पन[/m]

जन्मको आधारमा नागरिकता
	[m1]जन्मको आधारमा नागरिकता[/m]

कालो जुरेबाज
	[m1]कालो जुरेबाज[/m]

मधुहा
	[m1]मधुहा[/m]

केन्द्रीय युरोपेली बैंकका प्रमुख
	[m1]केन्द्रीय युरोपेली बैंकका प्रमुख[/m]

कैलो जुरेबाज
	[m1]कैलो जुरेबाज[/m]

देउराली, रामेछाप
	[m1]देउराली, रामेछाप[/m]

हितोपदेश
	[m1]हितोपदेश[/m]

आगरा जिल्ला
	[m1]आगरा जिल्ला[/m]

चौदण्डी
	[m1]चौदण्डी[/m]

सोनभद्र जिल्ला
	[m1]सोनभद्र जिल्ला[/m]

भुँडीफोर गरुड
	[m1]भुँडीफोर गरुड[/m]

चञ्चले फिस्टो
	[m1]चञ्चले फिस्टो[/m]

सारंगी
	[m1]सारंगी[/m]

टाइजेन
	[m1]टाइजेन[/m]

हट शेल रे
	[m1]हट शेल रे[/m]

ज
	[m1]ज[/m]

विनायक
	[m1]विनायक[/m]

पश्चिम सिक्किम
	[m1]पश्चिम सिक्किम[/m]

बलरामपुर
	[m1]बलरामपुर[/m]

अपरेसन इगल क्ल
	[m1]अपरेसन इगल क्ल[/m]

सुन्दर पानी छुचुन्द्रो
	[m1]सुन्दर पानी छुचुन्द्रो[/m]

थिङलाबु
	[m1]थिङलाबु[/m]

ठुलो न्याउरीमुसा
	[m1]ठुलो न्याउरीमुसा[/m]

अखतला
	[m1]अखतला[/m]

खूँटी
	[m1]खूँटी[/m]

आरुबोटे
	[m1]आरुबोटे[/m]

सोनाक्षी सिन्हा
	[m1]सोनाक्षी सिन्हा[/m]

चश्मे उल्लू
	[m1]चश्मे उल्लू[/m]

छिन्नमस्ता (स्पष्टता)
	[m1]छिन्नमस्ता (स्पष्टता)[/m]

तिलिचो ताल
	[m1]तिलिचो ताल[/m]

राष्ट्रिय पुस्तकालय
	[m1]राष्ट्रिय पुस्तकालय[/m]

भरतपुर विमानस्थल
	[m1]भरतपुर विमानस्थल[/m]

औंला
	[m1]औंला[/m]

होशंगाबाद
	[m1]होशंगाबाद[/m]

आत्मदहन
	[m1]आत्मदहन[/m]

लालमाथा सिरिन
	[m1]लालमाथा सिरिन[/m]

अप्रिल २०१२
	[m1]अप्रिल २०१२[/m]

भारतीय साहित्य
	[m1]भारतीय साहित्य[/m]

भारतीय प्राविधिक संस्थान
	[m1]भारतीय प्राविधिक संस्थान[/m]

अग्राधिकार शेयर
	[m1]अग्राधिकार शेयर[/m]

एनजीसी ६८२२
	[m1]एनजीसी ६८२२[/m]

प्रमुख परिचालन अधिकारी
	[m1]प्रमुख परिचालन अधिकारी[/m]

अखिल नेपाल फुटबल संघ
	[m1]अखिल नेपाल फुटबल संघ[/m]

कुसुन्डा जाति
	[m1]कुसुन्डा जाति[/m]

घर तरुल
	[m1]घर तरुल[/m]

पानीनिहुरो
	[m1]पानीनिहुरो[/m]

मिडनाइटस् चिल्ड्रेन
	[m1]मिडनाइटस् चिल्ड्रेन[/m]

कस्टर्ड
	[m1]कस्टर्ड[/m]

एस्ली फाइर्स
	[m1]एस्ली फाइर्स[/m]

अरनिको
	[m1]अरनिको[/m]

कस्तुरी बिरालो
	[m1]कस्तुरी बिरालो[/m]

लि यु जिन
	[m1]लि यु जिन[/m]

अरावली
	[m1]अरावली[/m]

कन्नौज जिल्ला
	[m1]कन्नौज जिल्ला[/m]

तान्या ट्याट
	[m1]तान्या ट्याट[/m]

सुन गिद्ध
	[m1]सुन गिद्ध[/m]

राक्षस ताल
	[m1]राक्षस ताल[/m]

जुलाई २०१२
	[m1]जुलाई २०१२[/m]

अकुपेसनल् चिकित्सा
	[m1]अकुपेसनल् चिकित्सा[/m]

मातृभूमि
	[m1]मातृभूमि[/m]

सिदिन
	[m1]सिदिन[/m]

रह
	[m1]रह[/m]

ढिकुरपोखरी
	[m1]ढिकुरपोखरी[/m]

फेब्रुअरी २०१३
	[m1]फेब्रुअरी २०१३[/m]

लालटाउके गरुड
	[m1]लालटाउके गरुड[/m]

भारतीय पुरातत्व सर्वेक्षण
	[m1]भारतीय पुरातत्व सर्वेक्षण[/m]

रहर(दाल)
	[m1]रहर(दाल)[/m]

भूखा पीढी
	[m1]भूखा पीढी[/m]

बाराबंकी जिल्ला
	[m1]बाराबंकी जिल्ला[/m]

बापतला
	[m1]बापतला[/m]

इटियाही
	[m1]इटियाही[/m]

पित्ताशय-उच्छेदन
	[m1]पित्ताशय-उच्छेदन[/m]

वराह पुराण
	[m1]वराह पुराण[/m]

संगीतकार
	[m1]संगीतकार[/m]

कालो धनेश
	[m1]कालो धनेश[/m]

विसुनपुर्वा
	[m1]विसुनपुर्वा[/m]

असोज
	[m1]असोज[/m]

कम्युनिष्ट संघ
	[m1]कम्युनिष्ट संघ[/m]

अल्लू अर्जुन
	[m1]अल्लू अर्जुन[/m]

ला निना
	[m1]ला निना[/m]

हिमाली गिद्ध
	[m1]हिमाली गिद्ध[/m]

थुम्पाखर
	[m1]थुम्पाखर[/m]

पिउरा
	[m1]पिउरा[/m]

सेतोटाउके चील
	[m1]सेतोटाउके चील[/m]

सुनचश्मे फिस्टो
	[m1]सुनचश्मे फिस्टो[/m]

जनता राष्ट्रिय काँग्रेस/सुधार
	[m1]जनता राष्ट्रिय काँग्रेस/सुधार[/m]

फुस्रेकण्ठे बगेडी
	[m1]फुस्रेकण्ठे बगेडी[/m]

फाराबुन्दो मार्टि राष्ट्रिय मुक्ति मोर्चा
	[m1]फाराबुन्दो मार्टि राष्ट्रिय मुक्ति मोर्चा[/m]

फ्याउमुसो
	[m1]फ्याउमुसो[/m]

अल इन्डिया अन्ना द्रविड मुनेत्र कडगम
	[m1]अल इन्डिया अन्ना द्रविड मुनेत्र कडगम[/m]

देउराली, पर्वत
	[m1]देउराली, पर्वत[/m]

कुभिण्डो
	[m1]कुभिण्डो[/m]

रतलाम
	[m1]रतलाम[/m]

जलकुम्भी
	[m1]जलकुम्भी[/m]

जेम्स एन्डरसन
	[m1]जेम्स एन्डरसन[/m]

बाबरी मस्जिद
	[m1]बाबरी मस्जिद[/m]

प्रत्यक्ष लागत
	[m1]प्रत्यक्ष लागत[/m]

कुश
	[m1]कुश[/m]

कोट्टायम
	[m1]कोट्टायम[/m]

जुनिया
	[m1]जुनिया[/m]

बकलौरी
	[m1]बकलौरी[/m]

हिजडा
	[m1]हिजडा[/m]

कांगडा
	[m1]कांगडा[/m]

शिरिष
	[m1]शिरिष[/m]

दिल्ली विश्वविद्यालय
	[m1]दिल्ली विश्वविद्यालय[/m]

सिमोन येम
	[m1]सिमोन येम[/m]

मसूरी
	[m1]मसूरी[/m]

सन् २०७३
	[m1]सन् २०७३[/m]

इक्टा ल्यूरस ल्यूपस
	[m1]इक्टा ल्यूरस ल्यूपस[/m]

फुङ्लिङ नगरपालिका
	[m1]फुङ्लिङ नगरपालिका[/m]

विश्वका अग्ला हिमालहरू
	[m1]विश्वका अग्ला हिमालहरू[/m]

श्रीकाकुलम
	[m1]श्रीकाकुलम[/m]

पद्म विभूषण
	[m1]पद्म विभूषण[/m]

लघु तरंग
	[m1]लघु तरंग[/m]

डाँडागाउँ, काभ्रे
	[m1]डाँडागाउँ, काभ्रे[/m]

धावा
	[m1]धावा[/m]

ड्रयु ब्यारिमोर
	[m1]ड्रयु ब्यारिमोर[/m]

माचू पिचू
	[m1]माचू पिचू[/m]

विपश्यना
	[m1]विपश्यना[/m]

नेट रन रेट
	[m1]नेट रन रेट[/m]

इटाली राष्ट्रिय फुटबल टिम
	[m1]इटाली राष्ट्रिय फुटबल टिम[/m]

तेलङ्गाना
	[m1]तेलङ्गाना[/m]

लुङ्गी
	[m1]लुङ्गी[/m]

भारतीय राष्ट्रपति भवन
	[m1]भारतीय राष्ट्रपति भवन[/m]

देउकौवा
	[m1]देउकौवा[/m]

नार
	[m1]नार[/m]

काँहु
	[m1]काँहु[/m]

कागभेला सुगा
	[m1]कागभेला सुगा[/m]

श्रीमद्भागवत् पुराण
	[m1]श्रीमद्भागवत् पुराण[/m]

सत्यानासी झार
	[m1]सत्यानासी झार[/m]

सिसहनीया
	[m1]सिसहनीया[/m]

पिपला
	[m1]पिपला[/m]

मुनाल
	[m1]मुनाल[/m]

आहाले
	[m1]आहाले[/m]

विधेयक
	[m1]विधेयक[/m]

फरी
	[m1]फरी[/m]

सिम्ले
	[m1]सिम्ले[/m]

वृन्दावन
	[m1]वृन्दावन[/m]

स्याङबोचे विमानस्थल
	[m1]स्याङबोचे विमानस्थल[/m]

अन्तर्राष्ट्रिय कृषि विकास कोष
	[m1]अन्तर्राष्ट्रिय कृषि विकास कोष[/m]

गुरुमुखी लिपि
	[m1]गुरुमुखी लिपि[/m]

प्रसेप्ट्रोन
	[m1]प्रसेप्ट्रोन[/m]

ब्रिटेन भर्जिनिया
	[m1]ब्रिटेन भर्जिनिया[/m]

गिब्राल्टारको चट्टान
	[m1]गिब्राल्टारको चट्टान[/m]

कटुसटाउके फिस्टो
	[m1]कटुसटाउके फिस्टो[/m]

सुनुवार जाति
	[m1]सुनुवार जाति[/m]

सन् २०९७
	[m1]सन् २०९७[/m]

समाजवादी विरुद्ध असाधारण कानुन
	[m1]समाजवादी विरुद्ध असाधारण कानुन[/m]

सिरु
	[m1]सिरु[/m]

ग्रेनिच
	[m1]ग्रेनिच[/m]

साँढे
	[m1]साँढे[/m]

महेशपुर पटरी
	[m1]महेशपुर पटरी[/m]

मार्च २०१२
	[m1]मार्च २०१२[/m]

भारतीय संसद
	[m1]भारतीय संसद[/m]

कोशी नदी
	[m1]कोशी नदी[/m]

वामन अवतार
	[m1]वामन अवतार[/m]

सिपाही
	[m1]सिपाही[/m]

वार्षिक प्रतिवेदन
	[m1]वार्षिक प्रतिवेदन[/m]

अर्शद वार्सी
	[m1]अर्शद वार्सी[/m]

पहेंलोखुट्टे गंगाचील
	[m1]पहेंलोखुट्टे गंगाचील[/m]

तामे ढुकुर
	[m1]तामे ढुकुर[/m]

आर्थ्रोस्कोपी
	[m1]आर्थ्रोस्कोपी[/m]

किलुङ्ग नदी
	[m1]किलुङ्ग नदी[/m]

बारामती
	[m1]बारामती[/m]

बारीपदा
	[m1]बारीपदा[/m]

आधुनिक विश्वका सात आश्चर्यहरू
	[m1]आधुनिक विश्वका सात आश्चर्यहरू[/m]

मोसेस च्यान
	[m1]मोसेस च्यान[/m]

निया सलामिस फम्गुस्ता एफसी
	[m1]निया सलामिस फम्गुस्ता एफसी[/m]

ई.पू. ५२७
	[m1]ई.पू. ५२७[/m]

बस्ती जिल्ला
	[m1]बस्ती जिल्ला[/m]

एशियाली देशहरुको सूची
	[m1]एशियाली देशहरुको सूची[/m]

ई.पू. ५२८
	[m1]ई.पू. ५२८[/m]

ई.पू. ५१७
	[m1]ई.पू. ५१७[/m]

ई.पू. ५२४
	[m1]ई.पू. ५२४[/m]

ई.पू. ५१६
	[m1]ई.पू. ५१६[/m]

वाल्मीकि
	[m1]वाल्मीकि[/m]

शिक्रा
	[m1]शिक्रा[/m]

ई.पू. ५३६
	[m1]ई.पू. ५३६[/m]

ई.पू. ५३२
	[m1]ई.पू. ५३२[/m]

दशकगत अश्लील चलचित्र अभिनेत्रीहरूको सूची
	[m1]दशकगत अश्लील चलचित्र अभिनेत्रीहरूको सूची[/m]

सिमल
	[m1]सिमल[/m]

इटालीको संविधान
	[m1]इटालीको संविधान[/m]

चांडिल
	[m1]चांडिल[/m]

सिंदरी
	[m1]सिंदरी[/m]

क्रिष्टल नाइट
	[m1]क्रिष्टल नाइट[/m]

लंका
	[m1]लंका[/m]

डन्डेलि
	[m1]डन्डेलि[/m]

लंगुर
	[m1]लंगुर[/m]

अन्तर्राष्ट्रिय क्रिकेट परिषद
	[m1]अन्तर्राष्ट्रिय क्रिकेट परिषद[/m]

रसिया राष्ट्रिय फुटबल टिम
	[m1]रसिया राष्ट्रिय फुटबल टिम[/m]

दुख
	[m1]दुख[/m]

सतिसाल
	[m1]सतिसाल[/m]

रातोटाउके झाडीफिस्टो
	[m1]रातोटाउके झाडीफिस्टो[/m]

दोहरी
	[m1]दोहरी[/m]

रूख चुइयाँ
	[m1]रूख चुइयाँ[/m]

नेपाली सेना
	[m1]नेपाली सेना[/m]

कोलार
	[m1]कोलार[/m]

ऋग्वेद
	[m1]ऋग्वेद[/m]

झारल
	[m1]झारल[/m]

गायत्री
	[m1]गायत्री[/m]

पाछावाङ
	[m1]पाछावाङ[/m]

१९८२ एशियाली खेल
	[m1]१९८२ एशियाली खेल[/m]

तलाखु
	[m1]तलाखु[/m]

महाकौशिक
	[m1]महाकौशिक[/m]

अ क्यारिबियन मिस्ट्री
	[m1]अ क्यारिबियन मिस्ट्री[/m]

आर. माधवन
	[m1]आर. माधवन[/m]

सुजी नाकामुरा
	[m1]सुजी नाकामुरा[/m]

पाण्डुनयनी लेकचरी
	[m1]पाण्डुनयनी लेकचरी[/m]

बनरझुला
	[m1]बनरझुला[/m]

चालु सम्पत्ति
	[m1]चालु सम्पत्ति[/m]

मर्जर
	[m1]मर्जर[/m]

सिन्डी होप
	[m1]सिन्डी होप[/m]

ग्वाटेमाला गणतान्त्रिक मोर्चा
	[m1]ग्वाटेमाला गणतान्त्रिक मोर्चा[/m]

देवरिया जिल्ला
	[m1]देवरिया जिल्ला[/m]

फरदीन खान
	[m1]फरदीन खान[/m]

डेमी डेलिया
	[m1]डेमी डेलिया[/m]

माथ्यु रिका
	[m1]माथ्यु रिका[/m]

देवदास गान्धी
	[m1]देवदास गान्धी[/m]

मनमोहन अधिकारी
	[m1]मनमोहन अधिकारी[/m]

खगेन्द्र थापा मगर
	[m1]खगेन्द्र थापा मगर[/m]

जाँ ग्राभ
	[m1]जाँ ग्राभ[/m]

प्युटार
	[m1]प्युटार[/m]

फिलिप्पो तुरती
	[m1]फिलिप्पो तुरती[/m]

गुजराती लिपि
	[m1]गुजराती लिपि[/m]

ए
	[m1]ए[/m]

सानो निरबिरालो
	[m1]सानो निरबिरालो[/m]

जयप्रकाश नारायण
	[m1]जयप्रकाश नारायण[/m]

मुक्ली
	[m1]मुक्ली[/m]

बुद्ध एयर
	[m1]बुद्ध एयर[/m]

हासिम आमला
	[m1]हासिम आमला[/m]

सेतोकण्ठे माटीकोरे
	[m1]सेतोकण्ठे माटीकोरे[/m]

मनाङ गाविस
	[m1]मनाङ गाविस[/m]

कुमार संगाकारा
	[m1]कुमार संगाकारा[/m]

रितेश देशमुख
	[m1]रितेश देशमुख[/m]

चन्द्रशेखर आजाद
	[m1]चन्द्रशेखर आजाद[/m]

रातोटाउके बौंडाई
	[m1]रातोटाउके बौंडाई[/m]

ठूलोखैरटवा
	[m1]ठूलोखैरटवा[/m]

पहरे बाँदर
	[m1]पहरे बाँदर[/m]

असम विश्वविद्यालय
	[m1]असम विश्वविद्यालय[/m]

धर्म नगर
	[m1]धर्म नगर[/m]

दुम्रे
	[m1]दुम्रे[/m]

गौर नगरपालिका
	[m1]गौर नगरपालिका[/m]

केदारनाथ
	[m1]केदारनाथ[/m]

गेहेन्द्र बहादुर राजभण्डारी
	[m1]गेहेन्द्र बहादुर राजभण्डारी[/m]

खुकुरी
	[m1]खुकुरी[/m]

देवहाँस
	[m1]देवहाँस[/m]

ठूलो सिलसिले
	[m1]ठूलो सिलसिले[/m]

जुरे दुम्सी
	[m1]जुरे दुम्सी[/m]

अतिसूक्ष्म तरंग
	[m1]अतिसूक्ष्म तरंग[/m]

घरपालुवा हाँस
	[m1]घरपालुवा हाँस[/m]

डाँफे
	[m1]डाँफे[/m]

सुँगुरे भालु
	[m1]सुँगुरे भालु[/m]

अ मर्डर इज एनाउन्स्ड
	[m1]अ मर्डर इज एनाउन्स्ड[/m]

अचर फलन
	[m1]अचर फलन[/m]

बीजीय फलन
	[m1]बीजीय फलन[/m]

ब्राह्मण
	[m1]ब्राह्मण[/m]

कोङ्मा हिउँकुखुरा
	[m1]कोङ्मा हिउँकुखुरा[/m]

गोब्रेसल्ला
	[m1]गोब्रेसल्ला[/m]

पुस्कर
	[m1]पुस्कर[/m]

इन्टरनेट सोसाइटी
	[m1]इन्टरनेट सोसाइटी[/m]

रातो शिरिष
	[m1]रातो शिरिष[/m]

करेत
	[m1]करेत[/m]

हुटिट्याउँ
	[m1]हुटिट्याउँ[/m]

'सलिम'स लट
	[m1]'सलिम'स लट[/m]

लामाऔंले
	[m1]लामाऔंले[/m]

सिक्किमका मुख्यमन्त्री
	[m1]सिक्किमका मुख्यमन्त्री[/m]

बाथज्वरो
	[m1]बाथज्वरो[/m]

लेकाली मलेवा
	[m1]लेकाली मलेवा[/m]

खैरो ओत
	[m1]खैरो ओत[/m]

पौरी बाज
	[m1]पौरी बाज[/m]

आतिफ असलम
	[m1]आतिफ असलम[/m]

माला
	[m1]माला[/m]

टिमुर
	[m1]टिमुर[/m]

बाङ्ला लिपि
	[m1]बाङ्ला लिपि[/m]

मोटोखुट्टे फिस्टो
	[m1]मोटोखुट्टे फिस्टो[/m]

ठुलो निरबिरालो
	[m1]ठुलो निरबिरालो[/m]

अशोक वृक्ष
	[m1]अशोक वृक्ष[/m]

अत्रि ऋषि
	[m1]अत्रि ऋषि[/m]

लेखापरीक्षण समिति
	[m1]लेखापरीक्षण समिति[/m]

ताकरी
	[m1]ताकरी[/m]

भद्राचलम
	[m1]भद्राचलम[/m]

भंडारा
	[m1]भंडारा[/m]

बेतिया
	[m1]बेतिया[/m]

बडहर
	[m1]बडहर[/m]

भभुआ
	[m1]भभुआ[/m]

बयाना
	[m1]बयाना[/m]

आँखाको शल्यक्रिया
	[m1]आँखाको शल्यक्रिया[/m]

अगस्त २०१२
	[m1]अगस्त २०१२[/m]

वामन पुराण
	[m1]वामन पुराण[/m]

सलेना
	[m1]सलेना[/m]

पचमुखे
	[m1]पचमुखे[/m]

अगस्ट पाल्म
	[m1]अगस्ट पाल्म[/m]

थोरोङला
	[m1]थोरोङला[/m]

पारिजात फूल
	[m1]पारिजात फूल[/m]

कालोटाउके मुनियाँ
	[m1]कालोटाउके मुनियाँ[/m]

अलीगढ जिल्ला
	[m1]अलीगढ जिल्ला[/m]

नगेन्द्रप्रसाद रिजाल
	[m1]नगेन्द्रप्रसाद रिजाल[/m]

क्याम्बोडिया जनता पार्टी
	[m1]क्याम्बोडिया जनता पार्टी[/m]

सानो तामे बाँसमुसो
	[m1]सानो तामे बाँसमुसो[/m]

मेहंदी
	[m1]मेहंदी[/m]

निकोलाइ मिखाइलोभ्स्की
	[m1]निकोलाइ मिखाइलोभ्स्की[/m]

प्रसौना
	[m1]प्रसौना[/m]

दक्षिण एसिया
	[m1]दक्षिण एसिया[/m]

जिर्मले
	[m1]जिर्मले[/m]

रुगा
	[m1]रुगा[/m]

ठूलो माकुरीचरी
	[m1]ठूलो माकुरीचरी[/m]

रामगढवा
	[m1]रामगढवा[/m]

तारा एयरलाइन्स
	[m1]तारा एयरलाइन्स[/m]

पीतकृष्ण महाँठुँड
	[m1]पीतकृष्ण महाँठुँड[/m]

लालकण्ठे पिउरा
	[m1]लालकण्ठे पिउरा[/m]

रमन म्याग्सेसे पुरस्कार
	[m1]रमन म्याग्सेसे पुरस्कार[/m]

रायपुर, सप्तरी
	[m1]रायपुर, सप्तरी[/m]

सिजो
	[m1]सिजो[/m]

लाकुरीडाँडा
	[m1]लाकुरीडाँडा[/m]

भारद्वाज (चरा)
	[m1]भारद्वाज (चरा)[/m]

अशोक चक्र
	[m1]अशोक चक्र[/m]

अधिकार
	[m1]अधिकार[/m]

स्टिभ फोर्ब्स
	[m1]स्टिभ फोर्ब्स[/m]

अष्ट्रीयन एयरलाइन्स
	[m1]अष्ट्रीयन एयरलाइन्स[/m]

चिरान्तक बाज
	[m1]चिरान्तक बाज[/m]

महेन्द्रज्योति
	[m1]महेन्द्रज्योति[/m]

कुमछिर्के कुथुर्के
	[m1]कुमछिर्के कुथुर्के[/m]

कम्पनी
	[m1]कम्पनी[/m]

योगीको आत्मकथा
	[m1]योगीको आत्मकथा[/m]

माले राजपंखी लोखेर्के
	[m1]माले राजपंखी लोखेर्के[/m]

पकली
	[m1]पकली[/m]

पूजा भट्ट
	[m1]पूजा भट्ट[/m]

बीएमसी रेसिङ्ग टीम
	[m1]बीएमसी रेसिङ्ग टीम[/m]

फलन
	[m1]फलन[/m]

राजेन्द्र विक्रम शाह
	[m1]राजेन्द्र विक्रम शाह[/m]

सानो ढाडेमुसा
	[m1]सानो ढाडेमुसा[/m]

बार्थोलिन ग्रन्थी
	[m1]बार्थोलिन ग्रन्थी[/m]

सुन्तलेछाती हलेसो
	[m1]सुन्तलेछाती हलेसो[/m]

द्रोणक चील
	[m1]द्रोणक चील[/m]

सुनटाउके फिर्फिरे
	[m1]सुनटाउके फिर्फिरे[/m]

कांकीर
	[m1]कांकीर[/m]

पातसिउने फिस्टो
	[m1]पातसिउने फिस्टो[/m]

हारील ढुकुर
	[m1]हारील ढुकुर[/m]

कल्की बसेरा
	[m1]कल्की बसेरा[/m]

अंडमान अनि निकोबार द्वीपका जिल्लाहरु
	[m1]अंडमान अनि निकोबार द्वीपका जिल्लाहरु[/m]

अहिल्या
	[m1]अहिल्या[/m]

भुसावल
	[m1]भुसावल[/m]

भिवानी
	[m1]भिवानी[/m]

नारद पुराण
	[m1]नारद पुराण[/m]

भीनमाल
	[m1]भीनमाल[/m]

काठमाडौं जिल्ला
	[m1]काठमाडौं जिल्ला[/m]

वृतासुर
	[m1]वृतासुर[/m]

बाबर
	[m1]बाबर[/m]

बदायूँ
	[m1]बदायूँ[/m]

बद्रीनाथ मन्दिर
	[m1]बद्रीनाथ मन्दिर[/m]

क
	[m1]क[/m]

बेलि ब्रिज
	[m1]बेलि ब्रिज[/m]

बोलांगीर
	[m1]बोलांगीर[/m]

बाल्तोरो मुज्ताघ
	[m1]बाल्तोरो मुज्ताघ[/m]

काशी हिन्दू विश्‍वविद्यालय
	[m1]काशी हिन्दू विश्‍वविद्यालय[/m]

बन्दीपुर
	[m1]बन्दीपुर[/m]

बंगलादेश राष्ट्रिय क्रिकेट टिम
	[m1]बंगलादेश राष्ट्रिय क्रिकेट टिम[/m]

बर्दिया राष्ट्रिय निकुञ्ज
	[m1]बर्दिया राष्ट्रिय निकुञ्ज[/m]

वर्धमान जिल्ला
	[m1]वर्धमान जिल्ला[/m]

श्यामल फिस्टो
	[m1]श्यामल फिस्टो[/m]

खरमुजुर
	[m1]खरमुजुर[/m]

बस्तर
	[m1]बस्तर[/m]

कालोकुरो
	[m1]कालोकुरो[/m]

जुन २०१२
	[m1]जुन २०१२[/m]

मे २०१२
	[m1]मे २०१२[/m]

हुचिल
	[m1]हुचिल[/m]

संयुक्त गर्भनिरोघक चक्की
	[m1]संयुक्त गर्भनिरोघक चक्की[/m]

गंगोत्री
	[m1]गंगोत्री[/m]

ओपेरा मिनी
	[m1]ओपेरा मिनी[/m]

अस्थि विज्ञान
	[m1]अस्थि विज्ञान[/m]

भारतीय रेल
	[m1]भारतीय रेल[/m]

राजतितु
	[m1]राजतितु[/m]

प्रगतिवाद
	[m1]प्रगतिवाद[/m]

चिली समाजवादी पार्टी
	[m1]चिली समाजवादी पार्टी[/m]

पोर्टो प्रिन्सिस भूमिगत नदी राष्ट्रिय निकुञ्ज
	[m1]पोर्टो प्रिन्सिस भूमिगत नदी राष्ट्रिय निकुञ्ज[/m]

परशुराम अवतार
	[m1]परशुराम अवतार[/m]

भिरगौंडी
	[m1]भिरगौंडी[/m]

सेतोपुच्छ्रे हुटिट्याउँ
	[m1]सेतोपुच्छ्रे हुटिट्याउँ[/m]

लस्सी
	[m1]लस्सी[/m]

सानो ट्याकट्याके
	[m1]सानो ट्याकट्याके[/m]

मलाहा हुचील
	[m1]मलाहा हुचील[/m]

बेसीसहर नगरपालिका
	[m1]बेसीसहर नगरपालिका[/m]

इभ
	[m1]इभ[/m]

लेखापरीक्षण प्रतिवेदन
	[m1]लेखापरीक्षण प्रतिवेदन[/m]

मझौला माटीकोरे
	[m1]मझौला माटीकोरे[/m]

लरवान
	[m1]लरवान[/m]

बोमन इरानी
	[m1]बोमन इरानी[/m]

एर्फर्ट कार्यक्रम
	[m1]एर्फर्ट कार्यक्रम[/m]

शिशु मृत्युदर
	[m1]शिशु मृत्युदर[/m]

भारत कम्युनिष्ट पार्टी
	[m1]भारत कम्युनिष्ट पार्टी[/m]

धर्के मुसेफिस्टो
	[m1]धर्के मुसेफिस्टो[/m]

मंगलको उपनिवेशन
	[m1]मंगलको उपनिवेशन[/m]

शेबेरघन
	[m1]शेबेरघन[/m]

रोम सन्धि
	[m1]रोम सन्धि[/m]

नास्पाती
	[m1]नास्पाती[/m]

इरिटेबल बउल सिन्ड्रोम
	[m1]इरिटेबल बउल सिन्ड्रोम[/m]

कथकली
	[m1]कथकली[/m]

कोचलगाँडे लाटोकोसेरो
	[m1]कोचलगाँडे लाटोकोसेरो[/m]

चिबे
	[m1]चिबे[/m]

हरिहाँस
	[m1]हरिहाँस[/m]

चिलिमे (चरा)
	[m1]चिलिमे (चरा)[/m]

नादुन हाँस
	[m1]नादुन हाँस[/m]

कन्नड लिपी
	[m1]कन्नड लिपी[/m]

स्ट्रेप थ्रोट
	[m1]स्ट्रेप थ्रोट[/m]

राष्ट्रिय प्रजातान्त्रिक एकता
	[m1]राष्ट्रिय प्रजातान्त्रिक एकता[/m]

कोइरालो
	[m1]कोइरालो[/m]

कालिज
	[m1]कालिज[/m]

स्मृति
	[m1]स्मृति[/m]

हिमाली मलेवा
	[m1]हिमाली मलेवा[/m]

खैरोकोखे झाडीफिस्टो
	[m1]खैरोकोखे झाडीफिस्टो[/m]

पुरुष प्रजनन प्रणाली
	[m1]पुरुष प्रजनन प्रणाली[/m]

ग्लूकोमीटर
	[m1]ग्लूकोमीटर[/m]

जनसंख्याको आधारमा शहरहरुको सूची
	[m1]जनसंख्याको आधारमा शहरहरुको सूची[/m]

भक्तपुर
	[m1]भक्तपुर[/m]

स्त्री प्रजनन प्रणाली
	[m1]स्त्री प्रजनन प्रणाली[/m]

सानो सुँगुरे भालु
	[m1]सानो सुँगुरे भालु[/m]

सन् २०६१
	[m1]सन् २०६१[/m]

मछलीपट्टनम
	[m1]मछलीपट्टनम[/m]

लागर बाज
	[m1]लागर बाज[/m]

लामाऔंले जलरङ्क
	[m1]लामाऔंले जलरङ्क[/m]

महाजनपद
	[m1]महाजनपद[/m]

अवर्धनात्मक रक्त अल्पता
	[m1]अवर्धनात्मक रक्त अल्पता[/m]

गुलाम वंश
	[m1]गुलाम वंश[/m]

सहनाई
	[m1]सहनाई[/m]

भेनेजुएला कम्युनिष्ट पार्टी
	[m1]भेनेजुएला कम्युनिष्ट पार्टी[/m]

मीमांसा
	[m1]मीमांसा[/m]

महाशिवरात्री
	[m1]महाशिवरात्री[/m]

धूपी महाँठुँड
	[m1]धूपी महाँठुँड[/m]

श्रम दिवस
	[m1]श्रम दिवस[/m]

आसामी जो
	[m1]आसामी जो[/m]

कालीगण्डकी नदी
	[m1]कालीगण्डकी नदी[/m]

चन्द्रगुप्त
	[m1]चन्द्रगुप्त[/m]

ज्याकेट
	[m1]ज्याकेट[/m]

दत्तात्रेय
	[m1]दत्तात्रेय[/m]

सादाकण्ठे मुसेफिस्टो
	[m1]सादाकण्ठे मुसेफिस्टो[/m]

पहाडी श्येनबाज
	[m1]पहाडी श्येनबाज[/m]

दह
	[m1]दह[/m]

होली स्टिभन्स
	[m1]होली स्टिभन्स[/m]

सेम
	[m1]सेम[/m]

अश्वगन्धा
	[m1]अश्वगन्धा[/m]

यौनकर्मी
	[m1]यौनकर्मी[/m]

आमसञ्चार
	[m1]आमसञ्चार[/m]

घोवा
	[m1]घोवा[/m]

संयुक्त राष्ट्रका स्वतंत्र संस्थाहरु
	[m1]संयुक्त राष्ट्रका स्वतंत्र संस्थाहरु[/m]

भागलपुर प्रमण्डल
	[m1]भागलपुर प्रमण्डल[/m]

काल भैरव (काठमाडौं)
	[m1]काल भैरव (काठमाडौं)[/m]

भक्ति योग
	[m1]भक्ति योग[/m]

बेहुला
	[m1]बेहुला[/m]

एयरटेल
	[m1]एयरटेल[/m]

भट्टराई
	[m1]भट्टराई[/m]

भृकुटी
	[m1]भृकुटी[/m]

गुर्जो
	[m1]गुर्जो[/m]

नांदेड़
	[m1]नांदेड़[/m]

पेपरोनी
	[m1]पेपरोनी[/m]

विश्व जनसंख्या दिवस
	[m1]विश्व जनसंख्या दिवस[/m]

विद्यूतीय प्रजातन्त्र
	[m1]विद्यूतीय प्रजातन्त्र[/m]

कुर्था सुरुवाल
	[m1]कुर्था सुरुवाल[/m]

कालपेचक
	[m1]कालपेचक[/m]

फुन्छोलिङ्ग
	[m1]फुन्छोलिङ्ग[/m]

माईपोखरी गाविस
	[m1]माईपोखरी गाविस[/m]

भृङ्गीराज
	[m1]भृङ्गीराज[/m]

शुक्राणु दान
	[m1]शुक्राणु दान[/m]

भेडेकुरो
	[m1]भेडेकुरो[/m]

वीरपुर
	[m1]वीरपुर[/m]

ब्रह्मपुर
	[m1]ब्रह्मपुर[/m]

हिमाली धर्के लोखर्के
	[m1]हिमाली धर्के लोखर्के[/m]

अ थाउजेन्ड स्पेलेन्डिड् सनस्
	[m1]अ थाउजेन्ड स्पेलेन्डिड् सनस्[/m]

बक्सर
	[m1]बक्सर[/m]

कुखुरा पालन
	[m1]कुखुरा पालन[/m]

घनमूल
	[m1]घनमूल[/m]

बोकारो
	[m1]बोकारो[/m]

सानो खैरो गिद्ध
	[m1]सानो खैरो गिद्ध[/m]

ठूलो माटीकोरे
	[m1]ठूलो माटीकोरे[/m]

सिमकुखुरा
	[m1]सिमकुखुरा[/m]

छिर्के कुथुर्के
	[m1]छिर्के कुथुर्के[/m]

पूर्वोत्तर भारत
	[m1]पूर्वोत्तर भारत[/m]

लामोठुँडे माकुरीचरी
	[m1]लामोठुँडे माकुरीचरी[/m]

फुस्रोछाती घाँसेफिस्टो
	[m1]फुस्रोछाती घाँसेफिस्टो[/m]

टि-ब्याग
	[m1]टि-ब्याग[/m]

वालडेन
	[m1]वालडेन[/m]

राजगीर
	[m1]राजगीर[/m]

महिला कण्डम
	[m1]महिला कण्डम[/m]

जैतुन (रङ्ग)
	[m1]जैतुन (रङ्ग)[/m]

कल्प
	[m1]कल्प[/m]

रेसम खेती
	[m1]रेसम खेती[/m]

जवाहरलाल नेहरू रंगशाला, दिल्ली
	[m1]जवाहरलाल नेहरू रंगशाला, दिल्ली[/m]

नोबेल पुरस्कार विजेता महिलाहरूको सूची
	[m1]नोबेल पुरस्कार विजेता महिलाहरूको सूची[/m]

वीरेन्द्रनगर नगरपालिका
	[m1]वीरेन्द्रनगर नगरपालिका[/m]

केदारनाथ मन्दिर
	[m1]केदारनाथ मन्दिर[/m]

ड
	[m1]ड[/m]

गर्दनथोप्ले लाहाँचे
	[m1]गर्दनथोप्ले लाहाँचे[/m]

ट्वान्टी२०
	[m1]ट्वान्टी२०[/m]

एनडीएम-१
	[m1]एनडीएम-१[/m]

चैतन्य महाप्रभु
	[m1]चैतन्य महाप्रभु[/m]

फाहिता
	[m1]फाहिता[/m]

कैलकोखे चुइयाँ
	[m1]कैलकोखे चुइयाँ[/m]

भगांकुर
	[m1]भगांकुर[/m]

पाकेटमार
	[m1]पाकेटमार[/m]

यौन दासत्व
	[m1]यौन दासत्व[/m]

समद्विबाहु त्रिभुज
	[m1]समद्विबाहु त्रिभुज[/m]

विकिपीडिया समुदाय
	[m1]विकिपीडिया समुदाय[/m]

इन्चिलाडा
	[m1]इन्चिलाडा[/m]

नेपालका अञ्चलहरू
	[m1]नेपालका अञ्चलहरू[/m]

संबलपुर
	[m1]संबलपुर[/m]

मायादेवी
	[m1]मायादेवी[/m]

इटावा
	[m1]इटावा[/m]

कैलो लाहाँचे
	[m1]कैलो लाहाँचे[/m]

मधुमक्षी भक्षका
	[m1]मधुमक्षी भक्षका[/m]

देर वोल्क्स्टाट
	[m1]देर वोल्क्स्टाट[/m]

पृथ्वी वीर विक्रम शाह
	[m1]पृथ्वी वीर विक्रम शाह[/m]

चरखी दादरी
	[m1]चरखी दादरी[/m]

बौद्धनाथ
	[m1]बौद्धनाथ[/m]

द्रोणाचार्य
	[m1]द्रोणाचार्य[/m]

सन् २०७५
	[m1]सन् २०७५[/m]

सन् २०७६
	[m1]सन् २०७६[/m]

सन् २०७७
	[m1]सन् २०७७[/m]

सन् २०७८
	[m1]सन् २०७८[/m]

सन् २०७२
	[m1]सन् २०७२[/m]

सन् २०७४
	[m1]सन् २०७४[/m]

सन् २०६९
	[m1]सन् २०६९[/m]

सन् २०६८
	[m1]सन् २०६८[/m]

सन् २०६७
	[m1]सन् २०६७[/m]

सन् २०७१
	[m1]सन् २०७१[/m]

सन् २०६५
	[m1]सन् २०६५[/m]

सन् २०६६
	[m1]सन् २०६६[/m]

सन् २०७०
	[m1]सन् २०७०[/m]

काशीरामनगर जिल्ला
	[m1]काशीरामनगर जिल्ला[/m]

पब्लिक कम्पनी
	[m1]पब्लिक कम्पनी[/m]

ब्रह्मचर्य
	[m1]ब्रह्मचर्य[/m]

अग्नि रेखा
	[m1]अग्नि रेखा[/m]

फोक्रास
	[m1]फोक्रास[/m]

रणवीर सिंह
	[m1]रणवीर सिंह[/m]

हिउँदे चुइयाँ
	[m1]हिउँदे चुइयाँ[/m]

जनता दल (संयुक्त)
	[m1]जनता दल (संयुक्त)[/m]

रातोठुँडे पुष्पकोकिल
	[m1]रातोठुँडे पुष्पकोकिल[/m]

राई जाति
	[m1]राई जाति[/m]

सराङकोट
	[m1]सराङकोट[/m]

काठमाडौं (स्पष्टता)
	[m1]काठमाडौं (स्पष्टता)[/m]

कागती (रङ्ग)
	[m1]कागती (रङ्ग)[/m]

टिष्टा नदी
	[m1]टिष्टा नदी[/m]

खाद्य सुरक्षा
	[m1]खाद्य सुरक्षा[/m]

हिमाली वनलोखेर्के
	[m1]हिमाली वनलोखेर्के[/m]

साल
	[m1]साल[/m]

मुल्तानी माटो
	[m1]मुल्तानी माटो[/m]

२०११ क्रिकेट विश्वकप
	[m1]२०११ क्रिकेट विश्वकप[/m]

नक्सलवादी आन्दोलन
	[m1]नक्सलवादी आन्दोलन[/m]

डुन्डुल
	[m1]डुन्डुल[/m]

वेस्ट इन्डिज राष्ट्रिय क्रिकेट टिम
	[m1]वेस्ट इन्डिज राष्ट्रिय क्रिकेट टिम[/m]

तृणमूल कांग्रेस
	[m1]तृणमूल कांग्रेस[/m]

लामठुँडे राजपुत्रिका
	[m1]लामठुँडे राजपुत्रिका[/m]

टुइँसी सुगा
	[m1]टुइँसी सुगा[/m]

क्लाउड स्टोरेज
	[m1]क्लाउड स्टोरेज[/m]

थान्का
	[m1]थान्का[/m]

रायचूर
	[m1]रायचूर[/m]

वेदांग
	[m1]वेदांग[/m]

राज लोखर्के
	[m1]राज लोखर्के[/m]

पापड
	[m1]पापड[/m]

खिलजी वंश
	[m1]खिलजी वंश[/m]

घाटगाउँ
	[m1]घाटगाउँ[/m]

लोहरदग्गा
	[m1]लोहरदग्गा[/m]

तार्के जुरेली
	[m1]तार्के जुरेली[/m]

हिमाली फ्याउमुसो
	[m1]हिमाली फ्याउमुसो[/m]

बमनगामाकट्टी
	[m1]बमनगामाकट्टी[/m]

कनकासुन्दरी
	[m1]कनकासुन्दरी[/m]

महालङ्गुर हिमश्रृङ्खला
	[m1]महालङ्गुर हिमश्रृङ्खला[/m]

होमराई
	[m1]होमराई[/m]

साल्दाङ
	[m1]साल्दाङ[/m]

धृतराष्ट्र
	[m1]धृतराष्ट्र[/m]

हिउँ नृत्य
	[m1]हिउँ नृत्य[/m]

असुरो
	[m1]असुरो[/m]

इटारसी
	[m1]इटारसी[/m]

होशियारपुर
	[m1]होशियारपुर[/m]

गणेश चतुर्थी
	[m1]गणेश चतुर्थी[/m]

दालभात
	[m1]दालभात[/m]

भोजपत्र
	[m1]भोजपत्र[/m]

घनश्याम पाण्डे
	[m1]घनश्याम पाण्डे[/m]

नगदे वाली
	[m1]नगदे वाली[/m]

आङसराङ
	[m1]आङसराङ[/m]

कोदो
	[m1]कोदो[/m]

भासोलूक
	[m1]भासोलूक[/m]

साधारण शल्यक्रिया
	[m1]साधारण शल्यक्रिया[/m]

पद्मभूषण
	[m1]पद्मभूषण[/m]

पानीगौंथली
	[m1]पानीगौंथली[/m]

भार्का चाहा
	[m1]भार्का चाहा[/m]

उत्क्रोशी फ्यालफ्याले
	[m1]उत्क्रोशी फ्यालफ्याले[/m]

खयर
	[m1]खयर[/m]

ढोलक
	[m1]ढोलक[/m]

कैलाशमाण्डौ
	[m1]कैलाशमाण्डौ[/m]

अल्मोदोबार
	[m1]अल्मोदोबार[/m]

गंगटे न्याउरीमुसा
	[m1]गंगटे न्याउरीमुसा[/m]

हितोमी कोबायासी
	[m1]हितोमी कोबायासी[/m]

उन्नाव
	[m1]उन्नाव[/m]

कपिञ्जल तित्रा
	[m1]कपिञ्जल तित्रा[/m]

कांडा
	[m1]कांडा[/m]

सिरोही
	[m1]सिरोही[/m]

कमल मंदिर
	[m1]कमल मंदिर[/m]

कालासयवालहरू
	[m1]कालासयवालहरू[/m]

मोहिनीअट्टम
	[m1]मोहिनीअट्टम[/m]

काँसी अमला
	[m1]काँसी अमला[/m]

टुकुचा नाला
	[m1]टुकुचा नाला[/m]

पलाँसको बोट
	[m1]पलाँसको बोट[/m]

लिन्ड्से मिडोस
	[m1]लिन्ड्से मिडोस[/m]

छनक बट्टाई
	[m1]छनक बट्टाई[/m]

सनी देओल
	[m1]सनी देओल[/m]

सिलचर
	[m1]सिलचर[/m]

सल्यान, सोलुखुम्बु
	[m1]सल्यान, सोलुखुम्बु[/m]

सवाई माधोपुर
	[m1]सवाई माधोपुर[/m]

क्विन्सल्यान्ड बोतल रूख
	[m1]क्विन्सल्यान्ड बोतल रूख[/m]

नारायणकाजी श्रेष्ठ
	[m1]नारायणकाजी श्रेष्ठ[/m]

फेन्टम
	[m1]फेन्टम[/m]

सुगौली बिर्ता
	[m1]सुगौली बिर्ता[/m]

ध्वाँसे चिबे
	[m1]ध्वाँसे चिबे[/m]

सरसफाइ
	[m1]सरसफाइ[/m]

काभ्रे नित्यचण्डेश्वरी
	[m1]काभ्रे नित्यचण्डेश्वरी[/m]

कथक
	[m1]कथक[/m]

कालो कस्तुरी
	[m1]कालो कस्तुरी[/m]

पालनपुर
	[m1]पालनपुर[/m]

इलाम नगरपालिका
	[m1]इलाम नगरपालिका[/m]

जुरे गौंथली
	[m1]जुरे गौंथली[/m]

रबिन लेकचरी
	[m1]रबिन लेकचरी[/m]

दाम्री
	[m1]दाम्री[/m]

शोभा गाविस
	[m1]शोभा गाविस[/m]

बिरुवा अर्चले
	[m1]बिरुवा अर्चले[/m]

काउसो
	[m1]काउसो[/m]

बाणगंङ्गा
	[m1]बाणगंङ्गा[/m]

चुवा (वनस्पति)
	[m1]चुवा (वनस्पति)[/m]

किमाथान्का
	[m1]किमाथान्का[/m]

सानो धर्के छुचुन्द्रो
	[m1]सानो धर्के छुचुन्द्रो[/m]

फोर्ब्स
	[m1]फोर्ब्स[/m]

दुर्ग
	[m1]दुर्ग[/m]

खोले हुटिट्याउँ
	[m1]खोले हुटिट्याउँ[/m]

कर्नाटक संगीत
	[m1]कर्नाटक संगीत[/m]

स्यालाखदी
	[m1]स्यालाखदी[/m]

इजाबेल आइस
	[m1]इजाबेल आइस[/m]

अनुमा सित्थिरक
	[m1]अनुमा सित्थिरक[/m]

तुलसी
	[m1]तुलसी[/m]

गोडैता
	[m1]गोडैता[/m]

बाँसुरी
	[m1]बाँसुरी[/m]

चाल्नाखेल
	[m1]चाल्नाखेल[/m]

एन्डरसनको छुचुन्द्रो
	[m1]एन्डरसनको छुचुन्द्रो[/m]

दिल्लिचौर
	[m1]दिल्लिचौर[/m]

मादीरामबेनी
	[m1]मादीरामबेनी[/m]

पंतनगर
	[m1]पंतनगर[/m]

दरवार देवीस्थान
	[m1]दरवार देवीस्थान[/m]

गुगल कोड
	[m1]गुगल कोड[/m]

मेमोरिज अफ मिडनाइट
	[m1]मेमोरिज अफ मिडनाइट[/m]

मकालु-बरूण राष्ट्रिय निकुञ्ज
	[m1]मकालु-बरूण राष्ट्रिय निकुञ्ज[/m]

प्रजनन (फर्टिलिटी)
	[m1]प्रजनन (फर्टिलिटी)[/m]

राजकपोत
	[m1]राजकपोत[/m]

चारघरे
	[m1]चारघरे[/m]

कम्युनिष्ट पार्टी (स्वीडेन)
	[m1]कम्युनिष्ट पार्टी (स्वीडेन)[/m]

खाँबु
	[m1]खाँबु[/m]

मिक्सोडेमा
	[m1]मिक्सोडेमा[/m]

बासबोटे
	[m1]बासबोटे[/m]

पहेलोठुँडे भारद्वाज
	[m1]पहेलोठुँडे भारद्वाज[/m]

चौबास
	[m1]चौबास[/m]

नयाँबजार
	[m1]नयाँबजार[/m]

काठमाडौं उपत्यका
	[m1]काठमाडौं उपत्यका[/m]

आइसिसी च्याम्पियन्स ट्रफी
	[m1]आइसिसी च्याम्पियन्स ट्रफी[/m]

सन् २०८६
	[m1]सन् २०८६[/m]

सन् २०८७
	[m1]सन् २०८७[/m]

सन् २०८८
	[m1]सन् २०८८[/m]

सन् २०९८
	[m1]सन् २०९८[/m]

सन् २०८०
	[m1]सन् २०८०[/m]

सन् २०९३
	[m1]सन् २०९३[/m]

सन् २०९२
	[m1]सन् २०९२[/m]

सन् २०८१
	[m1]सन् २०८१[/m]

इन्टरल्याबियल सल्सी
	[m1]इन्टरल्याबियल सल्सी[/m]

सन् २०९०
	[m1]सन् २०९०[/m]

सन् २०९९
	[m1]सन् २०९९[/m]

सन् २०९६
	[m1]सन् २०९६[/m]

सन् २०९५
	[m1]सन् २०९५[/m]

झाँझर चिउवा
	[m1]झाँझर चिउवा[/m]

सन् २०९१
	[m1]सन् २०९१[/m]

सन् २०८५
	[m1]सन् २०८५[/m]

सन् २०८३
	[m1]सन् २०८३[/m]

सन् २०८४
	[m1]सन् २०८४[/m]

लेप्चा
	[m1]लेप्चा[/m]

सुइरोपुच्छ्रे हलेसो
	[m1]सुइरोपुच्छ्रे हलेसो[/m]

छोटोठुँडे चुइयाँ
	[m1]छोटोठुँडे चुइयाँ[/m]

तोपगाछी
	[m1]तोपगाछी[/m]

नेपाल कम्युनिष्ट पार्टी (मार्क्सवादी-लेनिनवादी)
	[m1]नेपाल कम्युनिष्ट पार्टी (मार्क्सवादी-लेनिनवादी)[/m]

गुगल स्काई
	[m1]गुगल स्काई[/m]

ब्रह्माण्ड पुराण
	[m1]ब्रह्माण्ड पुराण[/m]

सूत्र
	[m1]सूत्र[/m]

शैलेन्द्रकुमार उपाध्याय
	[m1]शैलेन्द्रकुमार उपाध्याय[/m]

आइसिसी वर्ल्ड ट्वान्टी२०
	[m1]आइसिसी वर्ल्ड ट्वान्टी२०[/m]

दोयम हुटिट्याउँ
	[m1]दोयम हुटिट्याउँ[/m]

गारफिल्ड सोबर्स
	[m1]गारफिल्ड सोबर्स[/m]

रघुराम राजन
	[m1]रघुराम राजन[/m]

मदन भण्डारी
	[m1]मदन भण्डारी[/m]

युधिष्ठिर
	[m1]युधिष्ठिर[/m]

नेपाली नागरिक
	[m1]नेपाली नागरिक[/m]

सूर्यबहादुर थापा
	[m1]सूर्यबहादुर थापा[/m]

जोनी लिवर
	[m1]जोनी लिवर[/m]

सेनानी
	[m1]सेनानी[/m]

पॉण्डिचेरीका जिल्लाहरु
	[m1]पॉण्डिचेरीका जिल्लाहरु[/m]

कुमधर्के तितु
	[m1]कुमधर्के तितु[/m]

रक्तनली
	[m1]रक्तनली[/m]

मुद्रा सटही
	[m1]मुद्रा सटही[/m]

मेसेज इन अ बोट्ल
	[m1]मेसेज इन अ बोट्ल[/m]

२०१२ आइसिसी वर्ल्ड ट्वान्टी-ट्वान्टी
	[m1]२०१२ आइसिसी वर्ल्ड ट्वान्टी-ट्वान्टी[/m]

हिउँटाउके बगेडी
	[m1]हिउँटाउके बगेडी[/m]

गाजले लेकचरी
	[m1]गाजले लेकचरी[/m]

बाख्रे जुरेली
	[m1]बाख्रे जुरेली[/m]

छिरबिरे वनपरेवा
	[m1]छिरबिरे वनपरेवा[/m]

रायबरेली
	[m1]रायबरेली[/m]

रीवा
	[m1]रीवा[/m]

टोंक
	[m1]टोंक[/m]

पंखथोप्ले महाँठुँड
	[m1]पंखथोप्ले महाँठुँड[/m]

रकेट महोत्सव
	[m1]रकेट महोत्सव[/m]

झुंझुनू
	[m1]झुंझुनू[/m]

जगदलपुर
	[m1]जगदलपुर[/m]

लालवदन तितु
	[m1]लालवदन तितु[/m]

बुरुली अल्सर
	[m1]बुरुली अल्सर[/m]

देवबंद
	[m1]देवबंद[/m]

बल्ड्याङ्ग्रा
	[m1]बल्ड्याङ्ग्रा[/m]

चिकबलपुर
	[m1]चिकबलपुर[/m]

सौराहा (चितवन)
	[m1]सौराहा (चितवन)[/m]

एकीकृत राष्ट्रिय कंग्रेस
	[m1]एकीकृत राष्ट्रिय कंग्रेस[/m]

सर्पको मकै
	[m1]सर्पको मकै[/m]

नेपालगञ्ज उपमहानगरपालिका
	[m1]नेपालगञ्ज उपमहानगरपालिका[/m]

मुक्तिनाथ
	[m1]मुक्तिनाथ[/m]

जालौर
	[m1]जालौर[/m]

नगरकोट
	[m1]नगरकोट[/m]

जौनपुर
	[m1]जौनपुर[/m]

कालका
	[m1]कालका[/m]

हाफलांग
	[m1]हाफलांग[/m]

प्रतापगढ जिल्ला
	[m1]प्रतापगढ जिल्ला[/m]

बाल वेश्यावृति
	[m1]बाल वेश्यावृति[/m]

घ्याम्पे रूख
	[m1]घ्याम्पे रूख[/m]

दूधिलो
	[m1]दूधिलो[/m]

नेपाली (स्पष्टता)
	[m1]नेपाली (स्पष्टता)[/m]

इभा हेङ्गर
	[m1]इभा हेङ्गर[/m]

विपरीत लैङ्गिकता
	[m1]विपरीत लैङ्गिकता[/m]

मदना सुगा
	[m1]मदना सुगा[/m]

अल्ताई लेकचरी
	[m1]अल्ताई लेकचरी[/m]

शीताङ्ग
	[m1]शीताङ्ग[/m]

रातोटाउके टिसिया
	[m1]रातोटाउके टिसिया[/m]

तुमुलकारी फिस्टो
	[m1]तुमुलकारी फिस्टो[/m]

जुंगे जुरेचरा
	[m1]जुंगे जुरेचरा[/m]

थुपलकल्की जुरेचरा
	[m1]थुपलकल्की जुरेचरा[/m]

खैरो जुरेचरा
	[m1]खैरो जुरेचरा[/m]

सेतोचश्मे फिस्टो
	[m1]सेतोचश्मे फिस्टो[/m]

झिङ्गे माछा
	[m1]झिङ्गे माछा[/m]

पानीअमला
	[m1]पानीअमला[/m]

चार्ली हेब्डो
	[m1]चार्ली हेब्डो[/m]

तेन्जिङ-हिलारी विमानस्थल
	[m1]तेन्जिङ-हिलारी विमानस्थल[/m]

मोबाइल इन्टरनेट
	[m1]मोबाइल इन्टरनेट[/m]

सन् २०६४
	[m1]सन् २०६४[/m]

सन् २०६३
	[m1]सन् २०६३[/m]

अग्नि-५
	[m1]अग्नि-५[/m]

सन् २०६२
	[m1]सन् २०६२[/m]

राजहुटिट्याउँ
	[m1]राजहुटिट्याउँ[/m]

कालोटाउके माटीकोरे
	[m1]कालोटाउके माटीकोरे[/m]

राक्षस
	[m1]राक्षस[/m]

वाट्सऐप
	[m1]वाट्सऐप[/m]

गुलाबी ताल
	[m1]गुलाबी ताल[/m]

कोज प्रमेय
	[m1]कोज प्रमेय[/m]

नारायणहिटी दरवार संग्रहालय
	[m1]नारायणहिटी दरवार संग्रहालय[/m]

माछापुच्छ्रे हिमाल
	[m1]माछापुच्छ्रे हिमाल[/m]

पुरुष
	[m1]पुरुष[/m]

केन्द्रीय अन्वेषण ब्यूरो
	[m1]केन्द्रीय अन्वेषण ब्यूरो[/m]

संस्कृत साहित्य
	[m1]संस्कृत साहित्य[/m]

उत्प्रेषण
	[m1]उत्प्रेषण[/m]

साधारण भाषा दर्शन
	[m1]साधारण भाषा दर्शन[/m]

द्रौपदी
	[m1]द्रौपदी[/m]

उत्तर भारत
	[m1]उत्तर भारत[/m]

फिरोज खान
	[m1]फिरोज खान[/m]

ई.पू. ५३३
	[m1]ई.पू. ५३३[/m]

ई.पू. ५३०
	[m1]ई.पू. ५३०[/m]

ई.पू. ५७४
	[m1]ई.पू. ५७४[/m]

ई.पू. ५७७
	[m1]ई.पू. ५७७[/m]

ई.पू. ५७९
	[m1]ई.पू. ५७९[/m]

ई.पू. ५८४
	[m1]ई.पू. ५८४[/m]

ई.पू. ५८५
	[m1]ई.पू. ५८५[/m]

ई.पू. ५९६
	[m1]ई.पू. ५९६[/m]

ई.पू. ५९४
	[m1]ई.पू. ५९४[/m]

मुसे लेकचरी
	[m1]मुसे लेकचरी[/m]

पाटागोनियन मरुभूमि
	[m1]पाटागोनियन मरुभूमि[/m]

चामुण्डा
	[m1]चामुण्डा[/m]

चन्द्र शमशेर जङ्गबहादुर राणा
	[m1]चन्द्र शमशेर जङ्गबहादुर राणा[/m]

चाँगुनारायण मन्दिर
	[m1]चाँगुनारायण मन्दिर[/m]

मधुमालती फूल
	[m1]मधुमालती फूल[/m]

पेटिकोट
	[m1]पेटिकोट[/m]

शाक्य
	[m1]शाक्य[/m]

रणबीर कपुर
	[m1]रणबीर कपुर[/m]

हिमाली पिउरा
	[m1]हिमाली पिउरा[/m]

हरित हिमसुधा
	[m1]हरित हिमसुधा[/m]

सिरक
	[m1]सिरक[/m]

युइ तात्सुमी
	[m1]युइ तात्सुमी[/m]

PIA उड़ान 268
	[m1]PIA उड़ान 268[/m]

कुमारी ( जीवित देवी)
	[m1]कुमारी ( जीवित देवी)[/m]

आरएनपी–वान
	[m1]आरएनपी–वान[/m]

टीमभ्यूअर
	[m1]टीमभ्यूअर[/m]

लघु महाचील
	[m1]लघु महाचील[/m]

सूचना प्रौद्योगिकी संस्थान LNM
	[m1]सूचना प्रौद्योगिकी संस्थान LNM[/m]

इन्द्रकमल
	[m1]इन्द्रकमल[/m]

ठूलो डुन्डुल
	[m1]ठूलो डुन्डुल[/m]

माछाकुल
	[m1]माछाकुल[/m]

मिलचरा
	[m1]मिलचरा[/m]

बौद्ध धर्ममा पञ्चशील
	[m1]बौद्ध धर्ममा पञ्चशील[/m]

चितवन राष्ट्रिय निकुञ्ज
	[m1]चितवन राष्ट्रिय निकुञ्ज[/m]

चित्रक पिट्टा
	[m1]चित्रक पिट्टा[/m]

मिश्रको सशस्त्र बल
	[m1]मिश्रको सशस्त्र बल[/m]

महाविद्या
	[m1]महाविद्या[/m]

जैव-उद्विकास
	[m1]जैव-उद्विकास[/m]

मिथिला
	[m1]मिथिला[/m]

सिलाम
	[m1]सिलाम[/m]

धर्मशास्त्र
	[m1]धर्मशास्त्र[/m]

घोल कस्दरी
	[m1]घोल कस्दरी[/m]

सफ्टवेयर स्वतन्त्रता
	[m1]सफ्टवेयर स्वतन्त्रता[/m]

साधारण सभा
	[m1]साधारण सभा[/m]

स्वास्थ्य
	[m1]स्वास्थ्य[/m]

टाटे सिमी
	[m1]टाटे सिमी[/m]

नेपाल अधिराज्य
	[m1]नेपाल अधिराज्य[/m]

डाना वेसपोली
	[m1]डाना वेसपोली[/m]

बाह्य भगोष्ठ
	[m1]बाह्य भगोष्ठ[/m]

साधारण शेयर
	[m1]साधारण शेयर[/m]

सेतोकण्ठे कस्तुरी
	[m1]सेतोकण्ठे कस्तुरी[/m]

नागेश्वर ज्योतिर्लिङ्ग मन्दिर
	[m1]नागेश्वर ज्योतिर्लिङ्ग मन्दिर[/m]

छुर्पी
	[m1]छुर्पी[/m]

वैद्यनाथ ज्योतिर्लिङ्ग मन्दिर
	[m1]वैद्यनाथ ज्योतिर्लिङ्ग मन्दिर[/m]

पीतनिर्गम पुष्पकोकिल
	[m1]पीतनिर्गम पुष्पकोकिल[/m]

सोफिया रोसी
	[m1]सोफिया रोसी[/m]

भारतीय स्वतन्त्रता संग्राम
	[m1]भारतीय स्वतन्त्रता संग्राम[/m]

घृष्णेश्वर मन्दिर
	[m1]घृष्णेश्वर मन्दिर[/m]

भीमाशंकर
	[m1]भीमाशंकर[/m]

ॐकारेश्वर
	[m1]ॐकारेश्वर[/m]

प्याजीकाने बुङ्गेचरा
	[m1]प्याजीकाने बुङ्गेचरा[/m]

हलेसो
	[m1]हलेसो[/m]

भारतका शहरहरुको सूची
	[m1]भारतका शहरहरुको सूची[/m]

द पिल्ग्रिमेज
	[m1]द पिल्ग्रिमेज[/m]

आषाढ
	[m1]आषाढ[/m]

टी.एन.टी एक्सप्रेस
	[m1]टी.एन.टी एक्सप्रेस[/m]

ललितपुर जिल्ला
	[m1]ललितपुर जिल्ला[/m]

ऐतरेय उपनिषद्
	[m1]ऐतरेय उपनिषद्[/m]

कठोपनिषद्
	[m1]कठोपनिषद्[/m]

कटुसवदन माटीकोरे
	[m1]कटुसवदन माटीकोरे[/m]

अरुण नदी
	[m1]अरुण नदी[/m]

लोकतान्त्रवादीहरू २१
	[m1]लोकतान्त्रवादीहरू २१[/m]

चमार
	[m1]चमार[/m]

मरिचमान सिंह श्रेष्ठ
	[m1]मरिचमान सिंह श्रेष्ठ[/m]

अण्ड दान
	[m1]अण्ड दान[/m]

अचानो
	[m1]अचानो[/m]

रतिरहस्य
	[m1]रतिरहस्य[/m]

वास्तुशास्त्र
	[m1]वास्तुशास्त्र[/m]

जल्पाचिलाउने
	[m1]जल्पाचिलाउने[/m]

तुगलक वंश
	[m1]तुगलक वंश[/m]

नक्षत्र
	[m1]नक्षत्र[/m]

आँदो
	[m1]आँदो[/m]

महादेवा
	[m1]महादेवा[/m]

लिभरपुल फुटबल क्लब
	[m1]लिभरपुल फुटबल क्लब[/m]

कोक्रो
	[m1]कोक्रो[/m]

बमबहादुर राणा
	[m1]बमबहादुर राणा[/m]

जुद्ध शमशेर जंगबहादुर राणा
	[m1]जुद्ध शमशेर जंगबहादुर राणा[/m]

टेस्ट क्रिकेट
	[m1]टेस्ट क्रिकेट[/m]

तराई
	[m1]तराई[/m]

रानी ऐश्वर्य राज्यलक्ष्मी शाह
	[m1]रानी ऐश्वर्य राज्यलक्ष्मी शाह[/m]

दार्जीलिङ जिल्ला
	[m1]दार्जीलिङ जिल्ला[/m]

रोगन जोस
	[m1]रोगन जोस[/m]

सौर्य पानी हिटर
	[m1]सौर्य पानी हिटर[/m]

भेरोनिका डिसाइडस् टु डाइ
	[m1]भेरोनिका डिसाइडस् टु डाइ[/m]

द मुर्स् लास्ट सेग
	[m1]द मुर्स् लास्ट सेग[/m]

भारतमा गणतन्त्र दिवस
	[m1]भारतमा गणतन्त्र दिवस[/m]

नुप्त्से
	[m1]नुप्त्से[/m]

पनीर
	[m1]पनीर[/m]

१९७९ क्रिकेट विश्वकप
	[m1]१९७९ क्रिकेट विश्वकप[/m]

१९७५ क्रिकेट विश्वकप
	[m1]१९७५ क्रिकेट विश्वकप[/m]

१९८३ क्रिकेट विश्वकप
	[m1]१९८३ क्रिकेट विश्वकप[/m]

१९८७ क्रिकेट विश्वकप
	[m1]१९८७ क्रिकेट विश्वकप[/m]

१९९६ क्रिकेट विश्वकप
	[m1]१९९६ क्रिकेट विश्वकप[/m]

१९९२ क्रिकेट विश्वकप
	[m1]१९९२ क्रिकेट विश्वकप[/m]

२०१५ क्रिकेट विश्वकप
	[m1]२०१५ क्रिकेट विश्वकप[/m]

मइमी यजिमा
	[m1]मइमी यजिमा[/m]

धर्के मलसाँप्रो
	[m1]धर्के मलसाँप्रो[/m]

संयुक्त राष्ट्रसंघीय आर्थिक र सामाजिक आयोग एसिया र प्रशान्त
	[m1]संयुक्त राष्ट्रसंघीय आर्थिक र सामाजिक आयोग एसिया र प्रशान्त[/m]

नामिबिया राष्ट्रिय क्रिकेट टिम
	[m1]नामिबिया राष्ट्रिय क्रिकेट टिम[/m]

जैर
	[m1]जैर[/m]

भारत राष्ट्रिय क्रिकेट टिम
	[m1]भारत राष्ट्रिय क्रिकेट टिम[/m]

न्युजिल्यान्ड राष्ट्रिय क्रिकेट टिम
	[m1]न्युजिल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]

नादिया जिल्ला
	[m1]नादिया जिल्ला[/m]

सोमनाथ मन्दिर
	[m1]सोमनाथ मन्दिर[/m]

मीर्जापुर जिल्ला
	[m1]मीर्जापुर जिल्ला[/m]

गोरखपुर जिल्ला
	[m1]गोरखपुर जिल्ला[/m]

स्वयम्भूनाथ
	[m1]स्वयम्भूनाथ[/m]

तामाङ जाति
	[m1]तामाङ जाति[/m]

अन्तर्राष्ट्रिय नर्सिङ दिवस
	[m1]अन्तर्राष्ट्रिय नर्सिङ दिवस[/m]

गरम मसला
	[m1]गरम मसला[/m]

सर्पगन्धा
	[m1]सर्पगन्धा[/m]

कलकत्ता विश्वविद्यालय
	[m1]कलकत्ता विश्वविद्यालय[/m]

हिमालचुली
	[m1]हिमालचुली[/m]

दुर्गा पूजा
	[m1]दुर्गा पूजा[/m]

रात्रीकमिज
	[m1]रात्रीकमिज[/m]

पुरी (खाना)
	[m1]पुरी (खाना)[/m]

जवाहरलाल नेहरू विश्वविद्यालय
	[m1]जवाहरलाल नेहरू विश्वविद्यालय[/m]

धर्ना
	[m1]धर्ना[/m]

असारे फूल
	[m1]असारे फूल[/m]

भुक्तानी
	[m1]भुक्तानी[/m]

भारतका जिल्लाहरु
	[m1]भारतका जिल्लाहरु[/m]

चांजे
	[m1]चांजे[/m]

चुक्चुके चैतेचरा
	[m1]चुक्चुके चैतेचरा[/m]

पश्चिमी भारत
	[m1]पश्चिमी भारत[/m]

आगम बौद्ध
	[m1]आगम बौद्ध[/m]

अशोक स्तंभ , दिल्ली
	[m1]अशोक स्तंभ , दिल्ली[/m]

बुकी फूल
	[m1]बुकी फूल[/m]

रिना नाकानिसी
	[m1]रिना नाकानिसी[/m]

दक्ष प्रजापति
	[m1]दक्ष प्रजापति[/m]

सिसौ
	[m1]सिसौ[/m]

डमरू
	[m1]डमरू[/m]

दान
	[m1]दान[/m]

जून सूची
	[m1]जून सूची[/m]

महाराजा
	[m1]महाराजा[/m]

मलयालम लिपि
	[m1]मलयालम लिपि[/m]

दरभंगा प्रमण्डल
	[m1]दरभंगा प्रमण्डल[/m]

डियर जोन
	[m1]डियर जोन[/m]

दशरथ रंगशाला
	[m1]दशरथ रंगशाला[/m]

पूँजिमा भएको परिवर्तनको विवरण
	[m1]पूँजिमा भएको परिवर्तनको विवरण[/m]

टाईटन तृतीय ई
	[m1]टाईटन तृतीय ई[/m]

नेपाली व्याकरण
	[m1]नेपाली व्याकरण[/m]

उमा सिंह
	[m1]उमा सिंह[/m]

केशरजंग रायमाझी
	[m1]केशरजंग रायमाझी[/m]

ट्वाकेफूल
	[m1]ट्वाकेफूल[/m]

डेहरी
	[m1]डेहरी[/m]

कृष्णमुहार बगेडी
	[m1]कृष्णमुहार बगेडी[/m]

गोरु गाडा
	[m1]गोरु गाडा[/m]

जुरे बगेडी
	[m1]जुरे बगेडी[/m]

दमोह
	[m1]दमोह[/m]

दतिया
	[m1]दतिया[/m]

ऐ
	[m1]ऐ[/m]

देवघर
	[m1]देवघर[/m]

नेटवर्क
	[m1]नेटवर्क[/m]

चुनार
	[m1]चुनार[/m]

फेवा ताल
	[m1]फेवा ताल[/m]

हिन्दू धर्मको इतिहास
	[m1]हिन्दू धर्मको इतिहास[/m]

बन्दुक
	[m1]बन्दुक[/m]

नेपाली व्यञ्जन
	[m1]नेपाली व्यञ्जन[/m]

विकेट
	[m1]विकेट[/m]

एकादशी
	[m1]एकादशी[/m]

दुधकोशी नदी
	[m1]दुधकोशी नदी[/m]

अ स्क्यानर डार्क्ली
	[m1]अ स्क्यानर डार्क्ली[/m]

द फिफ्थ् माउन्टेन
	[m1]द फिफ्थ् माउन्टेन[/m]

ख्याती
	[m1]ख्याती[/m]

डेस्टिनेसन अननोअन (उपन्यास)
	[m1]डेस्टिनेसन अननोअन (उपन्यास)[/m]

मखमली (फूल)
	[m1]मखमली (फूल)[/m]

अरबाज खान
	[m1]अरबाज खान[/m]

पुस्तान्तर
	[m1]पुस्तान्तर[/m]

आई ईजिमा
	[m1]आई ईजिमा[/m]

फेटावाल लंगुर
	[m1]फेटावाल लंगुर[/m]

जनवरी २०१३
	[m1]जनवरी २०१३[/m]

ध्यान (बौद्ध)
	[m1]ध्यान (बौद्ध)[/m]

ढोल
	[m1]ढोल[/m]

महाप्रबन्धक
	[m1]महाप्रबन्धक[/m]

राजघाट समाधि परिसर
	[m1]राजघाट समाधि परिसर[/m]

महिलारोग शास्त्र
	[m1]महिलारोग शास्त्र[/m]

दीप प्रसाद पुन
	[m1]दीप प्रसाद पुन[/m]

पौडी (स्पष्टता)
	[m1]पौडी (स्पष्टता)[/m]

डिम्बबाहिनी नली
	[m1]डिम्बबाहिनी नली[/m]

दस्तावेज स्वतन्त्रता दिवस
	[m1]दस्तावेज स्वतन्त्रता दिवस[/m]

इसाई जनता पार्टी
	[m1]इसाई जनता पार्टी[/m]

रानी
	[m1]रानी[/m]

परिमेय संख्या
	[m1]परिमेय संख्या[/m]

विमानस्थल
	[m1]विमानस्थल[/m]

चिन्तामणी नागेश रामचन्द्र राव
	[m1]चिन्तामणी नागेश रामचन्द्र राव[/m]

भारतदत्त कोइराला
	[m1]भारतदत्त कोइराला[/m]

सुजे
	[m1]सुजे[/m]

पञ्चशील
	[m1]पञ्चशील[/m]

नयाँ लोकतान्त्रिक पार्टी (सेन्ट भिन्सेन्ट र ग्रेनाडिन्स)
	[m1]नयाँ लोकतान्त्रिक पार्टी (सेन्ट भिन्सेन्ट र ग्रेनाडिन्स)[/m]

दौड गाविस
	[m1]दौड गाविस[/m]

कुक्लुङ्ग
	[m1]कुक्लुङ्ग[/m]

चींचिका गौंथली
	[m1]चींचिका गौंथली[/m]

ठूलो बगरबट्टाई
	[m1]ठूलो बगरबट्टाई[/m]

कुथुर्के
	[m1]कुथुर्के[/m]

सतार जाति
	[m1]सतार जाति[/m]

चाँदीढाडे गौंथली
	[m1]चाँदीढाडे गौंथली[/m]

लोखर्के उल्लू
	[m1]लोखर्के उल्लू[/m]

तामे लाहाँचे
	[m1]तामे लाहाँचे[/m]

सिम तित्रा
	[m1]सिम तित्रा[/m]

सेतोगर्दने लाहाँचे
	[m1]सेतोगर्दने लाहाँचे[/m]

धर्के गट्टेबट्टाई
	[m1]धर्के गट्टेबट्टाई[/m]

पहाडी शदलचील
	[m1]पहाडी शदलचील[/m]

सारौं
	[m1]सारौं[/m]

वन चाहा
	[m1]वन चाहा[/m]

गैरीकलाव बट्टाई
	[m1]गैरीकलाव बट्टाई[/m]

लेकाली उल्लू
	[m1]लेकाली उल्लू[/m]

न्याउली
	[m1]न्याउली[/m]

खैरोटाउके काष्ठकुट
	[m1]खैरोटाउके काष्ठकुट[/m]

बेसरा
	[m1]बेसरा[/m]

सानो वन गौंथली
	[m1]सानो वन गौंथली[/m]

तीनऔंले लाहाँचे
	[m1]तीनऔंले लाहाँचे[/m]

देवास
	[m1]देवास[/m]

राजलाहाँचे
	[m1]राजलाहाँचे[/m]

धुबरी
	[m1]धुबरी[/m]

रातोछाती काष्ठकुट
	[m1]रातोछाती काष्ठकुट[/m]

द्वारकाधिश मन्दिर
	[m1]द्वारकाधिश मन्दिर[/m]

जमल श्येनबाज
	[m1]जमल श्येनबाज[/m]

विक्रमादित्य
	[m1]विक्रमादित्य[/m]

ठूलो सुनजुरे काठफोर
	[m1]ठूलो सुनजुरे काठफोर[/m]

हिमाली काष्ठकुट
	[m1]हिमाली काष्ठकुट[/m]

धर्के ढुकुर
	[m1]धर्के ढुकुर[/m]

कैलो मलाहा हुचील
	[m1]कैलो मलाहा हुचील[/m]

पहेंलोखुट्टे गट्टेबट्टाई
	[m1]पहेंलोखुट्टे गट्टेबट्टाई[/m]

गुलाफीटाउके सुगा
	[m1]गुलाफीटाउके सुगा[/m]

कत्ले काठफोर
	[m1]कत्ले काठफोर[/m]

सानो खरमुजुर
	[m1]सानो खरमुजुर[/m]

सुनजुरे काठफोर
	[m1]सुनजुरे काठफोर[/m]

सानो तामे लाहाँचे
	[m1]सानो तामे लाहाँचे[/m]

चाकासूचक
	[m1]चाकासूचक[/m]

कैलोछाती काष्ठकुट
	[m1]कैलोछाती काष्ठकुट[/m]

मिस नेपाल
	[m1]मिस नेपाल[/m]

दार्जिलिङ काष्ठकुट
	[m1]दार्जिलिङ काष्ठकुट[/m]

लौका
	[m1]लौका[/m]

नास्तिकता र धर्म
	[m1]नास्तिकता र धर्म[/m]

एकता मजदुर पार्टी
	[m1]एकता मजदुर पार्टी[/m]

थारु जाति
	[m1]थारु जाति[/m]

आलमआरा
	[m1]आलमआरा[/m]

परिवार नियोजन
	[m1]परिवार नियोजन[/m]

मणिलाल गान्धी
	[m1]मणिलाल गान्धी[/m]

उरुग्वे समाजवादी पार्टी
	[m1]उरुग्वे समाजवादी पार्टी[/m]

गन्धर्व
	[m1]गन्धर्व[/m]

जमदग्नी ऋषि
	[m1]जमदग्नी ऋषि[/m]

एकिकृत मजदुर पार्टी
	[m1]एकिकृत मजदुर पार्टी[/m]

सेंट लूसिया मजदुर पार्टी
	[m1]सेंट लूसिया मजदुर पार्टी[/m]

वाचस्पति मिश्र
	[m1]वाचस्पति मिश्र[/m]

खुला सामग्री
	[m1]खुला सामग्री[/m]

राष्ट्रिय स्वयंसेवक संघ
	[m1]राष्ट्रिय स्वयंसेवक संघ[/m]

शनि ग्रह (ज्योतिषशास्त्र)
	[m1]शनि ग्रह (ज्योतिषशास्त्र)[/m]

हिन्दू विवाह
	[m1]हिन्दू विवाह[/m]

सुन्तलेटाउके कालोतितु
	[m1]सुन्तलेटाउके कालोतितु[/m]

सिम्रिक राजतितु
	[m1]सिम्रिक राजतितु[/m]

रक्तशीर्ष राजतितु
	[m1]रक्तशीर्ष राजतितु[/m]

भोट सिस्कीन
	[m1]भोट सिस्कीन[/m]

सेतोढाडे हिउँचरी
	[m1]सेतोढाडे हिउँचरी[/m]

घरपालुवा जनावर
	[m1]घरपालुवा जनावर[/m]

धर्के राजतितु
	[m1]धर्के राजतितु[/m]

गुन्सी
	[m1]गुन्सी[/m]

कैलोगर्दने हिउँचरी
	[m1]कैलोगर्दने हिउँचरी[/m]

कालीकण्ठे हिउँचरी
	[m1]कालीकण्ठे हिउँचरी[/m]

पंखथोप्ले तितु
	[m1]पंखथोप्ले तितु[/m]

छातीकाले तोपचरा
	[m1]छातीकाले तोपचरा[/m]

पार्चे
	[m1]पार्चे[/m]

धर्के तोपचरा
	[m1]धर्के तोपचरा[/m]

फुस्रो आँखे बुलबुल
	[m1]फुस्रो आँखे बुलबुल[/m]

रामकृष्ण मिसन
	[m1]रामकृष्ण मिसन[/m]

सुनौलो तोपचरा
	[m1]सुनौलो तोपचरा[/m]

कुमफुस्रे बगेडी
	[m1]कुमफुस्रे बगेडी[/m]

घेघरी घाँसेफिस्टो
	[m1]घेघरी घाँसेफिस्टो[/m]

कैलो भँगेरा
	[m1]कैलो भँगेरा[/m]

पीतकण्ठे भँगेरा
	[m1]पीतकण्ठे भँगेरा[/m]

द अदर साइड अफ मिडनाइट
	[m1]द अदर साइड अफ मिडनाइट[/m]

ब्लड लाइन
	[m1]ब्लड लाइन[/m]

मास्टर अफ द गेम
	[m1]मास्टर अफ द गेम[/m]

इफ टुमारो कम्स्
	[m1]इफ टुमारो कम्स्[/m]

चाँदीठुँडे मुनियाँ
	[m1]चाँदीठुँडे मुनियाँ[/m]

नेपाल राष्ट्र बैंक
	[m1]नेपाल राष्ट्र बैंक[/m]

बया तोपचरा
	[m1]बया तोपचरा[/m]

एकतारे
	[m1]एकतारे[/m]

वाराणसी जिल्ला
	[m1]वाराणसी जिल्ला[/m]

रायबरेली जिल्ला
	[m1]रायबरेली जिल्ला[/m]

इङ्गल्यान्ड राष्ट्रिय क्रिकेट टिम
	[m1]इङ्गल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]

चिचिण्डो
	[m1]चिचिण्डो[/m]

एल चाभो डेल ओचो
	[m1]एल चाभो डेल ओचो[/m]

सूरदास
	[m1]सूरदास[/m]

पालन-पोषण
	[m1]पालन-पोषण[/m]

मजदुर इन्टरनेसनलका फ्रान्सेली भाग
	[m1]मजदुर इन्टरनेसनलका फ्रान्सेली भाग[/m]

गोत्र
	[m1]गोत्र[/m]

योनी (हिन्दु धर्म)
	[m1]योनी (हिन्दु धर्म)[/m]

मातृ मृत्युदर
	[m1]मातृ मृत्युदर[/m]

भारतीय स्टेट बैंक
	[m1]भारतीय स्टेट बैंक[/m]

हाइब्रिड कम्प्युटर
	[m1]हाइब्रिड कम्प्युटर[/m]

गुरुङ जाति
	[m1]गुरुङ जाति[/m]

सिलु बिरालो
	[m1]सिलु बिरालो[/m]

ज्योतिर्लिङ्ग
	[m1]ज्योतिर्लिङ्ग[/m]

मुरादाबाद जिल्ला
	[m1]मुरादाबाद जिल्ला[/m]

कैलोढाडे मुसेफिस्टो
	[m1]कैलोढाडे मुसेफिस्टो[/m]

ल्होसार
	[m1]ल्होसार[/m]

एरिक बेजिग
	[m1]एरिक बेजिग[/m]

अपरेसन सोलोमान
	[m1]अपरेसन सोलोमान[/m]

विप्रेषण
	[m1]विप्रेषण[/m]

विकी लभ्स मोन्युमेन्ट्स
	[m1]विकी लभ्स मोन्युमेन्ट्स[/m]

म्याकमहोन रेखा
	[m1]म्याकमहोन रेखा[/m]

नेपाल प्रहरी क्लब
	[m1]नेपाल प्रहरी क्लब[/m]

जेट बोट
	[m1]जेट बोट[/m]

कुवेम्पु विश्वविद्यालय
	[m1]कुवेम्पु विश्वविद्यालय[/m]

जौनपुर जिल्ला
	[m1]जौनपुर जिल्ला[/m]

इन्सास राइफल
	[m1]इन्सास राइफल[/m]

महाराजगंज जिल्ला
	[m1]महाराजगंज जिल्ला[/m]

सुल्तानपुर जिल्ला
	[m1]सुल्तानपुर जिल्ला[/m]

बेली
	[m1]बेली[/m]

झुसे राजपंखी लोखर्के
	[m1]झुसे राजपंखी लोखर्के[/m]

समुत सङ्ख्राम
	[m1]समुत सङ्ख्राम[/m]

एज्नेज मो
	[m1]एज्नेज मो[/m]

२०१४ आइसिसी वर्ल्ड ट्वान्टी२०
	[m1]२०१४ आइसिसी वर्ल्ड ट्वान्टी२०[/m]

जलब्राह्मी
	[m1]जलब्राह्मी[/m]

कालोमुखे ठुटेखरायो
	[m1]कालोमुखे ठुटेखरायो[/m]

एफएम
	[m1]एफएम[/m]

मस्याङ
	[m1]मस्याङ[/m]

विश्व सिमसार दिवस
	[m1]विश्व सिमसार दिवस[/m]

अलैंची
	[m1]अलैंची[/m]

मेगान म्यालन
	[m1]मेगान म्यालन[/m]

जगनाथ
	[m1]जगनाथ[/m]

विक्रम संवत
	[m1]विक्रम संवत[/m]

चार धाम
	[m1]चार धाम[/m]

लव स्टोरी(उपन्यास)
	[m1]लव स्टोरी(उपन्यास)[/m]

शर्मन जोशी
	[m1]शर्मन जोशी[/m]

रेखाचित्र
	[m1]रेखाचित्र[/m]

श्रीमान् गम्भिर नेपाली
	[m1]श्रीमान् गम्भिर नेपाली[/m]

गढवाल अधिराज्य
	[m1]गढवाल अधिराज्य[/m]

विलियम मर्नर
	[m1]विलियम मर्नर[/m]

गोथा कार्यक्रम
	[m1]गोथा कार्यक्रम[/m]

हरिलाल गान्धी
	[m1]हरिलाल गान्धी[/m]

गयासुद्धीन तुगलक
	[m1]गयासुद्धीन तुगलक[/m]

मिखाइल इभानोभिच तुगान-बारानोभ्सकी
	[m1]मिखाइल इभानोभिच तुगान-बारानोभ्सकी[/m]

मोथे
	[m1]मोथे[/m]

बगर भारद्वाज
	[m1]बगर भारद्वाज[/m]

इसाई प्रजातान्त्रिक दल (चिले)
	[m1]इसाई प्रजातान्त्रिक दल (चिले)[/m]

सितलपाटी
	[m1]सितलपाटी[/m]

एनिमल फार्म
	[m1]एनिमल फार्म[/m]

मातृकाप्रसाद कोइराला
	[m1]मातृकाप्रसाद कोइराला[/m]

भीष्म
	[m1]भीष्म[/m]

बर
	[m1]बर[/m]

दुर्योधन
	[m1]दुर्योधन[/m]

भगोष्ठ
	[m1]भगोष्ठ[/m]

विवाहको उमेर
	[m1]विवाहको उमेर[/m]

अन्तर्राष्ट्रिय अहिंसा दिवस
	[m1]अन्तर्राष्ट्रिय अहिंसा दिवस[/m]

अलकनन्दा नदी
	[m1]अलकनन्दा नदी[/m]

द जाहिर
	[m1]द जाहिर[/m]

मच्छिन्द्रनाथ
	[m1]मच्छिन्द्रनाथ[/m]

कपासे
	[m1]कपासे[/m]

राष्ट्रिय नविकरण
	[m1]राष्ट्रिय नविकरण[/m]

दक्षिण अफ्रिका राष्ट्रिय क्रिकेट टिम
	[m1]दक्षिण अफ्रिका राष्ट्रिय क्रिकेट टिम[/m]

याज्ञवल्क्य
	[m1]याज्ञवल्क्य[/m]

मिनाक्षी अम्मन मन्दिर
	[m1]मिनाक्षी अम्मन मन्दिर[/m]

नो बल
	[m1]नो बल[/m]

मन्दोदरी
	[m1]मन्दोदरी[/m]

समन्वित बाल विकास योजना (भारत)
	[m1]समन्वित बाल विकास योजना (भारत)[/m]

माइकल क्लार्क
	[m1]माइकल क्लार्क[/m]

रामराजाप्रसाद सिंह
	[m1]रामराजाप्रसाद सिंह[/m]

साहतुस
	[m1]साहतुस[/m]

बाजीगर
	[m1]बाजीगर[/m]

बाल्यशल्यचिकित्सा
	[m1]बाल्यशल्यचिकित्सा[/m]

कोलोरादो पार्टी
	[m1]कोलोरादो पार्टी[/m]

जोमसोम विमानस्थल
	[m1]जोमसोम विमानस्थल[/m]

पूर्व मेदिनीपुर जिल्ला
	[m1]पूर्व मेदिनीपुर जिल्ला[/m]

पोखरा विमानस्थल
	[m1]पोखरा विमानस्थल[/m]

रामेश्वरम शहर
	[m1]रामेश्वरम शहर[/m]

फुस्रो चैतेचरा
	[m1]फुस्रो चैतेचरा[/m]

अग्निवक्ष पुष्पकोकिल
	[m1]अग्निवक्ष पुष्पकोकिल[/m]

क्षत्री
	[m1]क्षत्री[/m]

धनगढी नगरपालिका
	[m1]धनगढी नगरपालिका[/m]

महेन्द्रनगर, कञ्चनपुर
	[m1]महेन्द्रनगर, कञ्चनपुर[/m]

घोराही नगरपालिका
	[m1]घोराही नगरपालिका[/m]

अल इन्डिया फर्वार्ड ब्लक
	[m1]अल इन्डिया फर्वार्ड ब्लक[/m]

फिरोजाबाद
	[m1]फिरोजाबाद[/m]

मध्यपुर ठिमी नगरपालिका
	[m1]मध्यपुर ठिमी नगरपालिका[/m]

त्रियुगा नगरपालिका
	[m1]त्रियुगा नगरपालिका[/m]

दमक नगरपालिका
	[m1]दमक नगरपालिका[/m]

मोनोकिनी
	[m1]मोनोकिनी[/m]

खैरो खरायो
	[m1]खैरो खरायो[/m]

प्रेम विवाह
	[m1]प्रेम विवाह[/m]

कालछिद्र सूचना विरोधाभास
	[m1]कालछिद्र सूचना विरोधाभास[/m]

खुम्बु हिमनदी
	[m1]खुम्बु हिमनदी[/m]

१९३४ फिफा विश्वकप
	[m1]१९३४ फिफा विश्वकप[/m]

हावडा जिल्ला
	[m1]हावडा जिल्ला[/m]

भारतका विश्वविद्यालयहरूको सूची
	[m1]भारतका विश्वविद्यालयहरूको सूची[/m]

यति एयरलाइन्स
	[m1]यति एयरलाइन्स[/m]

पूर्नजन्म (बौद्ध)
	[m1]पूर्नजन्म (बौद्ध)[/m]

कन्टकारी
	[m1]कन्टकारी[/m]

राष्ट्रपति शासन
	[m1]राष्ट्रपति शासन[/m]

अकबरे खुर्सानी
	[m1]अकबरे खुर्सानी[/m]

गौरीशंकर हिमाल
	[m1]गौरीशंकर हिमाल[/m]

गौतम ऋषि
	[m1]गौतम ऋषि[/m]

थोप्ले राजपंखी लोखेर्के
	[m1]थोप्ले राजपंखी लोखेर्के[/m]

तानसेन नगरपालिका
	[m1]तानसेन नगरपालिका[/m]

जनक
	[m1]जनक[/m]

स्वतन्त्र मजदुर पार्टी
	[m1]स्वतन्त्र मजदुर पार्टी[/m]

ठुटे ढाडेमुसो
	[m1]ठुटे ढाडेमुसो[/m]

कीर्तिपुर नगरपालिका
	[m1]कीर्तिपुर नगरपालिका[/m]

मऊ जिल्ला
	[m1]मऊ जिल्ला[/m]

हेलम्बू
	[m1]हेलम्बू[/m]

हट लागुन
	[m1]हट लागुन[/m]

मेचीनगर नगरपालिका
	[m1]मेचीनगर नगरपालिका[/m]

रेट्बा ताल
	[m1]रेट्बा ताल[/m]

एटा जिल्ला
	[m1]एटा जिल्ला[/m]

आय
	[m1]आय[/m]

पहरी जाति
	[m1]पहरी जाति[/m]

लेखनाथ नगरपालिका
	[m1]लेखनाथ नगरपालिका[/m]

गाउँ विकास समिति
	[m1]गाउँ विकास समिति[/m]

धनकुटा नगरपालिका
	[m1]धनकुटा नगरपालिका[/m]

सिद्धार्थनगर नगरपालिका
	[m1]सिद्धार्थनगर नगरपालिका[/m]

संविधानसभा निर्वाचन, २०६४
	[m1]संविधानसभा निर्वाचन, २०६४[/m]

उरुग्वे कम्युनिष्ट पार्टी
	[m1]उरुग्वे कम्युनिष्ट पार्टी[/m]

प्रजनन अधिकार
	[m1]प्रजनन अधिकार[/m]

एसिड फ्याक्नु
	[m1]एसिड फ्याक्नु[/m]

जाँतो
	[m1]जाँतो[/m]

मुर्शिदाबाद जिल्ला
	[m1]मुर्शिदाबाद जिल्ला[/m]

बाल विवाह
	[m1]बाल विवाह[/m]

जुरेसल्ला
	[m1]जुरेसल्ला[/m]

समाजिक-जनवादी आमूल पार्टी
	[m1]समाजिक-जनवादी आमूल पार्टी[/m]

राष्ट्रिय पार्टी (उरुग्वे)
	[m1]राष्ट्रिय पार्टी (उरुग्वे)[/m]

ल्होत्साम्पा
	[m1]ल्होत्साम्पा[/m]

लाङटाङ लिरुङ
	[m1]लाङटाङ लिरुङ[/m]

सौर पानी कीटाणुशोधन
	[m1]सौर पानी कीटाणुशोधन[/m]

गुरूकुल शिक्षा प्रणाली
	[m1]गुरूकुल शिक्षा प्रणाली[/m]

गुम्बा
	[m1]गुम्बा[/m]

दसरथचन्द नगरपालिका
	[m1]दसरथचन्द नगरपालिका[/m]

ब्रिजिट्टे मोनेट
	[m1]ब्रिजिट्टे मोनेट[/m]

गुलाबी ताल (क्वेरडिङ्ग, पश्चिम अष्ट्रेलिया)
	[m1]गुलाबी ताल (क्वेरडिङ्ग, पश्चिम अष्ट्रेलिया)[/m]

कुमाउँ अधिराज्य
	[m1]कुमाउँ अधिराज्य[/m]

मसाजिरगोल
	[m1]मसाजिरगोल[/m]

लघुपत्र
	[m1]लघुपत्र[/m]

टीका
	[m1]टीका[/m]

अजरबैजान (स्पष्टता)
	[m1]अजरबैजान (स्पष्टता)[/m]

शुक्लाफाँट वन्यजन्तु आरक्ष
	[m1]शुक्लाफाँट वन्यजन्तु आरक्ष[/m]

२०१२ दिल्ली सामुहिक बलात्कारको घटना
	[m1]२०१२ दिल्ली सामुहिक बलात्कारको घटना[/m]

संहितापाठ
	[m1]संहितापाठ[/m]

नागरिकको युनीयन
	[m1]नागरिकको युनीयन[/m]

खोले टिकटिके
	[m1]खोले टिकटिके[/m]

ठुटेपंखे ट्याकट्याके
	[m1]ठुटेपंखे ट्याकट्याके[/m]

कानकैले बगेडी
	[m1]कानकैले बगेडी[/m]

गुलाफीकण्ठे चुइयाँ
	[m1]गुलाफीकण्ठे चुइयाँ[/m]

भूटानी शरणार्थी
	[m1]भूटानी शरणार्थी[/m]

चीनियाँ झाडीफिस्टो
	[m1]चीनियाँ झाडीफिस्टो[/m]

सोइरने तोरीगाँडा
	[m1]सोइरने तोरीगाँडा[/m]

प्राइभेट कम्पनी
	[m1]प्राइभेट कम्पनी[/m]

थोप्ले झाडीफिस्टो
	[m1]थोप्ले झाडीफिस्टो[/m]

खैरो बाँदरचरी
	[m1]खैरो बाँदरचरी[/m]

कैलोकाने फिस्टो
	[m1]कैलोकाने फिस्टो[/m]

लामोठुँडे चुइयाँ
	[m1]लामोठुँडे चुइयाँ[/m]

पहेंलोटाउके काष्ठकुट
	[m1]पहेंलोटाउके काष्ठकुट[/m]

आली चुइयाँ
	[m1]आली चुइयाँ[/m]

नारायण नगरपालिका
	[m1]नारायण नगरपालिका[/m]

चश्मे भारद्वाज
	[m1]चश्मे भारद्वाज[/m]

बैजनी फिस्टो
	[m1]बैजनी फिस्टो[/m]

अग्नि भारद्वाज
	[m1]अग्नि भारद्वाज[/m]

नीलतुथो अर्जुनक
	[m1]नीलतुथो अर्जुनक[/m]

रुपाकोट
	[m1]रुपाकोट[/m]

औषधीय माटो
	[m1]औषधीय माटो[/m]

मधेशी
	[m1]मधेशी[/m]

हिमाली खेतमुसा
	[m1]हिमाली खेतमुसा[/m]

राजसल्ला
	[m1]राजसल्ला[/m]

तालिसपत्र
	[m1]तालिसपत्र[/m]

थारल
	[m1]थारल[/m]

गाजले पीतचरी
	[m1]गाजले पीतचरी[/m]

बबुल
	[m1]बबुल[/m]

हिन्दू संस्कार
	[m1]हिन्दू संस्कार[/m]

जनवादी क्रान्तिकारी पार्टी
	[m1]जनवादी क्रान्तिकारी पार्टी[/m]

पुतली फूल
	[m1]पुतली फूल[/m]

लाङटाङ
	[m1]लाङटाङ[/m]

क्रान्तिकारी समाजवादी पार्टी
	[m1]क्रान्तिकारी समाजवादी पार्टी[/m]

हुलास मोटर्स
	[m1]हुलास मोटर्स[/m]

विदिशा
	[m1]विदिशा[/m]

हिमाली छुचुन्द्रो
	[m1]हिमाली छुचुन्द्रो[/m]

सुँगुरे काँडा
	[m1]सुँगुरे काँडा[/m]

राजमुंदरी
	[m1]राजमुंदरी[/m]

फर्मियम
	[m1]फर्मियम[/m]

साम रैन्सिको पार्टी
	[m1]साम रैन्सिको पार्टी[/m]

कनिकेफूल
	[m1]कनिकेफूल[/m]

भारतको उपराष्ट्रपति
	[m1]भारतको उपराष्ट्रपति[/m]

२००७ आइसिसी वर्ल्ड ट्वान्टी२०
	[m1]२००७ आइसिसी वर्ल्ड ट्वान्टी२०[/m]

सबाल्टर्न
	[m1]सबाल्टर्न[/m]

पठानकोट
	[m1]पठानकोट[/m]

रुद्राक्ष
	[m1]रुद्राक्ष[/m]

नेपालको इतिहास
	[m1]नेपालको इतिहास[/m]

खंडवा
	[m1]खंडवा[/m]

बल्ब अफ भेस्टिब्युल
	[m1]बल्ब अफ भेस्टिब्युल[/m]

राजकीय दूमा
	[m1]राजकीय दूमा[/m]

परमवीर चक्र
	[m1]परमवीर चक्र[/m]

कारगिल
	[m1]कारगिल[/m]

सुषमा स्वराज
	[m1]सुषमा स्वराज[/m]

कानपुर मण्डल
	[m1]कानपुर मण्डल[/m]

आइडिया सेल्युलर
	[m1]आइडिया सेल्युलर[/m]

गढवा
	[m1]गढवा[/m]

गन्नौर
	[m1]गन्नौर[/m]

धनगढी विमानस्थल
	[m1]धनगढी विमानस्थल[/m]

बागलुङ नगरपालिका
	[m1]बागलुङ नगरपालिका[/m]

भेजिनल फोर्निक्स
	[m1]भेजिनल फोर्निक्स[/m]

टीकापुर नगरपालिका
	[m1]टीकापुर नगरपालिका[/m]

भारतीय प्रौद्योगिकी संस्थान मुम्बई
	[m1]भारतीय प्रौद्योगिकी संस्थान मुम्बई[/m]

तेजपात
	[m1]तेजपात[/m]

इन्द्रावती नदी, भारत
	[m1]इन्द्रावती नदी, भारत[/m]

सूचना तथा सञ्चार प्रविधि शिक्षा
	[m1]सूचना तथा सञ्चार प्रविधि शिक्षा[/m]

बिचौलिया
	[m1]बिचौलिया[/m]

आर्ट अफ लिभिङ फाउण्डेशन
	[m1]आर्ट अफ लिभिङ फाउण्डेशन[/m]

अन्तर्राष्ट्रिय सूचना प्रविधि संस्थान
	[m1]अन्तर्राष्ट्रिय सूचना प्रविधि संस्थान[/m]

आन्तरिक नियन्त्रण प्रणाली
	[m1]आन्तरिक नियन्त्रण प्रणाली[/m]

भारतमा दूरसञ्चार सेवा
	[m1]भारतमा दूरसञ्चार सेवा[/m]

मुख्यमंत्री
	[m1]मुख्यमंत्री[/m]

महा मृत्युंन्जय मन्त्र
	[m1]महा मृत्युंन्जय मन्त्र[/m]

इसामु आकासाकी
	[m1]इसामु आकासाकी[/m]

इटहरी उपमहानगरपालिका
	[m1]इटहरी उपमहानगरपालिका[/m]

जगन्नाथ मन्दिर,पुरी
	[m1]जगन्नाथ मन्दिर,पुरी[/m]

पटना प्रमण्डल
	[m1]पटना प्रमण्डल[/m]

जितेन्द्र
	[m1]जितेन्द्र[/m]

झनखुनवा
	[m1]झनखुनवा[/m]

जिरी
	[m1]जिरी[/m]

जोहन ओ केफे
	[m1]जोहन ओ केफे[/m]

जोमसोम
	[m1]जोमसोम[/m]

मोड़ी लिपि
	[m1]मोड़ी लिपि[/m]

केन्या राष्ट्रिय क्रिकेट टिम
	[m1]केन्या राष्ट्रिय क्रिकेट टिम[/m]

गोकुल
	[m1]गोकुल[/m]

गेजिंग
	[m1]गेजिंग[/m]

गोधरा
	[m1]गोधरा[/m]

हरदोई
	[m1]हरदोई[/m]

हाथरस
	[m1]हाथरस[/m]

झाडी मुसो
	[m1]झाडी मुसो[/m]

कालीबंगा
	[m1]कालीबंगा[/m]

लेओनिदा बिस्सोलाती
	[m1]लेओनिदा बिस्सोलाती[/m]

खाँदबारी नगरपालिका
	[m1]खाँदबारी नगरपालिका[/m]

भलायो
	[m1]भलायो[/m]

रामानुजाचार्य
	[m1]रामानुजाचार्य[/m]

वर्ग संघर्ष
	[m1]वर्ग संघर्ष[/m]

केरलका जिल्लाहरु
	[m1]केरलका जिल्लाहरु[/m]

पुतलीबजार नगरपालिका
	[m1]पुतलीबजार नगरपालिका[/m]

लहान नगरपालिका
	[m1]लहान नगरपालिका[/m]

भद्रपुर नगरपालिका
	[m1]भद्रपुर नगरपालिका[/m]

बुलन्दशहर जिल्ला
	[m1]बुलन्दशहर जिल्ला[/m]

कत्युरी नरेश
	[m1]कत्युरी नरेश[/m]

मामानुका टापू
	[m1]मामानुका टापू[/m]

लखिमपुर खेरी जिल्ला
	[m1]लखिमपुर खेरी जिल्ला[/m]

सुर्खेत विमानस्थल
	[m1]सुर्खेत विमानस्थल[/m]

राँझा विमानस्थल
	[m1]राँझा विमानस्थल[/m]

कुम
	[m1]कुम[/m]

लड्डु
	[m1]लड्डु[/m]

लोकतन्त्राकोलागि पार्टी
	[m1]लोकतन्त्राकोलागि पार्टी[/m]

बनेपा नगरपालिका
	[m1]बनेपा नगरपालिका[/m]

मुहूर्त
	[m1]मुहूर्त[/m]

मुसे ठुटेखरायो
	[m1]मुसे ठुटेखरायो[/m]

नीर बिरालो
	[m1]नीर बिरालो[/m]

ब्लिथको घाँसेमुसो
	[m1]ब्लिथको घाँसेमुसो[/m]

लामपुच्छ्रे पहाडी छुचुन्द्रो
	[m1]लामपुच्छ्रे पहाडी छुचुन्द्रो[/m]

हड्सनको खैरादाँते छुचुन्द्रो
	[m1]हड्सनको खैरादाँते छुचुन्द्रो[/m]

कार्ली मोन्टाना
	[m1]कार्ली मोन्टाना[/m]

नेपालका प्रधानमन्त्रीहरू
	[m1]नेपालका प्रधानमन्त्रीहरू[/m]

मेरठ जिल्ला
	[m1]मेरठ जिल्ला[/m]

लामपुच्छ्रे खैरादाँते छुचुन्द्रो
	[m1]लामपुच्छ्रे खैरादाँते छुचुन्द्रो[/m]

सिक्किमे घाँसेमुसो
	[m1]सिक्किमे घाँसेमुसो[/m]

पाँचधर्के लोखर्के
	[m1]पाँचधर्के लोखर्के[/m]

तिरहुता लिपि
	[m1]तिरहुता लिपि[/m]

कुकको मुसो
	[m1]कुकको मुसो[/m]

गुलरिया नगरपालिका
	[m1]गुलरिया नगरपालिका[/m]

ध्वाँसे मुसो
	[m1]ध्वाँसे मुसो[/m]

तुलसीपुर नगरपालिका
	[m1]तुलसीपुर नगरपालिका[/m]

पहाडी पानी छुचुन्द्रो
	[m1]पहाडी पानी छुचुन्द्रो[/m]

तुर्किस्ताने मुसो
	[m1]तुर्किस्ताने मुसो[/m]

ठुलो ढाडेमुसा
	[m1]ठुलो ढाडेमुसा[/m]

वन मुसो
	[m1]वन मुसो[/m]

काँडे घरमुसो
	[m1]काँडे घरमुसो[/m]

लामपुच्छ्रे रूखमुसो
	[m1]लामपुच्छ्रे रूखमुसो[/m]

जिंक्स मेज
	[m1]जिंक्स मेज[/m]

उफ्रने मुसो
	[m1]उफ्रने मुसो[/m]

पहाडी घाँसमुसो
	[m1]पहाडी घाँसमुसो[/m]

सानो खेतमुसो
	[m1]सानो खेतमुसो[/m]

सुवर्णपुर
	[m1]सुवर्णपुर[/m]

लाम्काने ठुटेखरायो
	[m1]लाम्काने ठुटेखरायो[/m]

खाकिरंगे मुसो
	[m1]खाकिरंगे मुसो[/m]

हिमाली सुँगुरेमुसो
	[m1]हिमाली सुँगुरेमुसो[/m]

राम नवमी
	[m1]राम नवमी[/m]

पूर्णिया
	[m1]पूर्णिया[/m]

पिंडालु
	[m1]पिंडालु[/m]

नांदयाल
	[m1]नांदयाल[/m]

हरदोई जिल्ला
	[m1]हरदोई जिल्ला[/m]

पूर्व सिक्किम
	[m1]पूर्व सिक्किम[/m]

लखनऊ जिल्ला
	[m1]लखनऊ जिल्ला[/m]

मथुरा जिल्ला
	[m1]मथुरा जिल्ला[/m]

इलाहाबाद जिल्ला
	[m1]इलाहाबाद जिल्ला[/m]

गाजियाबाद जिल्ला
	[m1]गाजियाबाद जिल्ला[/m]

रोगनिरोधन
	[m1]रोगनिरोधन[/m]

भिरमौरी
	[m1]भिरमौरी[/m]

मोतिहारी
	[m1]मोतिहारी[/m]

इभानिसिन्स
	[m1]इभानिसिन्स[/m]

पंढरपुर
	[m1]पंढरपुर[/m]

कृष्णबहादुर महरा
	[m1]कृष्णबहादुर महरा[/m]

देव प्रसाद गुरुङ
	[m1]देव प्रसाद गुरुङ[/m]

कालिमान्टन आँप
	[m1]कालिमान्टन आँप[/m]

नोबेल फाउण्डेशन
	[m1]नोबेल फाउण्डेशन[/m]

मधेसी जन अधिकार फोरम, नेपाल
	[m1]मधेसी जन अधिकार फोरम, नेपाल[/m]

राष्ट्रिय प्रजातन्त्र पार्टी नेपाल
	[m1]राष्ट्रिय प्रजातन्त्र पार्टी नेपाल[/m]

नेपाल कम्युनिष्ट पार्टी (मार्क्सवादी-लेनिनवादी-माओवादी केन्द्र)
	[m1]नेपाल कम्युनिष्ट पार्टी (मार्क्सवादी-लेनिनवादी-माओवादी केन्द्र)[/m]

दीनानाथ शर्मा
	[m1]दीनानाथ शर्मा[/m]

नेपालको जनआन्दोलन २०४६
	[m1]नेपालको जनआन्दोलन २०४६[/m]

उत्तरी सिक्किम
	[m1]उत्तरी सिक्किम[/m]

मुरैना
	[m1]मुरैना[/m]

गौतम बुद्ध नगर जिल्ला
	[m1]गौतम बुद्ध नगर जिल्ला[/m]

पूर्णिया प्रमण्डल
	[m1]पूर्णिया प्रमण्डल[/m]

दिल्लीको मुख्यमन्त्री
	[m1]दिल्लीको मुख्यमन्त्री[/m]

सतिदेवी
	[m1]सतिदेवी[/m]

सहारनपुर जिल्ला
	[m1]सहारनपुर जिल्ला[/m]

बागपत जिल्ला
	[m1]बागपत जिल्ला[/m]

बरेली जिल्ला
	[m1]बरेली जिल्ला[/m]

कालोबुङ्गेचरा
	[m1]कालोबुङ्गेचरा[/m]

थकाली जाति
	[m1]थकाली जाति[/m]

नेपाल मजदुर किसान पार्टी
	[m1]नेपाल मजदुर किसान पार्टी[/m]

राष्ट्रवादी पार्टी
	[m1]राष्ट्रवादी पार्टी[/m]

दक्षिणी सिक्किम
	[m1]दक्षिणी सिक्किम[/m]

इभाङ
	[m1]इभाङ[/m]

यमुना नगर
	[m1]यमुना नगर[/m]

खाद्य सूक्ष्मजैविकी
	[m1]खाद्य सूक्ष्मजैविकी[/m]

औरैया जिल्ला
	[m1]औरैया जिल्ला[/m]

सीतापुर जिल्ला
	[m1]सीतापुर जिल्ला[/m]

बहराइच जिल्ला
	[m1]बहराइच जिल्ला[/m]

शाहजहाँपुर जिल्ला
	[m1]शाहजहाँपुर जिल्ला[/m]

फैजाबाद जिल्ला
	[m1]फैजाबाद जिल्ला[/m]

मनाङ- मर्स्याङ्दी क्लब
	[m1]मनाङ- मर्स्याङ्दी क्लब[/m]

बदौन जिल्ला
	[m1]बदौन जिल्ला[/m]

बैतूल
	[m1]बैतूल[/m]

इटावा जिल्ला
	[m1]इटावा जिल्ला[/m]

महोबा जिल्ला
	[m1]महोबा जिल्ला[/m]

रामपुर जिल्ला
	[m1]रामपुर जिल्ला[/m]

सिद्धार्थनगर जिल्ला
	[m1]सिद्धार्थनगर जिल्ला[/m]

गुड़गांव
	[m1]गुड़गांव[/m]

मैनपुरी जिल्ला
	[m1]मैनपुरी जिल्ला[/m]

स्पेन्सर, ओहायो
	[m1]स्पेन्सर, ओहायो[/m]

सुपारी
	[m1]सुपारी[/m]

श्रीहरिकोटा
	[m1]श्रीहरिकोटा[/m]

एप्पल क्रीक
	[m1]एप्पल क्रीक[/m]

सुरिनामी मजदुर पार्टी
	[m1]सुरिनामी मजदुर पार्टी[/m]

झुसे तिल
	[m1]झुसे तिल[/m]

थ्रिस्टार क्लब
	[m1]थ्रिस्टार क्लब[/m]

देवीपाटन मण्डल
	[m1]देवीपाटन मण्डल[/m]

निशान-ए–पाकिस्तान
	[m1]निशान-ए–पाकिस्तान[/m]

व्यास नगरपालिका
	[m1]व्यास नगरपालिका[/m]

वालिङ नगरपालिका
	[m1]वालिङ नगरपालिका[/m]

उत्तर प्रदेशका मुख्यमन्त्रीहरुको सूची
	[m1]उत्तर प्रदेशका मुख्यमन्त्रीहरुको सूची[/m]

कुशीनगर जिल्ला
	[m1]कुशीनगर जिल्ला[/m]

यौन स्पर्श
	[m1]यौन स्पर्श[/m]

रत्ननगर नगरपालिका
	[m1]रत्ननगर नगरपालिका[/m]

बिदुर नगरपालिका
	[m1]बिदुर नगरपालिका[/m]

नविकरण र प्रजातन्त्रकोलागि आधारभूत दल
	[m1]नविकरण र प्रजातन्त्रकोलागि आधारभूत दल[/m]

चौतारा
	[m1]चौतारा[/m]

सिलौटो
	[m1]सिलौटो[/m]

अकलकरा
	[m1]अकलकरा[/m]

पश्चिम मेदिनीपुर जिल्ला
	[m1]पश्चिम मेदिनीपुर जिल्ला[/m]

एराउटार
	[m1]एराउटार[/m]

एमटिएनएल
	[m1]एमटिएनएल[/m]

द नोटबुक
	[m1]द नोटबुक[/m]

ज्योतिबा फुले नगर जिल्ला
	[m1]ज्योतिबा फुले नगर जिल्ला[/m]

फर्रुखाबाद जिल्ला
	[m1]फर्रुखाबाद जिल्ला[/m]

नगरा
	[m1]नगरा[/m]

गहत
	[m1]गहत[/m]

संविधान सभा
	[m1]संविधान सभा[/m]

साँखेजुङ
	[m1]साँखेजुङ[/m]

महानगरीय क्षेत्र
	[m1]महानगरीय क्षेत्र[/m]

अष्टमङ्गल
	[m1]अष्टमङ्गल[/m]

बारामुल्ला जिल्ला
	[m1]बारामुल्ला जिल्ला[/m]

अर्ना
	[m1]अर्ना[/m]

एकताबाट प्रजातन्त्र र विकास
	[m1]एकताबाट प्रजातन्त्र र विकास[/m]

शालिग्राम
	[m1]शालिग्राम[/m]

माइमझुवा
	[m1]माइमझुवा[/m]

खम्मम
	[m1]खम्मम[/m]

झाबुआ
	[m1]झाबुआ[/m]

मंदसौर
	[m1]मंदसौर[/m]

मेहसाना
	[m1]मेहसाना[/m]

पीतकटी फिस्टो
	[m1]पीतकटी फिस्टो[/m]

घेघरी झाडीफिस्टो
	[m1]घेघरी झाडीफिस्टो[/m]

ठूलो रातोटाउके झाडीफिस्टो
	[m1]ठूलो रातोटाउके झाडीफिस्टो[/m]

मलंगवा नगरपालिका
	[m1]मलंगवा नगरपालिका[/m]

समस्तीपुर
	[m1]समस्तीपुर[/m]

नवादा
	[m1]नवादा[/m]

लखीसराय
	[m1]लखीसराय[/m]

मधेपुरा
	[m1]मधेपुरा[/m]

तेनाली
	[m1]तेनाली[/m]

जोरहाट
	[m1]जोरहाट[/m]

रेग अफ एन्जेल्स
	[m1]रेग अफ एन्जेल्स[/m]

गोंडा जिल्ला
	[m1]गोंडा जिल्ला[/m]

बिजनौर जिल्ला
	[m1]बिजनौर जिल्ला[/m]

उन्नाव जिल्ला
	[m1]उन्नाव जिल्ला[/m]

झाँसी जिल्ला
	[m1]झाँसी जिल्ला[/m]

उधमपुर
	[m1]उधमपुर[/m]

कोल्बुङ
	[m1]कोल्बुङ[/m]

राम जन्मभूमि
	[m1]राम जन्मभूमि[/m]

सेभिए, ओहायो
	[m1]सेभिए, ओहायो[/m]

संत कबीर नगर जिल्ला
	[m1]संत कबीर नगर जिल्ला[/m]

श्रावस्ती जिल्ला
	[m1]श्रावस्ती जिल्ला[/m]

फतेहपुर जिल्ला
	[m1]फतेहपुर जिल्ला[/m]

कौशम्बी जिल्ला
	[m1]कौशम्बी जिल्ला[/m]

फिरोजाबाद जिल्ला
	[m1]फिरोजाबाद जिल्ला[/m]

ललितपुर जिल्ला (उत्तर प्रदेश)
	[m1]ललितपुर जिल्ला (उत्तर प्रदेश)[/m]

बलरामपुर जिल्ला
	[m1]बलरामपुर जिल्ला[/m]

ढेंकनाल
	[m1]ढेंकनाल[/m]

पाटे घिरौंला
	[m1]पाटे घिरौंला[/m]

राजनंदगांव
	[m1]राजनंदगांव[/m]

जलपाईगुडी
	[m1]जलपाईगुडी[/m]

चंबा
	[m1]चंबा[/m]

दौसा
	[m1]दौसा[/m]

रेवाड़ी
	[m1]रेवाड़ी[/m]

किशनगंज
	[m1]किशनगंज[/m]

कैथल
	[m1]कैथल[/m]

राजौरी
	[m1]राजौरी[/m]

हाजीपुर
	[m1]हाजीपुर[/m]

सासाराम
	[m1]सासाराम[/m]

सहरसा
	[m1]सहरसा[/m]

गन्धेझार
	[m1]गन्धेझार[/m]

मुहर्रम
	[m1]मुहर्रम[/m]

गोरखपुर मण्डल
	[m1]गोरखपुर मण्डल[/m]

शैलजा आचार्य
	[m1]शैलजा आचार्य[/m]

चाँगुनारायण गाविस
	[m1]चाँगुनारायण गाविस[/m]

तमोर नदी
	[m1]तमोर नदी[/m]

सेन्जेन क्षेत्र
	[m1]सेन्जेन क्षेत्र[/m]

सुपर्नखा
	[m1]सुपर्नखा[/m]

जनता प्रगतिशील पार्टी
	[m1]जनता प्रगतिशील पार्टी[/m]

कारेङ्गी
	[m1]कारेङ्गी[/m]

इन्द्रप्रस्थ
	[m1]इन्द्रप्रस्थ[/m]

घटोत्कच
	[m1]घटोत्कच[/m]

नकुल
	[m1]नकुल[/m]

भरत (रामायण)
	[m1]भरत (रामायण)[/m]

प्रिया राय
	[m1]प्रिया राय[/m]

प्रजनन स्वास्थ्य
	[m1]प्रजनन स्वास्थ्य[/m]

सुभद्रा
	[m1]सुभद्रा[/m]

बर्रो
	[m1]बर्रो[/m]

सुरक्षा
	[m1]सुरक्षा[/m]

कुम्भकर्ण
	[m1]कुम्भकर्ण[/m]

सुग्रिव (रामायण)
	[m1]सुग्रिव (रामायण)[/m]

एकलव्य
	[m1]एकलव्य[/m]

अपरेसन ब्ल्यू स्टार
	[m1]अपरेसन ब्ल्यू स्टार[/m]

नेदरल्यान्ड राष्ट्रिय क्रिकेट टिम
	[m1]नेदरल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]

दिक्तेल नगरपालिका
	[m1]दिक्तेल नगरपालिका[/m]

कप्तान (क्रिकेट)
	[m1]कप्तान (क्रिकेट)[/m]

काँगियो (वनस्पति)
	[m1]काँगियो (वनस्पति)[/m]

भारतका शास्‍त्रीय नृत्‍य
	[m1]भारतका शास्‍त्रीय नृत्‍य[/m]

द लक्की वन
	[m1]द लक्की वन[/m]

गोविन्दा
	[m1]गोविन्दा[/m]

गुप्त लिपि
	[m1]गुप्त लिपि[/m]

शकुनी
	[m1]शकुनी[/m]

भारत छोड आन्दोलन
	[m1]भारत छोड आन्दोलन[/m]

द डेभिल एण्ड मिस पेर्म
	[m1]द डेभिल एण्ड मिस पेर्म[/m]

स्यालफुस्रो
	[m1]स्यालफुस्रो[/m]

करम
	[m1]करम[/m]

तावाश्री
	[m1]तावाश्री[/m]

नामेटार
	[m1]नामेटार[/m]

तपेश्वरी
	[m1]तपेश्वरी[/m]

कटारी नगरपालिका
	[m1]कटारी नगरपालिका[/m]

मैनामैनी
	[m1]मैनामैनी[/m]

ओखले
	[m1]ओखले[/m]

जोगीदह
	[m1]जोगीदह[/m]

सुङनाम
	[m1]सुङनाम[/m]

नेपाल कम्युनिष्ट पार्टी (संयुक्त मार्क्सवादी)
	[m1]नेपाल कम्युनिष्ट पार्टी (संयुक्त मार्क्सवादी)[/m]

नेपालको जनयुद्ध
	[m1]नेपालको जनयुद्ध[/m]

भुवनेश्वर कुमार
	[m1]भुवनेश्वर कुमार[/m]

विजया बैंक
	[m1]विजया बैंक[/m]

आंध्र बैंक
	[m1]आंध्र बैंक[/m]

कैनरा बैंक
	[m1]कैनरा बैंक[/m]

इंडियन बैंक
	[m1]इंडियन बैंक[/m]

बैंक अफ बडोदा
	[m1]बैंक अफ बडोदा[/m]

सुगौली सन्धि
	[m1]सुगौली सन्धि[/m]

इलाहाबाद विश्वविद्यालय
	[m1]इलाहाबाद विश्वविद्यालय[/m]

सारण प्रमण्डल
	[m1]सारण प्रमण्डल[/m]

मारिया म्याक्रे
	[m1]मारिया म्याक्रे[/m]

लोयुस फ्यान
	[m1]लोयुस फ्यान[/m]

द विच अफ पोर्टोबिलो
	[m1]द विच अफ पोर्टोबिलो[/m]

राजनीतिहरूमा दाजुभाइ र एकताकोलागि संघ
	[m1]राजनीतिहरूमा दाजुभाइ र एकताकोलागि संघ[/m]

मिस्स् ईन्डिया
	[m1]मिस्स् ईन्डिया[/m]

ओडिशी
	[m1]ओडिशी[/m]

उर्मिला मातोंडकर
	[m1]उर्मिला मातोंडकर[/m]

चुलाचुली
	[m1]चुलाचुली[/m]

इलाहाबाद बैंक
	[m1]इलाहाबाद बैंक[/m]

कासगंज
	[m1]कासगंज[/m]

उत्तराखण्डका जिल्लाहरु
	[m1]उत्तराखण्डका जिल्लाहरु[/m]

कनकपुरा
	[m1]कनकपुरा[/m]

हमीरपुर जिल्ला (उत्तर प्रदेश)
	[m1]हमीरपुर जिल्ला (उत्तर प्रदेश)[/m]

उत्तर दिनाजपुर जिल्ला
	[m1]उत्तर दिनाजपुर जिल्ला[/m]

मार्सेल साम्बा
	[m1]मार्सेल साम्बा[/m]

अवन्ति
	[m1]अवन्ति[/m]

बाइ द रिभर पेड्रा आइ स्याट डाउन एण्ड वेप्ट
	[m1]बाइ द रिभर पेड्रा आइ स्याट डाउन एण्ड वेप्ट[/m]

काप्रिचौर
	[m1]काप्रिचौर[/m]

राचेल रक्स
	[m1]राचेल रक्स[/m]

स्कटल्यान्ड राष्ट्रिय क्रिकेट टिम
	[m1]स्कटल्यान्ड राष्ट्रिय क्रिकेट टिम[/m]

पश्चिम बङ्गाल समाजवादी पार्टी
	[m1]पश्चिम बङ्गाल समाजवादी पार्टी[/m]

कोलिन ब्रेनान
	[m1]कोलिन ब्रेनान[/m]

सुम्बेक
	[m1]सुम्बेक[/m]

द लास्ट सङ
	[m1]द लास्ट सङ[/m]

अप्रिल २०१३
	[m1]अप्रिल २०१३[/m]

टोनी ग्रेग
	[m1]टोनी ग्रेग[/m]

छोन्हुप
	[m1]छोन्हुप[/m]

गुरु पूर्णिमा
	[m1]गुरु पूर्णिमा[/m]

धुन्चे
	[m1]धुन्चे[/m]

अश्वत्थामा
	[m1]अश्वत्थामा[/m]

कृपाचार्य
	[m1]कृपाचार्य[/m]

जंतर मंतर, दिल्ली
	[m1]जंतर मंतर, दिल्ली[/m]

रघुवंश
	[m1]रघुवंश[/m]

कत्था
	[m1]कत्था[/m]

शारदा लिपि
	[m1]शारदा लिपि[/m]

मार्कण्डेय पुराण
	[m1]मार्कण्डेय पुराण[/m]

निरुक्त
	[m1]निरुक्त[/m]

पामेला
	[m1]पामेला[/m]

पनौती नगरपालिका
	[m1]पनौती नगरपालिका[/m]

मालदह जिल्ला
	[m1]मालदह जिल्ला[/m]

श्रेया घोषाल
	[m1]श्रेया घोषाल[/m]

लोदी, ओहायो
	[m1]लोदी, ओहायो[/m]

शिवकाशी
	[m1]शिवकाशी[/m]

श्याम टेलिलिंक
	[m1]श्याम टेलिलिंक[/m]

ध्वाँसे सिमकुखुरा
	[m1]ध्वाँसे सिमकुखुरा[/m]

राष्ट्रिय एकताकोलागि पार्टी
	[m1]राष्ट्रिय एकताकोलागि पार्टी[/m]

श्रीवैष्णव सम्प्रदाय
	[m1]श्रीवैष्णव सम्प्रदाय[/m]

यामुनाचार्य
	[m1]यामुनाचार्य[/m]

निष्क्रमण संस्कार
	[m1]निष्क्रमण संस्कार[/m]

गाजले फिस्टो
	[m1]गाजले फिस्टो[/m]

ग्वालियर जिल्ला
	[m1]ग्वालियर जिल्ला[/m]

नतासा नाइस
	[m1]नतासा नाइस[/m]

रुद्रप्रयाग
	[m1]रुद्रप्रयाग[/m]

रक्सौल
	[m1]रक्सौल[/m]

नंदूरबार
	[m1]नंदूरबार[/m]

लेला स्टर
	[m1]लेला स्टर[/m]

महेश बाबु
	[m1]महेश बाबु[/m]

कोडरमा
	[m1]कोडरमा[/m]

जोगिंदर नगर
	[m1]जोगिंदर नगर[/m]

बीरभूम जिल्ला
	[m1]बीरभूम जिल्ला[/m]

बाँकुडा जिल्ला
	[m1]बाँकुडा जिल्ला[/m]

कोलकाता जिल्ला
	[m1]कोलकाता जिल्ला[/m]

लखीमपुर
	[m1]लखीमपुर[/m]

जालौन जिल्ला
	[m1]जालौन जिल्ला[/m]

चित्रकूट जिल्ला
	[m1]चित्रकूट जिल्ला[/m]

कानपुर नगर जिल्ला
	[m1]कानपुर नगर जिल्ला[/m]

ययाति
	[m1]ययाति[/m]

चील
	[m1]चील[/m]

गाजीपुर जिल्ला
	[m1]गाजीपुर जिल्ला[/m]

महाकाली नदी
	[m1]महाकाली नदी[/m]

विमान चालक
	[m1]विमान चालक[/m]

बेनी
	[m1]बेनी[/m]

अकर
	[m1]अकर[/m]

फलाँट
	[m1]फलाँट[/m]

विश्व जनसंख्या फाउण्डेशन
	[m1]विश्व जनसंख्या फाउण्डेशन[/m]

स्वप्नदोष
	[m1]स्वप्नदोष[/m]

भोर्ला
	[m1]भोर्ला[/m]

राराताल
	[m1]राराताल[/m]

खरसावाँ
	[m1]खरसावाँ[/m]

बांदा जिल्ला
	[m1]बांदा जिल्ला[/m]

धाइरो
	[m1]धाइरो[/m]

न्यायिक संयम
	[m1]न्यायिक संयम[/m]

टाटा इण्डिकम
	[m1]टाटा इण्डिकम[/m]

सिमीकोट
	[m1]सिमीकोट[/m]

राष्ट्रिय संग्रहालय, छाउनी
	[m1]राष्ट्रिय संग्रहालय, छाउनी[/m]

ह
	[m1]ह[/m]

स्कर्ट
	[m1]स्कर्ट[/m]

बस्ती मण्डल
	[m1]बस्ती मण्डल[/m]

एकतप्पा
	[m1]एकतप्पा[/m]

झाँसी मण्डल
	[m1]झाँसी मण्डल[/m]

साङ्गरूम्बा
	[m1]साङ्गरूम्बा[/m]

स्पेनी चलचित्रहरूको सुची
	[m1]स्पेनी चलचित्रहरूको सुची[/m]

प्रगतिशील सुधार दल
	[m1]प्रगतिशील सुधार दल[/m]

पौष
	[m1]पौष[/m]

योनी(अङ्ग)
	[m1]योनी(अङ्ग)[/m]

जोगमाई गाविस
	[m1]जोगमाई गाविस[/m]

रोटी
	[m1]रोटी[/m]

पारो ताकसाङ
	[m1]पारो ताकसाङ[/m]

सगरमाथा राष्ट्रिय निकुञ्ज
	[m1]सगरमाथा राष्ट्रिय निकुञ्ज[/m]

जेलिन फक्स
	[m1]जेलिन फक्स[/m]

मेरठ मण्डल
	[m1]मेरठ मण्डल[/m]

दुधेभुँडी मुसो
	[m1]दुधेभुँडी मुसो[/m]

बोगाडी
	[m1]बोगाडी[/m]

गजरकोत
	[m1]गजरकोत[/m]

देवीपुर, सिराहा
	[m1]देवीपुर, सिराहा[/m]

फत्तेपुर, बारा
	[m1]फत्तेपुर, बारा[/m]

रामेछाप गाविस
	[m1]रामेछाप गाविस[/m]

नेले
	[m1]नेले[/m]

ठूलो श्वेतकण्ठ फिस्टो
	[m1]ठूलो श्वेतकण्ठ फिस्टो[/m]

बोकेझार
	[m1]बोकेझार[/m]

जङ्गल घाँसेफिस्टो
	[m1]जङ्गल घाँसेफिस्टो[/m]

सुया घाँसेफिस्टो
	[m1]सुया घाँसेफिस्टो[/m]

कैलोपेटे जुरेली
	[m1]कैलोपेटे जुरेली[/m]

वन सिलाम
	[m1]वन सिलाम[/m]

फुस्रोपेटे जुरेली
	[m1]फुस्रोपेटे जुरेली[/m]

खुर्जा
	[m1]खुर्जा[/m]

महासमुंद
	[m1]महासमुंद[/m]

खोलेगाउँ
	[m1]खोलेगाउँ[/m]

मुस्ताङ जिल्ला
	[m1]मुस्ताङ जिल्ला[/m]

उत्तर प्रदेशका जिल्लाहरु
	[m1]उत्तर प्रदेशका जिल्लाहरु[/m]

लामडिंग
	[m1]लामडिंग[/m]

सेतोपेटे जुरेचरा
	[m1]सेतोपेटे जुरेचरा[/m]

खिर्रो
	[m1]खिर्रो[/m]

काँस (वनस्पति)
	[m1]काँस (वनस्पति)[/m]

तिनसुकिया
	[m1]तिनसुकिया[/m]

सेभेन-ए-साइड
	[m1]सेभेन-ए-साइड[/m]

साउन
	[m1]साउन[/m]

बोचा
	[m1]बोचा[/m]

ट्राउट
	[m1]ट्राउट[/m]

वाई
	[m1]वाई[/m]

चन्द्रबहादुर डाँगी
	[m1]चन्द्रबहादुर डाँगी[/m]

टङ्कप्रसाद आचार्य
	[m1]टङ्कप्रसाद आचार्य[/m]

देव शमशेर जङ्गबहादुर राणा
	[m1]देव शमशेर जङ्गबहादुर राणा[/m]

कीर्तीनिधि विष्ट
	[m1]कीर्तीनिधि विष्ट[/m]

मोहन शमशेर जङ्गबहादुर राणा
	[m1]मोहन शमशेर जङ्गबहादुर राणा[/m]

कुँवर इन्द्रजित सिंह
	[m1]कुँवर इन्द्रजित सिंह[/m]

सुवर्ण शमशेर राणा
	[m1]सुवर्ण शमशेर राणा[/m]

वीर शमशेर जङ्गबहादुर राणा
	[m1]वीर शमशेर जङ्गबहादुर राणा[/m]

नेपाल –तिब्बत /चीन युद्ध
	[m1]नेपाल –तिब्बत /चीन युद्ध[/m]

पुवामझुवा
	[m1]पुवामझुवा[/m]

तेलुगु देशम पार्टी
	[m1]तेलुगु देशम पार्टी[/m]

पुष्पलाल श्रेष्ठ
	[m1]पुष्पलाल श्रेष्ठ[/m]

भोजपुर जिल्ला (नेपाल)
	[m1]भोजपुर जिल्ला (नेपाल)[/m]

सिक्किम प्रजातान्त्रिक मोर्चा
	[m1]सिक्किम प्रजातान्त्रिक मोर्चा[/m]

कसौली
	[m1]कसौली[/m]

झाझा
	[m1]झाझा[/m]

झाड़ग्राम
	[m1]झाड़ग्राम[/m]

मैनपुरी
	[m1]मैनपुरी[/m]

फिफा बेलोन डी' ओर
	[m1]फिफा बेलोन डी' ओर[/m]

महमाइ
	[m1]महमाइ[/m]

रेडियोग्राफर
	[m1]रेडियोग्राफर[/m]

पालमपुर
	[m1]पालमपुर[/m]

चामे
	[m1]चामे[/m]

नागौर
	[m1]नागौर[/m]

श्रीरङ्गम
	[m1]श्रीरङ्गम[/m]

पेरुकोलागि संघ
	[m1]पेरुकोलागि संघ[/m]

तिरहुत प्रमण्डल
	[m1]तिरहुत प्रमण्डल[/m]

मंगन
	[m1]मंगन[/m]

दक्षिण २४ परगना जिल्ला
	[m1]दक्षिण २४ परगना जिल्ला[/m]

मीर्जापुर मण्डल
	[m1]मीर्जापुर मण्डल[/m]

बिहारशरीफ
	[m1]बिहारशरीफ[/m]

राभन रिले
	[m1]राभन रिले[/m]

फुँएतप्पा
	[m1]फुँएतप्पा[/m]

तुरा
	[m1]तुरा[/m]

बाँझो
	[m1]बाँझो[/m]

समालबुङ
	[m1]समालबुङ[/m]

लूप मोबाईल
	[m1]लूप मोबाईल[/m]

भोटे पीपल
	[m1]भोटे पीपल[/m]

सिद्धिथुम्का
	[m1]सिद्धिथुम्का[/m]

प्याङ
	[m1]प्याङ[/m]

आमचोक
	[m1]आमचोक[/m]

धामन
	[m1]धामन[/m]

मनोज कुमार
	[m1]मनोज कुमार[/m]

जोरेथाङ
	[m1]जोरेथाङ[/m]

रिच डाय्ड पुअर डाय्ड
	[m1]रिच डाय्ड पुअर डाय्ड[/m]

उत्तर बंगाल विश्वविद्यालय
	[m1]उत्तर बंगाल विश्वविद्यालय[/m]

आजमगढ मण्डल
	[m1]आजमगढ मण्डल[/m]

क्षिप्रा नदी
	[m1]क्षिप्रा नदी[/m]

आरामशाह
	[m1]आरामशाह[/m]

अग्नि पुराण
	[m1]अग्नि पुराण[/m]

अक्षौहिणी
	[m1]अक्षौहिणी[/m]

पिसाङ
	[m1]पिसाङ[/m]

भदौ
	[m1]भदौ[/m]

नगरकुरनूल
	[m1]नगरकुरनूल[/m]

ढोला
	[m1]ढोला[/m]

जंगबहादुर राणा
	[m1]जंगबहादुर राणा[/m]

झुमरी तिलैया
	[m1]झुमरी तिलैया[/m]

मत्स्य पुराण
	[m1]मत्स्य पुराण[/m]

राजमहल
	[m1]राजमहल[/m]

खप्से
	[m1]खप्से[/m]

अका बिया भाषा
	[m1]अका बिया भाषा[/m]

कालोपुच्छ्रे कस्दरी
	[m1]कालोपुच्छ्रे कस्दरी[/m]

रूकुनुद्दीन फ़ीरोज़शाह
	[m1]रूकुनुद्दीन फ़ीरोज़शाह[/m]

कश्मीर उपत्यका
	[m1]कश्मीर उपत्यका[/m]

रति
	[m1]रति[/m]

नेपाली साहित्य
	[m1]नेपाली साहित्य[/m]

चैत
	[m1]चैत[/m]

भारतका नदीहरू
	[m1]भारतका नदीहरू[/m]

गोर्खेधाप
	[m1]गोर्खेधाप[/m]

मुजफ्फरनगर जिल्ला
	[m1]मुजफ्फरनगर जिल्ला[/m]

मल्ल वंश
	[m1]मल्ल वंश[/m]

कार्मेल मूरे
	[m1]कार्मेल मूरे[/m]

पुन्टे काष्ठकुट
	[m1]पुन्टे काष्ठकुट[/m]

कल्प (वेदांग)
	[m1]कल्प (वेदांग)[/m]

लक्ष्मीपुर
	[m1]लक्ष्मीपुर[/m]

बूढानीलकण्ठ
	[m1]बूढानीलकण्ठ[/m]

अग्नि एयर
	[m1]अग्नि एयर[/m]

कर्नाटकका जिल्लाहरु
	[m1]कर्नाटकका जिल्लाहरु[/m]

गरुड पुराण
	[m1]गरुड पुराण[/m]

बिजयसाल
	[m1]बिजयसाल[/m]

रञ्जना लिपि
	[m1]रञ्जना लिपि[/m]

मनकामना मन्दिर
	[m1]मनकामना मन्दिर[/m]

विश्वका सबैभन्दा ठूला जीवहरू
	[m1]विश्वका सबैभन्दा ठूला जीवहरू[/m]

ब्रिटिश भारतका प्रेसिडेन्सी र प्रोभिन्सहरू
	[m1]ब्रिटिश भारतका प्रेसिडेन्सी र प्रोभिन्सहरू[/m]

बोकोट्निका
	[m1]बोकोट्निका[/m]

यसोदा
	[m1]यसोदा[/m]

मंगलबारे
	[m1]मंगलबारे[/m]

जनता
	[m1]जनता[/m]

गुरूङ भाषा
	[m1]गुरूङ भाषा[/m]

निम्बार्काचार्य
	[m1]निम्बार्काचार्य[/m]

ब्रह्मवैवर्त पुराण
	[m1]ब्रह्मवैवर्त पुराण[/m]

रक्तचन्दन
	[m1]रक्तचन्दन[/m]

ज्यामितिको इतिहास
	[m1]ज्यामितिको इतिहास[/m]

जेठ
	[m1]जेठ[/m]

नेपालको भूगोल
	[m1]नेपालको भूगोल[/m]

कुस्ती
	[m1]कुस्ती[/m]

मौसम (फल)
	[m1]मौसम (फल)[/m]

फाकफोक
	[m1]फाकफोक[/m]

मुसीकोट, खलंगा
	[m1]मुसीकोट, खलंगा[/m]

मानव मुटु
	[m1]मानव मुटु[/m]

ट्रिसिया डेभेरेयक्स
	[m1]ट्रिसिया डेभेरेयक्स[/m]

खैरो झाडीफिस्टो
	[m1]खैरो झाडीफिस्टो[/m]

राष्ट्रिय प्रजातान्त्रिक दल
	[m1]राष्ट्रिय प्रजातान्त्रिक दल[/m]

फिलाडेल्फिया विद्यालय जिल्ला
	[m1]फिलाडेल्फिया विद्यालय जिल्ला[/m]

सब्रिन माउइ
	[m1]सब्रिन माउइ[/m]

चिसापानी
	[m1]चिसापानी[/m]

लक्ष्मीनारायण मठ
	[m1]लक्ष्मीनारायण मठ[/m]

त्रयम्बकेश्वर
	[m1]त्रयम्बकेश्वर[/m]

नागपञ्चमी
	[m1]नागपञ्चमी[/m]

महानन्दा नदी
	[m1]महानन्दा नदी[/m]

गोण्डा
	[m1]गोण्डा[/m]

विद्यापति
	[m1]विद्यापति[/m]

तामाङ भाषा
	[m1]तामाङ भाषा[/m]

कपिलवस्तु नगरपालिका
	[m1]कपिलवस्तु नगरपालिका[/m]

गुजरातका जिल्लाहरू
	[m1]गुजरातका जिल्लाहरू[/m]

राजस्थानका जिल्लाहरु
	[m1]राजस्थानका जिल्लाहरु[/m]

जमुना
	[m1]जमुना[/m]

कालीकण्ठ बुङ्गेचरा
	[m1]कालीकण्ठ बुङ्गेचरा[/m]

प्रस्थानत्रयी
	[m1]प्रस्थानत्रयी[/m]

राजविराज नगरपालिका
	[m1]राजविराज नगरपालिका[/m]

आसामका जिल्लाहरु
	[m1]आसामका जिल्लाहरु[/m]

इनरूवा नगरपालिका
	[m1]इनरूवा नगरपालिका[/m]

ठमेल
	[m1]ठमेल[/m]

लामपुच्छ्रे बुङ्गेचरा
	[m1]लामपुच्छ्रे बुङ्गेचरा[/m]

उडिसाका जिल्लाहरु
	[m1]उडिसाका जिल्लाहरु[/m]

भीष्म पर्व
	[m1]भीष्म पर्व[/m]

क्लिटोरिया
	[m1]क्लिटोरिया[/m]

आदि पर्व
	[m1]आदि पर्व[/m]

माघ
	[m1]माघ[/m]

ब्रह्म पुराण
	[m1]ब्रह्म पुराण[/m]

द विनर स्टान्डस् अलोन
	[m1]द विनर स्टान्डस् अलोन[/m]

पवन कुमार चाम्लिङ
	[m1]पवन कुमार चाम्लिङ[/m]

वन करेला
	[m1]वन करेला[/m]

नाना पाटेकर
	[m1]नाना पाटेकर[/m]

कमलामाई नगरपालिका
	[m1]कमलामाई नगरपालिका[/m]

हरिवंश पुराण
	[m1]हरिवंश पुराण[/m]

मार्तडी
	[m1]मार्तडी[/m]

वाराणसी मण्डल
	[m1]वाराणसी मण्डल[/m]

मंगलसेन नगरपालिका
	[m1]मंगलसेन नगरपालिका[/m]

परमानन्द झा
	[m1]परमानन्द झा[/m]

प्रतापसिंह शाह
	[m1]प्रतापसिंह शाह[/m]

लखनऊ मण्डल
	[m1]लखनऊ मण्डल[/m]

इचोक
	[m1]इचोक[/m]

भुट्टर
	[m1]भुट्टर[/m]

रौता
	[m1]रौता[/m]

सिमडेगा
	[m1]सिमडेगा[/m]

नोंगपो
	[m1]नोंगपो[/m]

जो वोश
	[m1]जो वोश[/m]

साफ च्याम्पियनसिप २०१३
	[m1]साफ च्याम्पियनसिप २०१३[/m]

मांडवी
	[m1]मांडवी[/m]

कलैया नगरपालिका
	[m1]कलैया नगरपालिका[/m]

सिन्धुरे
	[m1]सिन्धुरे[/m]

तुल्सी गिरी
	[m1]तुल्सी गिरी[/m]

भानुभक्त आचार्य
	[m1]भानुभक्त आचार्य[/m]

लिसा लिप्स
	[m1]लिसा लिप्स[/m]

जलेश्वर नगरपालिका
	[m1]जलेश्वर नगरपालिका[/m]

दिपायल सिलगढी नगरपालिका
	[m1]दिपायल सिलगढी नगरपालिका[/m]

नोक्सान
	[m1]नोक्सान[/m]

गोदक
	[m1]गोदक[/m]

स्युनिक प्रान्त
	[m1]स्युनिक प्रान्त[/m]

सुरेन्द्र विक्रम शाह
	[m1]सुरेन्द्र विक्रम शाह[/m]

विश्व हिन्दू परिषद
	[m1]विश्व हिन्दू परिषद[/m]

रक्सी
	[m1]रक्सी[/m]

लिङ्ग पुराण
	[m1]लिङ्ग पुराण[/m]

नाम्सालिङ
	[m1]नाम्सालिङ[/m]

नेपालका जिल्लाहरू
	[m1]नेपालका जिल्लाहरू[/m]

मिथिला कला
	[m1]मिथिला कला[/m]

श्रीपेरंबदुर
	[m1]श्रीपेरंबदुर[/m]

पठान
	[m1]पठान[/m]

द हाइ क्रुसेड
	[m1]द हाइ क्रुसेड[/m]

समी
	[m1]समी[/m]

कुट्की
	[m1]कुट्की[/m]

शाखा
	[m1]शाखा[/m]

सुरिनाम राष्ट्रिय पार्टी
	[m1]सुरिनाम राष्ट्रिय पार्टी[/m]

गोसाइँकुण्ड
	[m1]गोसाइँकुण्ड[/m]

सरेना ली
	[m1]सरेना ली[/m]

सांचोर
	[m1]सांचोर[/m]

जाना जोर्डन
	[m1]जाना जोर्डन[/m]

मुरादाबाद मण्डल
	[m1]मुरादाबाद मण्डल[/m]

केली स्टफोर्ड
	[m1]केली स्टफोर्ड[/m]

महिमा चौधरी
	[m1]महिमा चौधरी[/m]

कश्मीर तथा जम्मु (देशी राज्य)
	[m1]कश्मीर तथा जम्मु (देशी राज्य)[/m]

बांदा
	[m1]बांदा[/m]

सीमा बिस्वास
	[m1]सीमा बिस्वास[/m]

जशपुर
	[m1]जशपुर[/m]

औले वनमारा
	[m1]औले वनमारा[/m]

पुंसवन संस्कार
	[m1]पुंसवन संस्कार[/m]

उद्योग पर्व
	[m1]उद्योग पर्व[/m]

अग्निहोत्र
	[m1]अग्निहोत्र[/m]

बिहारका जिल्लाहरु
	[m1]बिहारका जिल्लाहरु[/m]

दि तिब्बतीय बुक अफ लिभिङ एण्ड डाइङ
	[m1]दि तिब्बतीय बुक अफ लिभिङ एण्ड डाइङ[/m]

विराट पर्व
	[m1]विराट पर्व[/m]

टेल मि युर ड्रिम्स्
	[m1]टेल मि युर ड्रिम्स्[/m]

चन्द्रगढी
	[m1]चन्द्रगढी[/m]

दोमुखे सर्प
	[m1]दोमुखे सर्प[/m]

अरण्यक पर्व
	[m1]अरण्यक पर्व[/m]

खोकना
	[m1]खोकना[/m]

रोविन शर्मा
	[m1]रोविन शर्मा[/m]

धामीकुवा
	[m1]धामीकुवा[/m]

बीरबल
	[m1]बीरबल[/m]

मगर जाति
	[m1]मगर जाति[/m]

जर्जिया जोन्स
	[m1]जर्जिया जोन्स[/m]

हिन्दू चाडपर्वहरूको सूची
	[m1]हिन्दू चाडपर्वहरूको सूची[/m]

ठैब
	[m1]ठैब[/m]

चपाली भद्रकाली
	[m1]चपाली भद्रकाली[/m]

छोसेर
	[m1]छोसेर[/m]

संस्कृत व्याकरण
	[m1]संस्कृत व्याकरण[/m]

बुङमती
	[m1]बुङमती[/m]

लिवाङ
	[m1]लिवाङ[/m]

सोयाङ
	[m1]सोयाङ[/m]

डोमिनिका लियोनी
	[m1]डोमिनिका लियोनी[/m]

खप्तड राष्ट्रिय निकुञ्ज
	[m1]खप्तड राष्ट्रिय निकुञ्ज[/m]

द स्यान्ड्स् अफ टाइम
	[m1]द स्यान्ड्स् अफ टाइम[/m]

शान्तिपुर
	[m1]शान्तिपुर[/m]

लोकेन्द्र बहादुर चन्द
	[m1]लोकेन्द्र बहादुर चन्द[/m]

धुसेनी
	[m1]धुसेनी[/m]

भारतेन्दु हरिश्चन्द्र
	[m1]भारतेन्दु हरिश्चन्द्र[/m]

एन्डी भेलेन्टिनो
	[m1]एन्डी भेलेन्टिनो[/m]

शर्का ब्लू
	[m1]शर्का ब्लू[/m]

राष्ट्रिय प्रजातन्त्र पार्टी
	[m1]राष्ट्रिय प्रजातन्त्र पार्टी[/m]

रसियाली सामाजिक-जनवादी मजदुर पार्टीको दोस्रो महाधिवेशन
	[m1]रसियाली सामाजिक-जनवादी मजदुर पार्टीको दोस्रो महाधिवेशन[/m]

एसियाली क्रिकेट परिषद
	[m1]एसियाली क्रिकेट परिषद[/m]

तलबमान
	[m1]तलबमान[/m]

बुद्ध एयर दुर्घटना असोज ८ २०६८
	[m1]बुद्ध एयर दुर्घटना असोज ८ २०६८[/m]

अ डटर इज अ डटर
	[m1]अ डटर इज अ डटर[/m]

भाँटेझार
	[m1]भाँटेझार[/m]

बिष्मा
	[m1]बिष्मा[/m]

अनिल गुरुङ
	[m1]अनिल गुरुङ[/m]

पाण्डुरङ्ग वामन काणे
	[m1]पाण्डुरङ्ग वामन काणे[/m]

बरब्याङ्क
	[m1]बरब्याङ्क[/m]

तोङवा
	[m1]तोङवा[/m]

सौन्दर्य प्रतियोगिता
	[m1]सौन्दर्य प्रतियोगिता[/m]

लाली गुराँस
	[m1]लाली गुराँस[/m]

शिशापंखे पुतली
	[m1]शिशापंखे पुतली[/m]

अमेरिकी केन्द्रीय बैङ्कका अध्यक्ष
	[m1]अमेरिकी केन्द्रीय बैङ्कका अध्यक्ष[/m]

गर्भाधान
	[m1]गर्भाधान[/m]

जबरजस्ती वेश्यावृत्ति
	[m1]जबरजस्ती वेश्यावृत्ति[/m]

कनकमणि दीक्षित
	[m1]कनकमणि दीक्षित[/m]

ध्वाँसे फिस्टो
	[m1]ध्वाँसे फिस्टो[/m]

फुस्रोपेटे टिसिया
	[m1]फुस्रोपेटे टिसिया[/m]

तालुधर्के फिस्टो
	[m1]तालुधर्के फिस्टो[/m]

क्रिस्टी ली
	[m1]क्रिस्टी ली[/m]

कलश
	[m1]कलश[/m]

जेमी ब्रुक्स (आभिनेत्री)
	[m1]जेमी ब्रुक्स (आभिनेत्री)[/m]

नागालॅण्डका जिल्लाहरु
	[m1]नागालॅण्डका जिल्लाहरु[/m]

लिम्बु जाति
	[m1]लिम्बु जाति[/m]

झारखंडका जिल्लाहरु
	[m1]झारखंडका जिल्लाहरु[/m]

पञ्च प्रयाग
	[m1]पञ्च प्रयाग[/m]

छोटोपुच्छ्रे झाडीफिस्टो
	[m1]छोटोपुच्छ्रे झाडीफिस्टो[/m]

कृतवर्मा
	[m1]कृतवर्मा[/m]

मौसुल पर्व
	[m1]मौसुल पर्व[/m]

महाप्रस्थानिक पर्व
	[m1]महाप्रस्थानिक पर्व[/m]

बर्बरीक
	[m1]बर्बरीक[/m]

पहाडी चुइयाँ
	[m1]पहाडी चुइयाँ[/m]

सल्लेरी, सोलुखुम्बु
	[m1]सल्लेरी, सोलुखुम्बु[/m]

ससिया
	[m1]ससिया[/m]

नवदुर्गा
	[m1]नवदुर्गा[/m]

छठ
	[m1]छठ[/m]

स्वामी रामानन्दाचार्य
	[m1]स्वामी रामानन्दाचार्य[/m]

गर्भाधान संस्कार
	[m1]गर्भाधान संस्कार[/m]

हिसिला यमी
	[m1]हिसिला यमी[/m]

सभा पर्व
	[m1]सभा पर्व[/m]

थोप्ले ससिया
	[m1]थोप्ले ससिया[/m]

काँडे भ्याकुर
	[m1]काँडे भ्याकुर[/m]

कङ्ग्रेस, ओहायो
	[m1]कङ्ग्रेस, ओहायो[/m]

कर्म (बौद्ध)
	[m1]कर्म (बौद्ध)[/m]

क्यानाडा राष्ट्रिय क्रिकेट टिम
	[m1]क्यानाडा राष्ट्रिय क्रिकेट टिम[/m]

यो यो हनी सिंह
	[m1]यो यो हनी सिंह[/m]

प्रो. बीरबल साहनी
	[m1]प्रो. बीरबल साहनी[/m]

लक्ष्मण झूला
	[m1]लक्ष्मण झूला[/m]

अ स्ट्रेन्जर इन द मिरर्
	[m1]अ स्ट्रेन्जर इन द मिरर्[/m]

दालचिनीको बोट
	[m1]दालचिनीको बोट[/m]

पशुपतिनगर
	[m1]पशुपतिनगर[/m]

फुस्रे तेलिया
	[m1]फुस्रे तेलिया[/m]

रणबहादुर शाह
	[m1]रणबहादुर शाह[/m]

कियानी लेइ
	[m1]कियानी लेइ[/m]

गीर्वाणयुद्ध विक्रम शाह
	[m1]गीर्वाणयुद्ध विक्रम शाह[/m]

लाम्पाते
	[m1]लाम्पाते[/m]

अर्थुङ्गे (वनस्पति)
	[m1]अर्थुङ्गे (वनस्पति)[/m]

गायो
	[m1]गायो[/m]

ऐँसेलु
	[m1]ऐँसेलु[/m]

शिरीष
	[m1]शिरीष[/m]

सतिभा रोज
	[m1]सतिभा रोज[/m]

पानी सर्प
	[m1]पानी सर्प[/m]

तारू बाँस
	[m1]तारू बाँस[/m]

एरिका बेला
	[m1]एरिका बेला[/m]

मौवा
	[m1]मौवा[/m]

करञ्ज
	[m1]करञ्ज[/m]

ठूलो ताप्रे
	[m1]ठूलो ताप्रे[/m]

रविन्द्र जडेजा
	[m1]रविन्द्र जडेजा[/m]

मदन मोहन मालवीय
	[m1]मदन मोहन मालवीय[/m]

अमोल पालेकर
	[m1]अमोल पालेकर[/m]

अग्रसेन
	[m1]अग्रसेन[/m]

महाकालेश्वर
	[m1]महाकालेश्वर[/m]

व्रतबन्ध
	[m1]व्रतबन्ध[/m]

बैशाख
	[m1]बैशाख[/m]

सुनिधि चौहान
	[m1]सुनिधि चौहान[/m]

महाराणा प्रताप
	[m1]महाराणा प्रताप[/m]

जरासन्ध
	[m1]जरासन्ध[/m]

सुदर्शन चक्र
	[m1]सुदर्शन चक्र[/m]

गौरीगञ्ज
	[m1]गौरीगञ्ज[/m]

युवराज सिंह
	[m1]युवराज सिंह[/m]

चिउरा
	[m1]चिउरा[/m]

राम प्रसाद 'बिस्मिल'
	[m1]राम प्रसाद 'बिस्मिल'[/m]

सरदार भक्ति थापा
	[m1]सरदार भक्ति थापा[/m]

फैजाबाद मण्डल
	[m1]फैजाबाद मण्डल[/m]

मराठी साहित्य
	[m1]मराठी साहित्य[/m]

परबर
	[m1]परबर[/m]

महात्मा गान्धी सेतु (पुल)
	[m1]महात्मा गान्धी सेतु (पुल)[/m]

निर्वाचन आयोग (भारत)
	[m1]निर्वाचन आयोग (भारत)[/m]

चित्रकूट मण्डल
	[m1]चित्रकूट मण्डल[/m]

नेपाल स्काउट
	[m1]नेपाल स्काउट[/m]

मरियम-उज-जमानी
	[m1]मरियम-उज-जमानी[/m]

तिलकरत्ने दिलशान
	[m1]तिलकरत्ने दिलशान[/m]

रामचरितमानस
	[m1]रामचरितमानस[/m]

सराह ब्ल्याक
	[m1]सराह ब्ल्याक[/m]

फागुन
	[m1]फागुन[/m]

देवलोक
	[m1]देवलोक[/m]

मिमी मियागी
	[m1]मिमी मियागी[/m]

बीदसर
	[m1]बीदसर[/m]

श्रेयस तलपडे
	[m1]श्रेयस तलपडे[/m]

तुषार कपूर
	[m1]तुषार कपूर[/m]

चोरी
	[m1]चोरी[/m]

कूचबिहार जिल्ला
	[m1]कूचबिहार जिल्ला[/m]

क्रिस गेल
	[m1]क्रिस गेल[/m]

नीलकाँडा
	[m1]नीलकाँडा[/m]

कालीमुन्टे
	[m1]कालीमुन्टे[/m]

जनता पार्टी (पानामा)
	[m1]जनता पार्टी (पानामा)[/m]

सुधारवादी आन्दोलन
	[m1]सुधारवादी आन्दोलन[/m]

चन्दौली जिल्ला
	[m1]चन्दौली जिल्ला[/m]

हिउग्लिन गंगाचील
	[m1]हिउग्लिन गंगाचील[/m]

एक-टुक्रे पौडिपहिरन
	[m1]एक-टुक्रे पौडिपहिरन[/m]

कङ्गना राणावत
	[m1]कङ्गना राणावत[/m]

हमीरपुर उत्तरप्रदेश
	[m1]हमीरपुर उत्तरप्रदेश[/m]

धर्मपुर
	[m1]धर्मपुर[/m]

संयुक्त राज्य अमेरिका राष्ट्रिय क्रिकेट टिम
	[m1]संयुक्त राज्य अमेरिका राष्ट्रिय क्रिकेट टिम[/m]

सानो ताप्रे
	[m1]सानो ताप्रे[/m]

माहेला जयवर्दने
	[m1]माहेला जयवर्दने[/m]

टुनी
	[m1]टुनी[/m]

सहर (माछा)
	[m1]सहर (माछा)[/m]

कान्ति बुङ्गेचरा
	[m1]कान्ति बुङ्गेचरा[/m]

गाइने भारद्वाज
	[m1]गाइने भारद्वाज[/m]

ह्वाङ्लोङ्बिङ
	[m1]ह्वाङ्लोङ्बिङ[/m]

रोबिन उथप्पा
	[m1]रोबिन उथप्पा[/m]

पिचेज (अभिनेत्री)
	[m1]पिचेज (अभिनेत्री)[/m]

डिना जेवेल
	[m1]डिना जेवेल[/m]

राजकुमार
	[m1]राजकुमार[/m]

आलियँस फ्राँसेस दिल्ली
	[m1]आलियँस फ्राँसेस दिल्ली[/m]

एमी आयुकावा
	[m1]एमी आयुकावा[/m]

चैतेचरा
	[m1]चैतेचरा[/m]

श्रम र स्वातन्त्रा पार्टी
	[m1]श्रम र स्वातन्त्रा पार्टी[/m]

फाप्लु
	[m1]फाप्लु[/m]

कालो तिल
	[m1]कालो तिल[/m]

दानाबारी
	[m1]दानाबारी[/m]

व्रह्मचारणी
	[m1]व्रह्मचारणी[/m]

मल्लिकार्जुन स्वामी
	[m1]मल्लिकार्जुन स्वामी[/m]

विश्वामित्र ऋषि
	[m1]विश्वामित्र ऋषि[/m]

क्रेस्टन,ओहायो
	[m1]क्रेस्टन,ओहायो[/m]

मैना सुनार हत्याकाण्ड
	[m1]मैना सुनार हत्याकाण्ड[/m]

विश्व नागरिक
	[m1]विश्व नागरिक[/m]

सुलुबुङ
	[m1]सुलुबुङ[/m]

कृष्णसेन
	[m1]कृष्णसेन[/m]

ह्याकर (कम्प्युटर सुरक्षा)
	[m1]ह्याकर (कम्प्युटर सुरक्षा)[/m]

एबेल्ला एन्डरसन
	[m1]एबेल्ला एन्डरसन[/m]

अबु बक्र अल-बगदादी
	[m1]अबु बक्र अल-बगदादी[/m]

एलेक्स टेलर (अभिनेत्री)
	[m1]एलेक्स टेलर (अभिनेत्री)[/m]

आइका मिउरा
	[m1]आइका मिउरा[/m]

क्यासी पार्कर
	[m1]क्यासी पार्कर[/m]

अंशुवर्मा
	[m1]अंशुवर्मा[/m]

कुसाहा
	[m1]कुसाहा[/m]

अनिल कुम्बले
	[m1]अनिल कुम्बले[/m]

जीतपुर
	[m1]जीतपुर[/m]

एरिना (अश्लिल चलचित्र अभिनेत्री)
	[m1]एरिना (अश्लिल चलचित्र अभिनेत्री)[/m]

आकस्मिक चिकित्सा
	[m1]आकस्मिक चिकित्सा[/m]

मेची नदी
	[m1]मेची नदी[/m]

राप्ती नदी
	[m1]राप्ती नदी[/m]

मुकुल देव
	[m1]मुकुल देव[/m]

काँडे लुँडे
	[m1]काँडे लुँडे[/m]

बामदेव गौतम
	[m1]बामदेव गौतम[/m]

बराम्ची
	[m1]बराम्ची[/m]

द डुम्स डे कन्सपिरेसी
	[m1]द डुम्स डे कन्सपिरेसी[/m]

द स्टारस् साइन डाउन
	[m1]द स्टारस् साइन डाउन[/m]

लिलिएन टाइगर
	[m1]लिलिएन टाइगर[/m]

भोजपुर नगरपालिका
	[m1]भोजपुर नगरपालिका[/m]

जनकपुर विमानस्थल
	[m1]जनकपुर विमानस्थल[/m]

भारतका सर्वाधिक जनसंख्या भएका महानगरहरुको सूची
	[m1]भारतका सर्वाधिक जनसंख्या भएका महानगरहरुको सूची[/m]

पान
	[m1]पान[/m]

ब्राड ह्याडिन
	[m1]ब्राड ह्याडिन[/m]

ब्रिट मोर्गन
	[m1]ब्रिट मोर्गन[/m]

कालो करेत
	[m1]कालो करेत[/m]

क्यान्डी एपल्स
	[m1]क्यान्डी एपल्स[/m]

कार्लोट स्टक्ली
	[m1]कार्लोट स्टक्ली[/m]

चेपाङ जाति
	[m1]चेपाङ जाति[/m]

होली विलिन
	[m1]होली विलिन[/m]

सिसुपाल
	[m1]सिसुपाल[/m]

स्यारोन वाइल्ड
	[m1]स्यारोन वाइल्ड[/m]

मिचेल्ले मेलेन
	[m1]मिचेल्ले मेलेन[/m]

पीलीभीत जिल्ला
	[m1]पीलीभीत जिल्ला[/m]

अनन्तनाग जिल्ला
	[m1]अनन्तनाग जिल्ला[/m]

अन्नपूर्ण संरक्षण क्षेत्र
	[m1]अन्नपूर्ण संरक्षण क्षेत्र[/m]

लेक्सी मारिया
	[m1]लेक्सी मारिया[/m]

जेस्सी
	[m1]जेस्सी[/m]

साकफारा
	[m1]साकफारा[/m]

परिनिती चोपडा
	[m1]परिनिती चोपडा[/m]

एकत्रिना कोन्स्तान्तिनोब्ना ब्रेश्को-ब्रेश्कोभ्स्काया
	[m1]एकत्रिना कोन्स्तान्तिनोब्ना ब्रेश्को-ब्रेश्कोभ्स्काया[/m]

जल्पा
	[m1]जल्पा[/m]

नेपालको जनआन्दोलन २०६३
	[m1]नेपालको जनआन्दोलन २०६३[/m]

नेपाली हरेउ
	[m1]नेपाली हरेउ[/m]

रविचन्द्रन अश्विन
	[m1]रविचन्द्रन अश्विन[/m]

एबी डि भिलियर्स
	[m1]एबी डि भिलियर्स[/m]

डायने
	[m1]डायने[/m]

मर्निङ, नुन एन्ड नाइट
	[m1]मर्निङ, नुन एन्ड नाइट[/m]

आर यू अफ्ररेड अफ द डार्क ?
	[m1]आर यू अफ्ररेड अफ द डार्क ?[/m]

नथिङ लास्टस् फरएभर
	[m1]नथिङ लास्टस् फरएभर[/m]

द बेस्ट लेड पलानस्
	[m1]द बेस्ट लेड पलानस्[/m]

दशा (अभिनेत्री)
	[m1]दशा (अभिनेत्री)[/m]

द स्काइ इज फलिङ
	[m1]द स्काइ इज फलिङ[/m]

टुवेल्भ इयर्स अ स्लेभ (चलचित्र)
	[m1]टुवेल्भ इयर्स अ स्लेभ (चलचित्र)[/m]

डेभन ली
	[m1]डेभन ली[/m]

धामी
	[m1]धामी[/m]

समरुप पुष्पकोकिल
	[m1]समरुप पुष्पकोकिल[/m]

पीतोदर पुष्पकोकिल
	[m1]पीतोदर पुष्पकोकिल[/m]

ढुंगेगढी
	[m1]ढुंगेगढी[/m]

इमरान हाशमी
	[m1]इमरान हाशमी[/m]

म्याडिसन पार्कर
	[m1]म्याडिसन पार्कर[/m]

लुना लक्स
	[m1]लुना लक्स[/m]

केई मिजुतानी
	[m1]केई मिजुतानी[/m]

फिस्टो
	[m1]फिस्टो[/m]

रिभान
	[m1]रिभान[/m]

पिपल
	[m1]पिपल[/m]

रोक्साना हल
	[m1]रोक्साना हल[/m]

जेन्नी पेपर
	[m1]जेन्नी पेपर[/m]

जनमोर्चा नेपाल
	[m1]जनमोर्चा नेपाल[/m]

फुजिको कानो
	[m1]फुजिको कानो[/m]

सालीमार द क्लाउन
	[m1]सालीमार द क्लाउन[/m]

सन्धिखर्क
	[m1]सन्धिखर्क[/m]

तम्घास
	[m1]तम्घास[/m]

महाकाली, बैतडी
	[m1]महाकाली, बैतडी[/m]

गणेश शाह
	[m1]गणेश शाह[/m]

संयुक्त अरब इमिरेट्स राष्ट्रिय क्रिकेट टिम
	[m1]संयुक्त अरब इमिरेट्स राष्ट्रिय क्रिकेट टिम[/m]

जन कार्यबाही अंदोलन
	[m1]जन कार्यबाही अंदोलन[/m]

जुन कुसानगी
	[m1]जुन कुसानगी[/m]

हारुकी मिजुनो
	[m1]हारुकी मिजुनो[/m]

वर्षा ऋतु
	[m1]वर्षा ऋतु[/m]

नाओमी टानी
	[m1]नाओमी टानी[/m]

२६ मार्च आंदोलन
	[m1]२६ मार्च आंदोलन[/m]

नेपाल टेलिभिजन
	[m1]नेपाल टेलिभिजन[/m]

जेनिफर डार्क
	[m1]जेनिफर डार्क[/m]

शिवपुरी नागार्जुन राष्ट्रिय निकुञ्ज
	[m1]शिवपुरी नागार्जुन राष्ट्रिय निकुञ्ज[/m]

परेश रावल
	[m1]परेश रावल[/m]

प्राचीन भारतीय विज्ञान तथा प्रौद्योगिकी
	[m1]प्राचीन भारतीय विज्ञान तथा प्रौद्योगिकी[/m]

ह्याप्पी न्यू इअर (चलचित्र)
	[m1]ह्याप्पी न्यू इअर (चलचित्र)[/m]

मजदुरहरूको पार्टी (उरुग्वे)
	[m1]मजदुरहरूको पार्टी (उरुग्वे)[/m]

तामाकोशी
	[m1]तामाकोशी[/m]

प्रभास
	[m1]प्रभास[/m]

इसाई प्रजातान्त्रिक दल (उरुग्वे)
	[m1]इसाई प्रजातान्त्रिक दल (उरुग्वे)[/m]

जानकी मन्दिर
	[m1]जानकी मन्दिर[/m]

अंगद (रामायण)
	[m1]अंगद (रामायण)[/m]

जेसी सेन्ट जेम्स
	[m1]जेसी सेन्ट जेम्स[/m]

जेस्सी भोल्ट
	[m1]जेस्सी भोल्ट[/m]

अर्ध शताब्दी
	[m1]अर्ध शताब्दी[/m]

योजना भेनेजुएला
	[m1]योजना भेनेजुएला[/m]

मिचेल जोनसन
	[m1]मिचेल जोनसन[/m]

रामचन्द्र पौडेल
	[m1]रामचन्द्र पौडेल[/m]

छुचुन्द्रो
	[m1]छुचुन्द्रो[/m]

कान्तिपुर दैनिक
	[m1]कान्तिपुर दैनिक[/m]

केरी वाइन्डसर
	[m1]केरी वाइन्डसर[/m]

खड्गप्रसाद ओली
	[m1]खड्गप्रसाद ओली[/m]

विष्णुपादुका गाविस
	[m1]विष्णुपादुका गाविस[/m]

ख
	[m1]ख[/m]

एरिवाड
	[m1]एरिवाड[/m]

आँखा तरुवा
	[m1]आँखा तरुवा[/m]

छुसाङ
	[m1]छुसाङ[/m]

फोक्सुण्डो ताल
	[m1]फोक्सुण्डो ताल[/m]

पिडौँला
	[m1]पिडौँला[/m]

छुवाछुत
	[m1]छुवाछुत[/m]

लिना खामिस
	[m1]लिना खामिस[/m]

शे-फोक्सुण्डो राष्ट्रिय निकुञ्ज
	[m1]शे-फोक्सुण्डो राष्ट्रिय निकुञ्ज[/m]

भूमिका चावला
	[m1]भूमिका चावला[/m]

पुनर्वसु
	[m1]पुनर्वसु[/m]

विशाल नेपाल
	[m1]विशाल नेपाल[/m]

नेपाली बुङ्गेचरा
	[m1]नेपाली बुङ्गेचरा[/m]

पीतोदर घाँसेफिस्टो
	[m1]पीतोदर घाँसेफिस्टो[/m]

पीतोदर ढुङ्गेफिस्टो
	[m1]पीतोदर ढुङ्गेफिस्टो[/m]

खोटेसल्लो
	[m1]खोटेसल्लो[/m]

श्रमिक दलको लागि प्रजातान्त्रिक आन्दोलन
	[m1]श्रमिक दलको लागि प्रजातान्त्रिक आन्दोलन[/m]

लिली कार्टर
	[m1]लिली कार्टर[/m]

सीता एयर विमान दुर्घटना २०६९
	[m1]सीता एयर विमान दुर्घटना २०६९[/m]

साया मिसाकी
	[m1]साया मिसाकी[/m]

लिच्छवि काल
	[m1]लिच्छवि काल[/m]

महाराष्ट्रका जिल्लाहरु
	[m1]महाराष्ट्रका जिल्लाहरु[/m]

कायस्थ
	[m1]कायस्थ[/m]

लुँडे झार
	[m1]लुँडे झार[/m]

टाँकी
	[m1]टाँकी[/m]

टटेलो
	[m1]टटेलो[/m]

ट्रमा सेन्टर
	[m1]ट्रमा सेन्टर[/m]

रासायनिक परिवर्तन
	[m1]रासायनिक परिवर्तन[/m]

नेपालीनक्स
	[m1]नेपालीनक्स[/m]

रिनाक
	[m1]रिनाक[/m]

वाफ
	[m1]वाफ[/m]

लिज टेलर
	[m1]लिज टेलर[/m]

लोहार
	[m1]लोहार[/m]

घ
	[m1]घ[/m]

ङ
	[m1]ङ[/m]

काजुको शिराकावा
	[m1]काजुको शिराकावा[/m]

जान्डी लिन
	[m1]जान्डी लिन[/m]

मकै घुन
	[m1]मकै घुन[/m]

जेसिका ब्याङ्कक
	[m1]जेसिका ब्याङ्कक[/m]

मत्स्यगन्धा
	[m1]मत्स्यगन्धा[/m]

द नेकेड फेस
	[m1]द नेकेड फेस[/m]

शाह वंश
	[m1]शाह वंश[/m]

युनिभर्सल हेल्थ केयर
	[m1]युनिभर्सल हेल्थ केयर[/m]

दामोदर पाण्डे
	[m1]दामोदर पाण्डे[/m]

नेपालको पहिलो संविधान सभा
	[m1]नेपालको पहिलो संविधान सभा[/m]

भारतमा भएका बैँकहरुको सुची
	[m1]भारतमा भएका बैँकहरुको सुची[/m]

धम्पुस
	[m1]धम्पुस[/m]

गौतम बुद्ध विमानस्थल
	[m1]गौतम बुद्ध विमानस्थल[/m]

नरबहादुर भण्डारी
	[m1]नरबहादुर भण्डारी[/m]

नेपालका राजनैतिक दलहरू
	[m1]नेपालका राजनैतिक दलहरू[/m]

सिक्किम संग्राम परिषद
	[m1]सिक्किम संग्राम परिषद[/m]

अखिल भारतीय आयुर्विज्ञान संस्थान
	[m1]अखिल भारतीय आयुर्विज्ञान संस्थान[/m]

विभीषण
	[m1]विभीषण[/m]

दतिवन
	[m1]दतिवन[/m]

गुज्जरगानो
	[m1]गुज्जरगानो[/m]

मैनाचरी
	[m1]मैनाचरी[/m]

नेपालको प्रमाणिक समय
	[m1]नेपालको प्रमाणिक समय[/m]

निक्की जेन
	[m1]निक्की जेन[/m]

भेल्भेट रोज
	[m1]भेल्भेट रोज[/m]

भिआइटी विश्वविद्यालय
	[m1]भिआइटी विश्वविद्यालय[/m]

नीले
	[m1]नीले[/m]

सुरजीत सिंह
	[m1]सुरजीत सिंह[/m]

टेलर फेथ
	[m1]टेलर फेथ[/m]

इभा भर्टेक्स
	[m1]इभा भर्टेक्स[/m]

मिश्रित खेती
	[m1]मिश्रित खेती[/m]

नेपाल बाँदरचरी
	[m1]नेपाल बाँदरचरी[/m]

ढ्वाँगे धतुरो
	[m1]ढ्वाँगे धतुरो[/m]

पीतनिर्गम फिस्टो
	[m1]पीतनिर्गम फिस्टो[/m]

मसिनोठुँडे फिस्टो
	[m1]मसिनोठुँडे फिस्टो[/m]

निगाले बाँदरचरी
	[m1]निगाले बाँदरचरी[/m]

ब्लू एन्जल
	[m1]ब्लू एन्जल[/m]

नेपालको संस्कृति
	[m1]नेपालको संस्कृति[/m]

डेनिस क्लारस्कोभ
	[m1]डेनिस क्लारस्कोभ[/m]

द ग्राउन्ड बिनिथ हर फिट
	[m1]द ग्राउन्ड बिनिथ हर फिट[/m]

केन नदी
	[m1]केन नदी[/m]

जनता राष्ट्रिय आंदोलन
	[m1]जनता राष्ट्रिय आंदोलन[/m]

अष्टमूर्ति
	[m1]अष्टमूर्ति[/m]

चिउरी
	[m1]चिउरी[/m]

अंगेरी
	[m1]अंगेरी[/m]

नेपाल टेलिकम
	[m1]नेपाल टेलिकम[/m]

रसायन
	[m1]रसायन[/m]

विश्वविद्यालय अनुदान आयोग (भारत)
	[m1]विश्वविद्यालय अनुदान आयोग (भारत)[/m]

भारतमा नीति निर्देशक तत्व
	[m1]भारतमा नीति निर्देशक तत्व[/m]

वीरेन्द्र सहवाग
	[m1]वीरेन्द्र सहवाग[/m]

भारतका नागरिकहरुको मौलिक अधिकार
	[m1]भारतका नागरिकहरुको मौलिक अधिकार[/m]

इब्राहिम शाह सूरी
	[m1]इब्राहिम शाह सूरी[/m]

गोर्खाल्याण्ड क्षेत्रीय प्रशासन
	[m1]गोर्खाल्याण्ड क्षेत्रीय प्रशासन[/m]

तेलिया
	[m1]तेलिया[/m]

मुस्फिकर रहिम
	[m1]मुस्फिकर रहिम[/m]

खस्रेटो
	[m1]खस्रेटो[/m]

समीर रायचौधुरी
	[m1]समीर रायचौधुरी[/m]

भारतमा मौलिक कर्त्तव्य
	[m1]भारतमा मौलिक कर्त्तव्य[/m]

धिमाल जाति
	[m1]धिमाल जाति[/m]

अक्षय तृतीया
	[m1]अक्षय तृतीया[/m]

अश्विनी नक्षत्र
	[m1]अश्विनी नक्षत्र[/m]

युवाहरूको एउटै विश्व
	[m1]युवाहरूको एउटै विश्व[/m]

सल
	[m1]सल[/m]

युनिनर
	[m1]युनिनर[/m]

धादिङवेसी
	[m1]धादिङवेसी[/m]

पम्फा भुषाल
	[m1]पम्फा भुषाल[/m]

स्नेह राणा
	[m1]स्नेह राणा[/m]

झ
	[m1]झ[/m]

उत्पत्तिको प्रमाण
	[m1]उत्पत्तिको प्रमाण[/m]

फिलिप ह्यूज
	[m1]फिलिप ह्यूज[/m]

गौतम गोत्र
	[m1]गौतम गोत्र[/m]

प्येर रेनोडेल
	[m1]प्येर रेनोडेल[/m]

मर्स्याङ्दी नदी
	[m1]मर्स्याङ्दी नदी[/m]

जुलिया एलेक्जेन्ड्राट
	[m1]जुलिया एलेक्जेन्ड्राट[/m]

अ वक टु रेमेम्बर्
	[m1]अ वक टु रेमेम्बर्[/m]

देवी-देवता
	[m1]देवी-देवता[/m]

कर्णाली पुल
	[m1]कर्णाली पुल[/m]

प्रेम चोपडा
	[m1]प्रेम चोपडा[/m]

रोयल गिब्राल्टार प्रहरी
	[m1]रोयल गिब्राल्टार प्रहरी[/m]

मनमाउथ रेजिमेण्टल संग्रहालय
	[m1]मनमाउथ रेजिमेण्टल संग्रहालय[/m]

दिव्यपुरी
	[m1]दिव्यपुरी[/m]

दुर्छिम
	[m1]दुर्छिम[/m]

दिपही
	[m1]दिपही[/m]

एकतिन
	[m1]एकतिन[/m]

दिदिङ
	[m1]दिदिङ[/m]

धिकपुर
	[m1]धिकपुर[/m]

दुर्गौली
	[m1]दुर्गौली[/m]

अवल पराजुल
	[m1]अवल पराजुल[/m]

दिगम्बरपुर
	[m1]दिगम्बरपुर[/m]

धुधारुकोत
	[m1]धुधारुकोत[/m]

इसिबु
	[m1]इसिबु[/m]

धुवाकोट, गोर्खा
	[m1]धुवाकोट, गोर्खा[/m]

धिरापुर
	[m1]धिरापुर[/m]

दुर्दिम्बा
	[m1]दुर्दिम्बा[/m]

ढुंगेसाँघु
	[m1]ढुंगेसाँघु[/m]

दिकुवा
	[m1]दिकुवा[/m]

ढुंगाड
	[m1]ढुंगाड[/m]

धौलाकोट
	[m1]धौलाकोट[/m]

ढुंग्रेखोला
	[m1]ढुंग्रेखोला[/m]

धुल्लु गैडि
	[m1]धुल्लु गैडि[/m]

धुरकोत भन्भने
	[m1]धुरकोत भन्भने[/m]

दुरगाउं
	[m1]दुरगाउं[/m]

धुलिगाड
	[m1]धुलिगाड[/m]

एकराहिया
	[m1]एकराहिया[/m]

एखाबु
	[m1]एखाबु[/m]

धिर्कमाण्डु
	[m1]धिर्कमाण्डु[/m]

दुर्गा भवानी
	[m1]दुर्गा भवानी[/m]

ढुंगाचल्ना
	[m1]ढुंगाचल्ना[/m]

धो
	[m1]धो[/m]

धुपु
	[m1]धुपु[/m]

एतहरवकट्टी
	[m1]एतहरवकट्टी[/m]

एकराही
	[m1]एकराही[/m]

इम्बुङ
	[m1]इम्बुङ[/m]

धोबिनी
	[m1]धोबिनी[/m]

एकाला
	[m1]एकाला[/m]

धुरकोत राजस्थल
	[m1]धुरकोत राजस्थल[/m]

दिमिपोखरी
	[m1]दिमिपोखरी[/m]

दुधाराक्छे
	[m1]दुधाराक्छे[/m]

दुधौली
	[m1]दुधौली[/m]

देवानटार
	[m1]देवानटार[/m]

फतुहा हर्सह
	[m1]फतुहा हर्सह[/m]

बोहरीगाउँ
	[m1]बोहरीगाउँ[/m]

अर्घतोस
	[m1]अर्घतोस[/m]

भुमेश्वर
	[m1]भुमेश्वर[/m]

डांडाखली
	[m1]डांडाखली[/m]

छर्क
	[m1]छर्क[/m]

बिनौना
	[m1]बिनौना[/m]

च्यानडांडा
	[m1]च्यानडांडा[/m]

भुमेस्थान
	[m1]भुमेस्थान[/m]

चिल्हिया
	[m1]चिल्हिया[/m]

चांग्रे
	[m1]चांग्रे[/m]

ब्याँस
	[m1]ब्याँस[/m]

फेदीगुथ
	[m1]फेदीगुथ[/m]

दवन्ने देवी
	[m1]दवन्ने देवी[/m]

च्यासिङ खर्क
	[m1]च्यासिङ खर्क[/m]

दौंघा
	[m1]दौंघा[/m]

भुम्लिचोक
	[m1]भुम्लिचोक[/m]

बुभरमादिचौर
	[m1]बुभरमादिचौर[/m]

जैसीथोक मण्डन
	[m1]जैसीथोक मण्डन[/m]

गगुडा
	[m1]गगुडा[/m]

बुर्तिवाङ
	[m1]बुर्तिवाङ[/m]

दढवा
	[m1]दढवा[/m]

चिलिमे
	[m1]चिलिमे[/m]

च्याङथापु
	[m1]च्याङथापु[/m]

बिन्दवासनी
	[m1]बिन्दवासनी[/m]

धपुक सिमल भञ्ज्याङ
	[m1]धपुक सिमल भञ्ज्याङ[/m]

बिन्धी
	[m1]बिन्धी[/m]

च्यास्मिटार
	[m1]च्यास्मिटार[/m]

बिन्ध्यवासिनी, दैलेख
	[m1]बिन्ध्यवासिनी, दैलेख[/m]

जलबिरे
	[m1]जलबिरे[/m]

दुध पोखरी
	[m1]दुध पोखरी[/m]

जेठल
	[m1]जेठल[/m]

चनुवा
	[m1]चनुवा[/m]

धापासी
	[m1]धापासी[/m]

फेदीखोला
	[m1]फेदीखोला[/m]

चांखु
	[m1]चांखु[/m]

चिलिङदिन
	[m1]चिलिङदिन[/m]

देवापुर
	[m1]देवापुर[/m]

बोल्दे फेदिचे
	[m1]बोल्दे फेदिचे[/m]

धबौली
	[m1]धबौली[/m]

गैह्रागाउं
	[m1]गैह्रागाउं[/m]

गाईदह भेलपुर
	[m1]गाईदह भेलपुर[/m]

जलपादेवी
	[m1]जलपादेवी[/m]

तौथली
	[m1]तौथली[/m]

धैनाकोत
	[m1]धैनाकोत[/m]

तातोपानी
	[m1]तातोपानी[/m]

चिम्डी
	[m1]चिम्डी[/m]

चड्वेला
	[m1]चड्वेला[/m]

चापागाउँ
	[m1]चापागाउँ[/m]

धाइजन
	[m1]धाइजन[/m]

बोखिम
	[m1]बोखिम[/m]

विजयपुर
	[m1]विजयपुर[/m]

देवदिहा
	[m1]देवदिहा[/m]

पाल्चोक
	[m1]पाल्चोक[/m]

छाता पिप्रा
	[m1]छाता पिप्रा[/m]

दिव्यनगर
	[m1]दिव्यनगर[/m]

धुरकोत
	[m1]धुरकोत[/m]

धितुङ
	[m1]धितुङ[/m]

ढोढना
	[m1]ढोढना[/m]

धावाङ
	[m1]धावाङ[/m]

दुवाकोत
	[m1]दुवाकोत[/m]

धोदासाइं
	[m1]धोदासाइं[/m]

धुरकोत बस्तु
	[m1]धुरकोत बस्तु[/m]

एकदरबेला
	[m1]एकदरबेला[/m]

दिगम
	[m1]दिगम[/m]

धोदेनी
	[m1]धोदेनी[/m]

धुवाङ
	[m1]धुवाङ[/m]

धतन
	[m1]धतन[/m]

दोधनपुर
	[m1]दोधनपुर[/m]

धुरकोत नयाँगाउं
	[m1]धुरकोत नयाँगाउं[/m]

दुरडाँडा
	[m1]दुरडाँडा[/m]

धुम्थाङ
	[m1]धुम्थाङ[/m]

दिधावा
	[m1]दिधावा[/m]

पिपलकोट, दैलेख
	[m1]पिपलकोट, दैलेख[/m]

धुल्लुबास्कोत
	[m1]धुल्लुबास्कोत[/m]

दिल्सैनी
	[m1]दिल्सैनी[/m]

अयारकोट
	[m1]अयारकोट[/m]

फिनाम
	[m1]फिनाम[/m]

छतौल
	[m1]छतौल[/m]

चप्पनी
	[m1]चप्पनी[/m]

छतवा
	[m1]छतवा[/m]

चीमखोला
	[m1]चीमखोला[/m]

देवही
	[m1]देवही[/m]

भुम्लुटार
	[m1]भुम्लुटार[/m]

बोर्लाङ
	[m1]बोर्लाङ[/m]

धधवर
	[m1]धधवर[/m]

दांछी
	[m1]दांछी[/m]

फिकुरी
	[m1]फिकुरी[/m]

धाइरिङ
	[m1]धाइरिङ[/m]

धकादाइ
	[m1]धकादाइ[/m]

फोक्सिड
	[m1]फोक्सिड[/m]

डाँगीबारी
	[m1]डाँगीबारी[/m]

गाईखुर
	[m1]गाईखुर[/m]

दुईपिपल
	[m1]दुईपिपल[/m]

गाईरामी
	[m1]गाईरामी[/m]

चिपुर
	[m1]चिपुर[/m]

जम्बुकांध
	[m1]जम्बुकांध[/m]

चक्रतीर्थ
	[m1]चक्रतीर्थ[/m]

डडुवा
	[m1]डडुवा[/m]

धकारी
	[m1]धकारी[/m]

फगाम
	[m1]फगाम[/m]

दुली
	[m1]दुली[/m]

बिचरी चौतारा
	[m1]बिचरी चौतारा[/m]

जलथल
	[m1]जलथल[/m]

पिपलडाँडा
	[m1]पिपलडाँडा[/m]

छाप्रे सुर्खेत
	[m1]छाप्रे सुर्खेत[/m]

घुसेल
	[m1]घुसेल[/m]

दुलेगौंडा
	[m1]दुलेगौंडा[/m]

जल्पपुर
	[m1]जल्पपुर[/m]

छत्रगञ्ज
	[m1]छत्रगञ्ज[/m]

बिर्घा अर्चले
	[m1]बिर्घा अर्चले[/m]

फोक्सिङकोत
	[m1]फोक्सिङकोत[/m]

भुस्सिंगा
	[m1]भुस्सिंगा[/m]

छायाक्षेत्र
	[m1]छायाक्षेत्र[/m]

चक्कर
	[m1]चक्कर[/m]

ब्रह्मटोल
	[m1]ब्रह्मटोल[/m]

गैरिमुदी
	[m1]गैरिमुदी[/m]

चरम्बी
	[m1]चरम्बी[/m]

गजरा
	[m1]गजरा[/m]

डाडीगुराँसे
	[m1]डाडीगुराँसे[/m]

गोली
	[m1]गोली[/m]

चिसापानी, रामेछाप
	[m1]चिसापानी, रामेछाप[/m]

सिँगौडी गा.वि.स.
	[m1]सिँगौडी गा.वि.स.[/m]

ब्रह्मपुरा
	[m1]ब्रह्मपुरा[/m]

छत्रे द्यौराली
	[m1]छत्रे द्यौराली[/m]

भीमफेदी
	[m1]भीमफेदी[/m]

दिमान
	[m1]दिमान[/m]

दग्नाम
	[m1]दग्नाम[/m]

देउखाना
	[m1]देउखाना[/m]

जमदह
	[m1]जमदह[/m]

पिलाडि
	[m1]पिलाडि[/m]

दुल्लु नगरपालिका
	[m1]दुल्लु नगरपालिका[/m]

बिचौर
	[m1]बिचौर[/m]

गजरी
	[m1]गजरी[/m]

छतोना
	[m1]छतोना[/m]

चाक्सीबोटे
	[m1]चाक्सीबोटे[/m]

फुजेल
	[m1]फुजेल[/m]

वीरकोत
	[m1]वीरकोत[/m]

सुन्दर दुलारी नगरपालिका
	[m1]सुन्दर दुलारी नगरपालिका[/m]

डाडाझेरी टाडी
	[m1]डाडाझेरी टाडी[/m]

वीरपथ
	[m1]वीरपथ[/m]

गोल्चे
	[m1]गोल्चे[/m]

धारी
	[m1]धारी[/m]

छातेढुङ्गा
	[m1]छातेढुङ्गा[/m]

डाडाकोट
	[m1]डाडाकोट[/m]

दुकुछाप
	[m1]दुकुछाप[/m]

चकचकी
	[m1]चकचकी[/m]

तिपालेटा गा.वि.स.
	[m1]तिपालेटा गा.वि.स.[/m]

राधोपुर
	[m1]राधोपुर[/m]

ढल्केबर
	[m1]ढल्केबर[/m]

बोनिया
	[m1]बोनिया[/m]

ओलाङ्चुङ गोला
	[m1]ओलाङ्चुङ गोला[/m]

बिराट
	[m1]बिराट[/m]

धकु
	[m1]धकु[/m]

चिर्तुङधारा
	[m1]चिर्तुङधारा[/m]

चतरी
	[m1]चतरी[/m]

फिर्फिरे
	[m1]फिर्फिरे[/m]

देहीमाण्डौ
	[m1]देहीमाण्डौ[/m]

जलकन्या
	[m1]जलकन्या[/m]

जलजले
	[m1]जलजले[/m]

डेढगाउं
	[m1]डेढगाउं[/m]

गुन्साकोट
	[m1]गुन्साकोट[/m]

देथल
	[m1]देथल[/m]

बोरिया
	[m1]बोरिया[/m]

बिरन्चीबरवा
	[m1]बिरन्चीबरवा[/m]

डाङाजी
	[m1]डाङाजी[/m]

बिन्ध्यवासिनी, अछाम
	[m1]बिन्ध्यवासिनी, अछाम[/m]

धर्मस्थली
	[m1]धर्मस्थली[/m]

गैरीबिसौना देउपुर
	[m1]गैरीबिसौना देउपुर[/m]

दांगीघाट
	[m1]दांगीघाट[/m]

धुस्की
	[m1]धुस्की[/m]

दाधीकोत
	[m1]दाधीकोत[/m]

धर्हारी
	[m1]धर्हारी[/m]

चतुरले
	[m1]चतुरले[/m]

देउदाकाला
	[m1]देउदाकाला[/m]

देखतभुली
	[m1]देखतभुली[/m]

दाङवाड
	[m1]दाङवाड[/m]

बीरबास
	[m1]बीरबास[/m]

क्षेत्रपा
	[m1]क्षेत्रपा[/m]

ब्रह्मा गौघडी
	[m1]ब्रह्मा गौघडी[/m]

नेपा
	[m1]नेपा[/m]

चित्लाङ
	[m1]चित्लाङ[/m]

भुटाही
	[m1]भुटाही[/m]

घान्द्रुक
	[m1]घान्द्रुक[/m]

ब्यासी गाविस
	[m1]ब्यासी गाविस[/m]

मेथिनकोट
	[m1]मेथिनकोट[/m]

दहबगर
	[m1]दहबगर[/m]

चिप्रिड
	[m1]चिप्रिड[/m]

चौहा
	[m1]चौहा[/m]

डाँडा पराजुल
	[m1]डाँडा पराजुल[/m]

दानसिंगपुर
	[m1]दानसिंगपुर[/m]

दांग्रह
	[m1]दांग्रह[/m]

फोक्सिङटार
	[m1]फोक्सिङटार[/m]

देउलेक (स्पष्टता)
	[m1]देउलेक (स्पष्टता)[/m]

धमली
	[m1]धमली[/m]

चौघडा
	[m1]चौघडा[/m]

फखेल
	[m1]फखेल[/m]

चिती
	[m1]चिती[/m]

वार्पाक
	[m1]वार्पाक[/m]

वीरपुर बाराही
	[m1]वीरपुर बाराही[/m]

फुलहट्टा पारीकाउली
	[m1]फुलहट्टा पारीकाउली[/m]

जमुनी
	[m1]जमुनी[/m]

चलाल गणेशस्थान
	[m1]चलाल गणेशस्थान[/m]

दुमरहा
	[m1]दुमरहा[/m]

दुमरा
	[m1]दुमरा[/m]

छेस्कम
	[m1]छेस्कम[/m]

आम्बेगुदिन
	[m1]आम्बेगुदिन[/m]

विद्यापुर
	[m1]विद्यापुर[/m]

दहचौर
	[m1]दहचौर[/m]

दियाले
	[m1]दियाले[/m]

गजेडी
	[m1]गजेडी[/m]

बिर्तादेउराली
	[m1]बिर्तादेउराली[/m]

दिप्लुङ
	[m1]दिप्लुङ[/m]

बिगु
	[m1]बिगु[/m]

दहखानी
	[m1]दहखानी[/m]

दमौली
	[m1]दमौली[/m]

दहकोत
	[m1]दहकोत[/m]

गजेहद
	[m1]गजेहद[/m]

दहकालिकास्थान
	[m1]दहकालिकास्थान[/m]

दोभान
	[m1]दोभान[/m]

दुम्माना
	[m1]दुम्माना[/m]

डुमरी
	[m1]डुमरी[/m]

चित्रे भञ्ज्याङ
	[m1]चित्रे भञ्ज्याङ[/m]

दोधारा
	[m1]दोधारा[/m]

दन्तोला
	[m1]दन्तोला[/m]

दोभाने
	[m1]दोभाने[/m]

चौखम
	[m1]चौखम[/m]

गजुल
	[m1]गजुल[/m]

धमेना
	[m1]धमेना[/m]

धमौरा
	[m1]धमौरा[/m]

फक्सिब
	[m1]फक्सिब[/m]

खरिगैरा
	[m1]खरिगैरा[/m]

जानकीनगर (सर्लाही)
	[m1]जानकीनगर (सर्लाही)[/m]

छिन्चु
	[m1]छिन्चु[/m]

चित्रे
	[m1]चित्रे[/m]

कुन्चोक
	[m1]कुन्चोक[/m]

दुमरिया
	[m1]दुमरिया[/m]

चौकीडांडा
	[m1]चौकीडांडा[/m]

फुलकहा
	[m1]फुलकहा[/m]

चोखावाङ
	[m1]चोखावाङ[/m]

भवानियापुर
	[m1]भवानियापुर[/m]

देउलीकोत
	[m1]देउलीकोत[/m]

बिगुटार
	[m1]बिगुटार[/m]

टिमुरे
	[m1]टिमुरे[/m]

खड्काबाडा
	[m1]खड्काबाडा[/m]

देउलेख
	[m1]देउलेख[/m]

बुढागाउं
	[m1]बुढागाउं[/m]

कट्टी
	[m1]कट्टी[/m]

गजुरी
	[m1]गजुरी[/m]

बिसर्भोरा
	[m1]बिसर्भोरा[/m]

दहियार
	[m1]दहियार[/m]

विसंखुनारायण
	[m1]विसंखुनारायण[/m]

मानेश्वाँरा
	[m1]मानेश्वाँरा[/m]

भूर
	[m1]भूर[/m]

दैनिया
	[m1]दैनिया[/m]

धमिर
	[m1]धमिर[/m]

चुचुरे
	[m1]चुचुरे[/m]

जंकोत
	[m1]जंकोत[/m]

फलाँटे भुम्लु
	[m1]फलाँटे भुम्लु[/m]

दर्भुङ
	[m1]दर्भुङ[/m]

फलामेटार
	[m1]फलामेटार[/m]

बुढी
	[m1]बुढी[/m]

खोप्लाङ
	[m1]खोप्लाङ[/m]

दाइजी
	[m1]दाइजी[/m]

फुलबरिया
	[m1]फुलबरिया[/m]

दुम्रे धारापानी
	[m1]दुम्रे धारापानी[/m]

फक्ताङ
	[m1]फक्ताङ[/m]

बिहादी रानीपानी
	[m1]बिहादी रानीपानी[/m]

दार्चा
	[m1]दार्चा[/m]

फुलिका
	[m1]फुलिका[/m]

छिप्रा
	[m1]छिप्रा[/m]

डुम्रिसे
	[m1]डुम्रिसे[/m]

बिजौरी
	[m1]बिजौरी[/m]

चाँदनी
	[m1]चाँदनी[/m]

देवचुली
	[m1]देवचुली[/m]

जंदौल
	[m1]जंदौल[/m]

बुढाथुम
	[m1]बुढाथुम[/m]

भोक्सिङ
	[m1]भोक्सिङ[/m]

पिठौली गाविस
	[m1]पिठौली गाविस[/m]

छिपछिपे
	[m1]छिपछिपे[/m]

दर्लामडांडा
	[m1]दर्लामडांडा[/m]

बिहादी बर्राचौर
	[m1]बिहादी बर्राचौर[/m]

चौरजहरी
	[m1]चौरजहरी[/m]

चोकटी
	[m1]चोकटी[/m]

ठूलोपाखर
	[m1]ठूलोपाखर[/m]

चेपुवा
	[m1]चेपुवा[/m]

दर्ख
	[m1]दर्ख[/m]

बुढीचौर
	[m1]बुढीचौर[/m]

अत्तरपुर
	[m1]अत्तरपुर[/m]

राकम कर्णाली गा.वि.स.
	[m1]राकम कर्णाली गा.वि.स.[/m]

देवगवा
	[m1]देवगवा[/m]

दोल्फु
	[m1]दोल्फु[/m]

धनौजी
	[m1]धनौजी[/m]

दोवा
	[m1]दोवा[/m]

जगत्रदेवी
	[m1]जगत्रदेवी[/m]

द्रवेश
	[m1]द्रवेश[/m]

दरख
	[m1]दरख[/m]

खानीगाउँ
	[m1]खानीगाउँ[/m]

भूचक्रपुर
	[m1]भूचक्रपुर[/m]

बुडी मोरङ
	[m1]बुडी मोरङ[/m]

धनकौली
	[m1]धनकौली[/m]

पिपलटारी
	[m1]पिपलटारी[/m]

चुजा
	[m1]चुजा[/m]

दोधरा
	[m1]दोधरा[/m]

चुम्चेत
	[m1]चुम्चेत[/m]

फराहादावा
	[m1]फराहादावा[/m]

गाम
	[m1]गाम[/m]

बिसुखर्क
	[m1]बिसुखर्क[/m]

बुइपा
	[m1]बुइपा[/m]

दामाचौर
	[m1]दामाचौर[/m]

धम्जा
	[m1]धम्जा[/m]

धनगढ
	[m1]धनगढ[/m]

जगत भञ्ज्याङ
	[m1]जगत भञ्ज्याङ[/m]

बिजवनिया
	[m1]बिजवनिया[/m]

दुबारीकोत हथलेखा
	[m1]दुबारीकोत हथलेखा[/m]

चुनिख्यः
	[m1]चुनिख्यः[/m]

धङलगौ
	[m1]धङलगौ[/m]

बुलिङटार
	[m1]बुलिङटार[/m]

चन्द्र नगर
	[m1]चन्द्र नगर[/m]

जहदा
	[m1]जहदा[/m]

पिस्कर
	[m1]पिस्कर[/m]

बुलुङ
	[m1]बुलुङ[/m]

छम्पी
	[m1]छम्पी[/m]

फलैंचा
	[m1]फलैंचा[/m]

फर्सेथ
	[m1]फर्सेथ[/m]

बिसुन्पुरा
	[m1]बिसुन्पुरा[/m]

चुरियामाई
	[m1]चुरियामाई[/m]

छुम्चौर
	[m1]छुम्चौर[/m]

गदरया
	[m1]गदरया[/m]

फुल्पिङडाँडा
	[m1]फुल्पिङडाँडा[/m]

ठूलोसिरुबारी
	[m1]ठूलोसिरुबारी[/m]

भुक्ताङले
	[m1]भुक्ताङले[/m]

कुशेश्वर दुम्जा
	[m1]कुशेश्वर दुम्जा[/m]

चनखु
	[m1]चनखु[/m]

दोहली
	[m1]दोहली[/m]

बुखेल
	[m1]बुखेल[/m]

फलेनी
	[m1]फलेनी[/m]

दर्वङ
	[m1]दर्वङ[/m]

दुबाचौर
	[m1]दुबाचौर[/m]

बिथुवा
	[m1]बिथुवा[/m]

जनलिबंदली
	[m1]जनलिबंदली[/m]

बौद्धगुम्बा
	[m1]बौद्धगुम्बा[/m]

फलाँटे
	[m1]फलाँटे[/m]

भुझवा
	[m1]भुझवा[/m]

देउरी पर्बहा
	[m1]देउरी पर्बहा[/m]

फरेना
	[m1]फरेना[/m]

दारेचोक
	[m1]दारेचोक[/m]

दलगाउँ
	[m1]दलगाउँ[/m]

जहदी
	[m1]जहदी[/m]

नाउलेकटुवाल
	[m1]नाउलेकटुवाल[/m]

दोखु
	[m1]दोखु[/m]

दोरम्बा
	[m1]दोरम्बा[/m]

गमौडि
	[m1]गमौडि[/m]

भुजी
	[m1]भुजी[/m]

भोटेचौर
	[m1]भोटेचौर[/m]

बिही
	[m1]बिही[/m]

चौलाही
	[m1]चौलाही[/m]

भुजुङ
	[m1]भुजुङ[/m]

भवानि
	[m1]भवानि[/m]

दलमचौर
	[m1]दलमचौर[/m]

फुतुड
	[m1]फुतुड[/m]

दोगडी
	[m1]दोगडी[/m]

चुहानडाँडा
	[m1]चुहानडाँडा[/m]

चम्पे
	[m1]चम्पे[/m]

बिजौरा
	[m1]बिजौरा[/m]

घोर्थली
	[m1]घोर्थली[/m]

छहरा
	[m1]छहरा[/m]

चौंरीखर्क
	[m1]चौंरीखर्क[/m]

चौमल
	[m1]चौमल[/m]

दसरथपुर
	[m1]दसरथपुर[/m]

दखनवाडी
	[m1]दखनवाडी[/m]

छालिङ
	[m1]छालिङ[/m]

चौकेटार दहचोक
	[m1]चौकेटार दहचोक[/m]

छोप्राक
	[m1]छोप्राक[/m]

डाँडाबजार
	[m1]डाँडाबजार[/m]

बुढाकोत
	[m1]बुढाकोत[/m]

फर्पु
	[m1]फर्पु[/m]

छैमले
	[m1]छैमले[/m]

विजय खर्क
	[m1]विजय खर्क[/m]

ठूलो धादिङ
	[m1]ठूलो धादिङ[/m]

चनै
	[m1]चनै[/m]

विजयलपुर
	[m1]विजयलपुर[/m]

फुल्पिडकोत
	[m1]फुल्पिडकोत[/m]

लयाँटी बिन्द्रासैनी
	[m1]लयाँटी बिन्द्रासैनी[/m]

दर्सिङ दहथुम
	[m1]दर्सिङ दहथुम[/m]

कवहीगोठ
	[m1]कवहीगोठ[/m]

बुदबार
	[m1]बुदबार[/m]

बाङ्गेसाल
	[m1]बाङ्गेसाल[/m]

छिस्ती
	[m1]छिस्ती[/m]

दोहनी
	[m1]दोहनी[/m]

बिजुलीकोत
	[m1]बिजुलीकोत[/m]

चण्डेनी मण्डन
	[m1]चण्डेनी मण्डन[/m]

फुल्काही
	[m1]फुल्काही[/m]

दुबिचौर
	[m1]दुबिचौर[/m]

विसल्ला
	[m1]विसल्ला[/m]

पादुका
	[m1]पादुका[/m]

चौलाखर्क
	[m1]चौलाखर्क[/m]

देउरीमरुवा
	[m1]देउरीमरुवा[/m]

पाँचखाल
	[m1]पाँचखाल[/m]

देवभुमी बालुवा
	[m1]देवभुमी बालुवा[/m]

भोर्लेटार
	[m1]भोर्लेटार[/m]

धिताल
	[m1]धिताल[/m]

धातिवाङ
	[m1]धातिवाङ[/m]

धुसेनी शिवालय
	[m1]धुसेनी शिवालय[/m]

छिवाड
	[m1]छिवाड[/m]

चन्दनपुर
	[m1]चन्दनपुर[/m]

बाँदीकोट
	[m1]बाँदीकोट[/m]

पुम्दीभुम्दी
	[m1]पुम्दीभुम्दी[/m]

छैकम्पार
	[m1]छैकम्पार[/m]

दल्चोकी
	[m1]दल्चोकी[/m]

थाम्पालधाप
	[m1]थाम्पालधाप[/m]

म्याङ्लुङ नगरपालिका
	[m1]म्याङ्लुङ नगरपालिका[/m]

चण्डीस्थान
	[m1]चण्डीस्थान[/m]

फुल्गामा
	[m1]फुल्गामा[/m]

छितपोखरी
	[m1]छितपोखरी[/m]

देउसा
	[m1]देउसा[/m]

छितहा
	[m1]छितहा[/m]

पाङताङ
	[m1]पाङताङ[/m]

थकनी
	[m1]थकनी[/m]

फलेबास देवीस्थान
	[m1]फलेबास देवीस्थान[/m]

बिजुली
	[m1]बिजुली[/m]

बिसुन्पुर्वा मनपुर
	[m1]बिसुन्पुर्वा मनपुर[/m]

पेड्कु
	[m1]पेड्कु[/m]

बुद्धनगर
	[m1]बुद्धनगर[/m]

बिजुबार
	[m1]बिजुबार[/m]

कुसापानी
	[m1]कुसापानी[/m]

चन्द्र अयोद्धापुर
	[m1]चन्द्र अयोद्धापुर[/m]

जनालीकोट
	[m1]जनालीकोट[/m]

तिराम
	[m1]तिराम[/m]

धनकौल पुर्व
	[m1]धनकौल पुर्व[/m]

छिपगाडा
	[m1]छिपगाडा[/m]

आँखोप
	[m1]आँखोप[/m]

चन्दन नाथ
	[m1]चन्दन नाथ[/m]

छिन्ताङ
	[m1]छिन्ताङ[/m]

पगनाथ
	[m1]पगनाथ[/m]

चोकमागु
	[m1]चोकमागु[/m]

गदहियाबैरी
	[m1]गदहियाबैरी[/m]

जन्तरखानी
	[m1]जन्तरखानी[/m]

फापरथुम
	[m1]फापरथुम[/m]

विश्रामपुर, पर्सा
	[m1]विश्रामपुर, पर्सा[/m]

फलामखानी गाविस
	[m1]फलामखानी गाविस[/m]

देवीचौर
	[m1]देवीचौर[/m]

विजय नगर
	[m1]विजय नगर[/m]

बुढाखानी
	[m1]बुढाखानी[/m]

धनौरी
	[m1]धनौरी[/m]

चौराठा
	[m1]चौराठा[/m]

पांग्रेटार
	[m1]पांग्रेटार[/m]

डराउने पोखरी
	[m1]डराउने पोखरी[/m]

चोरा कोइलपुर
	[m1]चोरा कोइलपुर[/m]

फुल्पतसी
	[m1]फुल्पतसी[/m]

छाङछाङदी
	[m1]छाङछाङदी[/m]

जैमकशाला
	[m1]जैमकशाला[/m]

बुङताङ
	[m1]बुङताङ[/m]

चिडिपानी
	[m1]चिडिपानी[/m]

देवीनगर
	[m1]देवीनगर[/m]

बुढीगंगा
	[m1]बुढीगंगा[/m]

धनुषाधाम
	[m1]धनुषाधाम[/m]

गदकोत
	[m1]गदकोत[/m]

फतेपुर
	[m1]फतेपुर[/m]

देउपुर, पर्वत
	[m1]देउपुर, पर्वत[/m]

डांडाफया
	[m1]डांडाफया[/m]

चिदीका
	[m1]चिदीका[/m]

दुबिया
	[m1]दुबिया[/m]

देवीटार
	[m1]देवीटार[/m]

गदसेरा
	[m1]गदसेरा[/m]

भुल्भुले
	[m1]भुल्भुले[/m]

धन्वाङ
	[m1]धन्वाङ[/m]

देवल दिव्यपुर
	[m1]देवल दिव्यपुर[/m]

छाप
	[m1]छाप[/m]

चन्द्रपुर नगरपालिका
	[m1]चन्द्रपुर नगरपालिका[/m]

देवपुरा रुपेथा
	[m1]देवपुरा रुपेथा[/m]

छापाहिले
	[m1]छापाहिले[/m]

चन्द्रलालपुर
	[m1]चन्द्रलालपुर[/m]

च्यामा
	[m1]च्यामा[/m]

दसेरा
	[m1]दसेरा[/m]

थाम्पालकोट
	[m1]थाम्पालकोट[/m]

च्याम्राङबेसी
	[m1]च्याम्राङबेसी[/m]

फटकशिला
	[m1]फटकशिला[/m]

बिलंदु
	[m1]बिलंदु[/m]

दुबिडांडा
	[m1]दुबिडांडा[/m]

चन्द्रेश्वरी
	[m1]चन्द्रेश्वरी[/m]

बुमिराज
	[m1]बुमिराज[/m]

बुदेबारसैएं
	[m1]बुदेबारसैएं[/m]

दौलीचौर
	[m1]दौलीचौर[/m]

बोहरागाउं
	[m1]बोहरागाउं[/m]

बुङकोत
	[m1]बुङकोत[/m]

नुनढाकी
	[m1]नुनढाकी[/m]

जैसीथोक
	[m1]जैसीथोक[/m]

मारेकटहरे
	[m1]मारेकटहरे[/m]

घ्याङ्गफेदी
	[m1]घ्याङ्गफेदी[/m]

गर्ज्याङ्गकोट
	[m1]गर्ज्याङ्गकोट[/m]

पराल्मी
	[m1]पराल्मी[/m]

खेसरहिया
	[m1]खेसरहिया[/m]

लिस्तीकोट
	[m1]लिस्तीकोट[/m]

अर्जे
	[m1]अर्जे[/m]

मुडिकुवा
	[m1]मुडिकुवा[/m]

खेजेनिम
	[m1]खेजेनिम[/m]

काफलकोट
	[m1]काफलकोट[/m]

बन्सार
	[m1]बन्सार[/m]

नयाँ बेल्हानी
	[m1]नयाँ बेल्हानी[/m]

बनियानी
	[m1]बनियानी[/m]

हात्तिखर्क
	[m1]हात्तिखर्क[/m]

रुपौलिया
	[m1]रुपौलिया[/m]

ताचैबगरछाप
	[m1]ताचैबगरछाप[/m]

सिमीचौर
	[m1]सिमीचौर[/m]

सावादिन
	[m1]सावादिन[/m]

नामार्जुङ
	[m1]नामार्जुङ[/m]

मैनतडा
	[m1]मैनतडा[/m]

सोरहवा
	[m1]सोरहवा[/m]

केचना
	[m1]केचना[/m]

परेवाडाँडा
	[m1]परेवाडाँडा[/m]

खेवाङ
	[m1]खेवाङ[/m]

मर्कावाङ
	[m1]मर्कावाङ[/m]

मल्लादेही
	[m1]मल्लादेही[/m]

लिसंखु
	[m1]लिसंखु[/m]

गिरेगडा
	[m1]गिरेगडा[/m]

पाख्रीबास
	[m1]पाख्रीबास[/m]

रामारोशन
	[m1]रामारोशन[/m]

थापाठाना
	[m1]थापाठाना[/m]

जोगबुडा
	[m1]जोगबुडा[/m]

बाहाकी ठाँटी
	[m1]बाहाकी ठाँटी[/m]

कुइभीर
	[m1]कुइभीर[/m]

बाबरे
	[m1]बाबरे[/m]

हमरजुङ
	[m1]हमरजुङ[/m]

पकुवा
	[m1]पकुवा[/m]

ताघ्रिङ
	[m1]ताघ्रिङ[/m]

पौंठाक
	[m1]पौंठाक[/m]

बबरगञ्ज
	[m1]बबरगञ्ज[/m]

नयाँगाउँ देउपुर
	[m1]नयाँगाउँ देउपुर[/m]

कुडिया
	[m1]कुडिया[/m]

सेढवा
	[m1]सेढवा[/m]

बारा उध्योरण
	[m1]बारा उध्योरण[/m]

बाँसबारी
	[m1]बाँसबारी[/m]

पिडारीगुठी
	[m1]पिडारीगुठी[/m]

खनालथोक
	[m1]खनालथोक[/m]

ङावल
	[m1]ङावल[/m]

नुवागाउँ
	[m1]नुवागाउँ[/m]

तिजाली
	[m1]तिजाली[/m]

पौवासर्ताप
	[m1]पौवासर्ताप[/m]

काशीगाउँ
	[m1]काशीगाउँ[/m]

कोचाबखारी
	[m1]कोचाबखारी[/m]

मादीमुलखर्क
	[m1]मादीमुलखर्क[/m]

जेठरहिया
	[m1]जेठरहिया[/m]

ठांटी
	[m1]ठांटी[/m]

टिकाथली
	[m1]टिकाथली[/m]

बबिया
	[m1]बबिया[/m]

सिम्ली
	[m1]सिम्ली[/m]

मुकोट
	[m1]मुकोट[/m]

सारस्वर
	[m1]सारस्वर[/m]

नवथान
	[m1]नवथान[/m]

कुइका
	[m1]कुइका[/m]

हुनैनाथ
	[m1]हुनैनाथ[/m]

हथियाही
	[m1]हथियाही[/m]

फुरुम्बु
	[m1]फुरुम्बु[/m]

शनि-अर्जुन नगरपालिका
	[m1]शनि-अर्जुन नगरपालिका[/m]

पेउघा
	[m1]पेउघा[/m]

सापिङ
	[m1]सापिङ[/m]

लाम्रा
	[m1]लाम्रा[/m]

बाँसखर्क
	[m1]बाँसखर्क[/m]

गरुडा बैरीया
	[m1]गरुडा बैरीया[/m]

प्वाङ
	[m1]प्वाङ[/m]

बलखू
	[m1]बलखू[/m]

पत्थरगाढा
	[m1]पत्थरगाढा[/m]

गत्लाङ
	[m1]गत्लाङ[/m]

माडीकल्याणपुर
	[m1]माडीकल्याणपुर[/m]

शारदा बतासे
	[m1]शारदा बतासे[/m]

कुडवा
	[m1]कुडवा[/m]

काइगाउँ
	[m1]काइगाउँ[/m]

ताथली
	[m1]ताथली[/m]

बगुवा
	[m1]बगुवा[/m]

लोहजरा
	[m1]लोहजरा[/m]

टारकेरावारी
	[m1]टारकेरावारी[/m]

मार्कु
	[m1]मार्कु[/m]

साब्लाखु
	[m1]साब्लाखु[/m]

नवलपुर
	[m1]नवलपुर[/m]

चिलाउनेबास
	[m1]चिलाउनेबास[/m]

चिकना
	[m1]चिकना[/m]

देवानगञ्ज
	[m1]देवानगञ्ज[/m]

जल्जला
	[m1]जल्जला[/m]

डाँडाखर्क (दोलखा)
	[m1]डाँडाखर्क (दोलखा)[/m]

घ्याल्चोक
	[m1]घ्याल्चोक[/m]

छिउडिपुशाकोट
	[m1]छिउडिपुशाकोट[/m]

बिनामरे
	[m1]बिनामरे[/m]

च्यानाम
	[m1]च्यानाम[/m]

गौंडाकोट
	[m1]गौंडाकोट[/m]

दुहबी
	[m1]दुहबी[/m]

धर्मपानी
	[m1]धर्मपानी[/m]

भुल्के
	[m1]भुल्के[/m]

दक्षिणकाली
	[m1]दक्षिणकाली[/m]

फतुहा महेशपुर
	[m1]फतुहा महेशपुर[/m]

गढहल
	[m1]गढहल[/m]

दुधभञ्ज्याङ
	[m1]दुधभञ्ज्याङ[/m]

दया नगर
	[m1]दया नगर[/m]

धुस्कुन
	[m1]धुस्कुन[/m]

डाँडागाउँ (सल्यान)
	[m1]डाँडागाउँ (सल्यान)[/m]

चन्द्रोदयपुर
	[m1]चन्द्रोदयपुर[/m]

चिलंखा
	[m1]चिलंखा[/m]

छपरी
	[m1]छपरी[/m]

छपली
	[m1]छपली[/m]

डाँडागाउँ (जाजरकोट)
	[m1]डाँडागाउँ (जाजरकोट)[/m]

धाप
	[m1]धाप[/m]

तोलीजैसी गा.वि.स.
	[m1]तोलीजैसी गा.वि.स.[/m]

भुमिराजमडौ
	[m1]भुमिराजमडौ[/m]

बुनियाद
	[m1]बुनियाद[/m]

छतारा
	[m1]छतारा[/m]

अर्गली
	[m1]अर्गली[/m]

फेक
	[m1]फेक[/m]

तार्कुघाट
	[m1]तार्कुघाट[/m]

प्यार्जुङ
	[m1]प्यार्जुङ[/m]

पलापू
	[m1]पलापू[/m]

सुन्दरीजल
	[m1]सुन्दरीजल[/m]

परेवादिन
	[m1]परेवादिन[/m]

मेलम्ची
	[m1]मेलम्ची[/m]

किमडाँडा
	[m1]किमडाँडा[/m]

खनार
	[m1]खनार[/m]

गुम्चाल
	[m1]गुम्चाल[/m]

डाँडागाउँ (काभ्रे)
	[m1]डाँडागाउँ (काभ्रे)[/m]

वडाचौर
	[m1]वडाचौर[/m]

जोगीमारा
	[m1]जोगीमारा[/m]

जेदवाङ
	[m1]जेदवाङ[/m]

टकलाक
	[m1]टकलाक[/m]

खाण्डेश्वरी
	[m1]खाण्डेश्वरी[/m]

नाम्जुङ
	[m1]नाम्जुङ[/m]

रुगिन
	[m1]रुगिन[/m]

लोदिङ तामाखानी
	[m1]लोदिङ तामाखानी[/m]

मुल्कवाङ
	[m1]मुल्कवाङ[/m]

होश्राङ्दी
	[m1]होश्राङ्दी[/m]

जैल्वाड
	[m1]जैल्वाड[/m]

गाईघाट
	[m1]गाईघाट[/m]

जितपुरफेदी
	[m1]जितपुरफेदी[/m]

रस्पुरकोट
	[m1]रस्पुरकोट[/m]

पकरी
	[m1]पकरी[/m]

दौलतपुर २
	[m1]दौलतपुर २[/m]

मुक्सर
	[m1]मुक्सर[/m]

गुदुखाती
	[m1]गुदुखाती[/m]

हाङ्गपाङ्ग
	[m1]हाङ्गपाङ्ग[/m]

अर्खा
	[m1]अर्खा[/m]

मेमेङ
	[m1]मेमेङ[/m]

टाक्सिन्दु
	[m1]टाक्सिन्दु[/m]

धापाखेल
	[m1]धापाखेल[/m]

लाटिकोइली
	[m1]लाटिकोइली[/m]

जोगिनियाँ-१
	[m1]जोगिनियाँ-१[/m]

हाङ्गदेवा
	[m1]हाङ्गदेवा[/m]

रत्नेचौर
	[m1]रत्नेचौर[/m]

कोचिवाङ
	[m1]कोचिवाङ[/m]

अर्खवाङ
	[m1]अर्खवाङ[/m]

त्रिबेणीसुस्ता
	[m1]त्रिबेणीसुस्ता[/m]

कटहरिया
	[m1]कटहरिया[/m]

हात्तिकोट
	[m1]हात्तिकोट[/m]

मझौरा
	[m1]मझौरा[/m]

माम्खा
	[m1]माम्खा[/m]

लाहाचोक
	[m1]लाहाचोक[/m]

त्रिकोल
	[m1]त्रिकोल[/m]

अर्लाङकोट
	[m1]अर्लाङकोट[/m]

बलिथुम
	[m1]बलिथुम[/m]

लाटीनाथ
	[m1]लाटीनाथ[/m]

गुम्दा
	[m1]गुम्दा[/m]

थवाङ
	[m1]थवाङ[/m]

कुल्देवमान्डौ
	[m1]कुल्देवमान्डौ[/m]

गोइठी
	[m1]गोइठी[/m]

थर्पु
	[m1]थर्पु[/m]

इकुडोल
	[m1]इकुडोल[/m]

महाभारा
	[m1]महाभारा[/m]

कोहलपुर नगरपालिका
	[m1]कोहलपुर नगरपालिका[/m]

रौतहट(सप्तरी)
	[m1]रौतहट(सप्तरी)[/m]

लोखिम
	[m1]लोखिम[/m]

नरहा बल्कवा
	[m1]नरहा बल्कवा[/m]

जुभिङ
	[m1]जुभिङ[/m]

बाबियाचौर
	[m1]बाबियाचौर[/m]

कुलाउ
	[m1]कुलाउ[/m]

हरैँचा
	[m1]हरैँचा[/m]

अर्मला
	[m1]अर्मला[/m]

सम्दु
	[m1]सम्दु[/m]

पाम्का
	[m1]पाम्का[/m]

सिम्थली
	[m1]सिम्थली[/m]

मुर्तीढुङ्गा
	[m1]मुर्तीढुङ्गा[/m]

पर्सौनी भाठा
	[m1]पर्सौनी भाठा[/m]

लगडी गडियानी
	[m1]लगडी गडियानी[/m]

अमरपट्टी, पर्सा
	[m1]अमरपट्टी, पर्सा[/m]

ठेचो
	[m1]ठेचो[/m]

खिरौना
	[m1]खिरौना[/m]

लाहावरथकरी
	[m1]लाहावरथकरी[/m]

ढोरफिर्दी
	[m1]ढोरफिर्दी[/m]

डिभर्ना
	[m1]डिभर्ना[/m]

ढोरे
	[m1]ढोरे[/m]

सुडाल
	[m1]सुडाल[/m]

झरुवारासी
	[m1]झरुवारासी[/m]

बाहुनडाँडा
	[m1]बाहुनडाँडा[/m]

खरानिटार
	[m1]खरानिटार[/m]

थेचम्बु
	[m1]थेचम्बु[/m]

खनियापानी
	[m1]खनियापानी[/m]

हरकठवा
	[m1]हरकठवा[/m]

गौतारी
	[m1]गौतारी[/m]

लौनियाँ
	[m1]लौनियाँ[/m]

खराङ
	[m1]खराङ[/m]

सबैठवा
	[m1]सबैठवा[/m]

कनकपूर
	[m1]कनकपूर[/m]

तिलाठी
	[m1]तिलाठी[/m]

गौरादह
	[m1]गौरादह[/m]

कल्यानपुर कालाबन्जार
	[m1]कल्यानपुर कालाबन्जार[/m]

तेल्लोक
	[m1]तेल्लोक[/m]

गुम्देल
	[m1]गुम्देल[/m]

रामगोपालपुर
	[m1]रामगोपालपुर[/m]

गोलागंज
	[m1]गोलागंज[/m]

नरही
	[m1]नरही[/m]

सिन्दुरे
	[m1]सिन्दुरे[/m]

ताक्लुङ
	[m1]ताक्लुङ[/m]

रहप
	[m1]रहप[/m]

नाङखोल्याङ्ग
	[m1]नाङखोल्याङ्ग[/m]

बलिरामपुर
	[m1]बलिरामपुर[/m]

झौखेल
	[m1]झौखेल[/m]

हुवास
	[m1]हुवास[/m]

खिम्ती
	[m1]खिम्ती[/m]

तेलकुवा
	[m1]तेलकुवा[/m]

नेचाबतासे
	[m1]नेचाबतासे[/m]

नरम, नवलपरासी
	[m1]नरम, नवलपरासी[/m]

कुमरखोद
	[m1]कुमरखोद[/m]

सरौखोला
	[m1]सरौखोला[/m]

त्रिपुराकोट
	[m1]त्रिपुराकोट[/m]

आर्थर डाँडाखर्क
	[m1]आर्थर डाँडाखर्क[/m]

जोगिनियाँ-२
	[m1]जोगिनियाँ-२[/m]

जोरपाटी
	[m1]जोरपाटी[/m]

पञ्चकन्यापोखरी
	[m1]पञ्चकन्यापोखरी[/m]

बछनपुर्वा
	[m1]बछनपुर्वा[/m]

बालुवाडी
	[m1]बालुवाडी[/m]

सेम्जोङ
	[m1]सेम्जोङ[/m]

जोहाङ
	[m1]जोहाङ[/m]

वाङसिङ देउराली
	[m1]वाङसिङ देउराली[/m]

टेढाकट्टी
	[m1]टेढाकट्टी[/m]

राम्जादेउराली
	[m1]राम्जादेउराली[/m]

ओलेने
	[m1]ओलेने[/m]

परशुरामपुर, पर्सा
	[m1]परशुरामपुर, पर्सा[/m]

वामीटक्सार
	[m1]वामीटक्सार[/m]

मगरागढी
	[m1]मगरागढी[/m]

लगाम
	[m1]लगाम[/m]

तालावाङ
	[m1]तालावाङ[/m]

प्याउली (गाविस)
	[m1]प्याउली (गाविस)[/m]

सेर्ना
	[m1]सेर्ना[/m]

गोतामकोट
	[m1]गोतामकोट[/m]

बाहुनडाँगी
	[m1]बाहुनडाँगी[/m]

सिनाम
	[m1]सिनाम[/m]

मिल्चे
	[m1]मिल्चे[/m]

कल्यानपुर जबडी
	[m1]कल्यानपुर जबडी[/m]

कुइनेमङ्गले
	[m1]कुइनेमङ्गले[/m]

सिस्नेरी
	[m1]सिस्नेरी[/m]

हरैया
	[m1]हरैया[/m]

पर्सौनी बिर्ता
	[m1]पर्सौनी बिर्ता[/m]

खिजीफलाटे
	[m1]खिजीफलाटे[/m]

परसौनी
	[m1]परसौनी[/m]

सुनसेरा
	[m1]सुनसेरा[/m]

नेगडा
	[m1]नेगडा[/m]

पाल्ही
	[m1]पाल्ही[/m]

गोलढुंगा
	[m1]गोलढुंगा[/m]

सर्स्युखर्क
	[m1]सर्स्युखर्क[/m]

बर्दादेबी
	[m1]बर्दादेबी[/m]

हथिऔल
	[m1]हथिऔल[/m]

सिद्धकाली
	[m1]सिद्धकाली[/m]

मष्ट बण्डाली
	[m1]मष्ट बण्डाली[/m]

मिझिङ
	[m1]मिझिङ[/m]

ककनी
	[m1]ककनी[/m]

इलमपोखरी
	[m1]इलमपोखरी[/m]

सर्दीखोला
	[m1]सर्दीखोला[/m]

बहुअरी पिडारी
	[m1]बहुअरी पिडारी[/m]

वाग्ला
	[m1]वाग्ला[/m]

तिलाहार
	[m1]तिलाहार[/m]

हँसरा
	[m1]हँसरा[/m]

बहुअरी
	[m1]बहुअरी[/m]

बाच्छा गाविस
	[m1]बाच्छा गाविस[/m]

मनहर्वा
	[m1]मनहर्वा[/m]

इनर्वा फुलवरीया
	[m1]इनर्वा फुलवरीया[/m]

इमाडोल
	[m1]इमाडोल[/m]

नेचाबेतघारी
	[m1]नेचाबेतघारी[/m]

गेडही गुठी
	[m1]गेडही गुठी[/m]

मझरिया
	[m1]मझरिया[/m]

ओखरकोट
	[m1]ओखरकोट[/m]

पिपलचौरी
	[m1]पिपलचौरी[/m]

केरौजा
	[m1]केरौजा[/m]

सरावल
	[m1]सरावल[/m]

अर्थुङ्गे, म्याग्दी
	[m1]अर्थुङ्गे, म्याग्दी[/m]

प्राङबुङ
	[m1]प्राङबुङ[/m]

ओखरपौवा
	[m1]ओखरपौवा[/m]

नाङ्गिन
	[m1]नाङ्गिन[/m]

मामलिङ
	[m1]मामलिङ[/m]

पावाखोला
	[m1]पावाखोला[/m]

बलेटक्सार
	[m1]बलेटक्सार[/m]

प्रष्टोका
	[m1]प्रष्टोका[/m]

सिस्ने, रुकुम
	[m1]सिस्ने, रुकुम[/m]

हाङगुम
	[m1]हाङगुम[/m]

ओख्रे, भोजपुर
	[m1]ओख्रे, भोजपुर[/m]

सिम्राहा सिंगियोन
	[m1]सिम्राहा सिंगियोन[/m]

खाङ्सार
	[m1]खाङ्सार[/m]

पसगाउँ
	[m1]पसगाउँ[/m]

कोइलाडी
	[m1]कोइलाडी[/m]

बाग्लुङपानी
	[m1]बाग्लुङपानी[/m]

नरपानी
	[m1]नरपानी[/m]

लुलाङ
	[m1]लुलाङ[/m]

गुन्सी भदौरे
	[m1]गुन्सी भदौरे[/m]

लक्ष्मीपुर कोतवाली
	[m1]लक्ष्मीपुर कोतवाली[/m]

प्रिती, रामेछाप
	[m1]प्रिती, रामेछाप[/m]

घाचोक
	[m1]घाचोक[/m]

मिर्गे
	[m1]मिर्गे[/m]

टल्कु डुडेचौर
	[m1]टल्कु डुडेचौर[/m]

सुदामा ब्राह्मण
	[m1]सुदामा ब्राह्मण[/m]

पीपलधारा
	[m1]पीपलधारा[/m]

मष्टामाण्डौ
	[m1]मष्टामाण्डौ[/m]

खोजपुर
	[m1]खोजपुर[/m]

समीभञ्ज्याङ
	[m1]समीभञ्ज्याङ[/m]

कुनाथरी
	[m1]कुनाथरी[/m]

इनर्वामाल
	[m1]इनर्वामाल[/m]

टेंग्राहा
	[m1]टेंग्राहा[/m]

झेनाम, रोल्पा
	[m1]झेनाम, रोल्पा[/m]

भगवतपुर
	[m1]भगवतपुर[/m]

मानाकोट
	[m1]मानाकोट[/m]

महादेवपट्टी
	[m1]महादेवपट्टी[/m]

कठजोर
	[m1]कठजोर[/m]

जुडिबेला
	[m1]जुडिबेला[/m]

ओलिगाउँ
	[m1]ओलिगाउँ[/m]

सिहोर्वा
	[m1]सिहोर्वा[/m]

बम्घा
	[m1]बम्घा[/m]

थोचे
	[m1]थोचे[/m]

घैलाडुब्बा
	[m1]घैलाडुब्बा[/m]

तिल्पुंग
	[m1]तिल्पुंग[/m]

गोल्जुङ
	[m1]गोल्जुङ[/m]

लुम्ले
	[m1]लुम्ले[/m]

बडहरा दुबौलिया
	[m1]बडहरा दुबौलिया[/m]

मरू
	[m1]मरू[/m]

तल्लादेही
	[m1]तल्लादेही[/m]

तेरहौता
	[m1]तेरहौता[/m]

गुप्तेश्वर, रामेछाप
	[m1]गुप्तेश्वर, रामेछाप[/m]

अग्लुङ
	[m1]अग्लुङ[/m]

कोलाँतीभुम्लु
	[m1]कोलाँतीभुम्लु[/m]

रौवाही
	[m1]रौवाही[/m]

खरेलथोक
	[m1]खरेलथोक[/m]

खोक्लिङ
	[m1]खोक्लिङ[/m]

लुंग्रा
	[m1]लुंग्रा[/m]

जुफाल
	[m1]जुफाल[/m]

झीँ
	[m1]झीँ[/m]

कुन्छा
	[m1]कुन्छा[/m]

इनर्वासिरा
	[m1]इनर्वासिरा[/m]

हरेवा
	[m1]हरेवा[/m]

सुदाप
	[m1]सुदाप[/m]

पेदाङ
	[m1]पेदाङ[/m]

सुरुमखिम
	[m1]सुरुमखिम[/m]

मिथुकरम
	[m1]मिथुकरम[/m]

शहरतारा
	[m1]शहरतारा[/m]

पशुपतिनगर, बर्दिया
	[m1]पशुपतिनगर, बर्दिया[/m]

पुलाचौर
	[m1]पुलाचौर[/m]

इन्द्रायणी, काठमाडौं
	[m1]इन्द्रायणी, काठमाडौं[/m]

असनपुर
	[m1]असनपुर[/m]

पाताभार
	[m1]पाताभार[/m]

थोक्लुङ
	[m1]थोक्लुङ[/m]

टिमिलसैन
	[m1]टिमिलसैन[/m]

सुरुङ्गा
	[m1]सुरुङ्गा[/m]

कलाँती भूमिडाँडा
	[m1]कलाँती भूमिडाँडा[/m]

खोकु
	[m1]खोकु[/m]

सिसुवाखोला
	[m1]सिसुवाखोला[/m]

रविओपी
	[m1]रविओपी[/m]

आलापोट
	[m1]आलापोट[/m]

तेतरिया
	[m1]तेतरिया[/m]

जुगाडा
	[m1]जुगाडा[/m]

सर्माली
	[m1]सर्माली[/m]

बाम्राङ्ग
	[m1]बाम्राङ्ग[/m]

ओयाक्जुङ
	[m1]ओयाक्जुङ[/m]

सिंगिया
	[m1]सिंगिया[/m]

पुलेतोला
	[m1]पुलेतोला[/m]

तुराङ
	[m1]तुराङ[/m]

महादेवस्थान मण्डन
	[m1]महादेवस्थान मण्डन[/m]

गुर्जा खानी
	[m1]गुर्जा खानी[/m]

मुसिकोट
	[m1]मुसिकोट[/m]

लुङरुपा
	[m1]लुङरुपा[/m]

लयाटी
	[m1]लयाटी[/m]

ह्वाङ्दी
	[m1]ह्वाङ्दी[/m]

कालेगाँडा
	[m1]कालेगाँडा[/m]

बेदौली
	[m1]बेदौली[/m]

रामनगर भुटाहा
	[m1]रामनगर भुटाहा[/m]

खडगपुर
	[m1]खडगपुर[/m]

सूर्यमती
	[m1]सूर्यमती[/m]

बडकीफुलवरिया
	[m1]बडकीफुलवरिया[/m]

सिस्वावेल्ही
	[m1]सिस्वावेल्ही[/m]

बाम्ती
	[m1]बाम्ती[/m]

घनपोखरा
	[m1]घनपोखरा[/m]

खोपवा
	[m1]खोपवा[/m]

खरिबोट
	[m1]खरिबोट[/m]

असिग्राम
	[m1]असिग्राम[/m]

तेवाङ
	[m1]तेवाङ[/m]

शरणामती
	[m1]शरणामती[/m]

तिम्मा
	[m1]तिम्मा[/m]

तिलोत्तमा नगरपालिका
	[m1]तिलोत्तमा नगरपालिका[/m]

मथुरापाटी फूलबारी
	[m1]मथुरापाटी फूलबारी[/m]

पात्लेखेत, काभ्रे
	[m1]पात्लेखेत, काभ्रे[/m]

मलायागिरी
	[m1]मलायागिरी[/m]

गुठीपसौरनी
	[m1]गुठीपसौरनी[/m]

इशानेश्वर
	[m1]इशानेश्वर[/m]

थुकिमा
	[m1]थुकिमा[/m]

कुन्टा बण्डाली
	[m1]कुन्टा बण्डाली[/m]

ठूलाछाप
	[m1]ठूलाछाप[/m]

गुरुखोला
	[m1]गुरुखोला[/m]

अमलेखगंज
	[m1]अमलेखगंज[/m]

ह्वामा
	[m1]ह्वामा[/m]

कोल्हुवा
	[m1]कोल्हुवा[/m]

नेत्रकाली
	[m1]नेत्रकाली[/m]

खड्का भद्रकाली
	[m1]खड्का भद्रकाली[/m]

सूर्यपाल
	[m1]सूर्यपाल[/m]

वैरवा
	[m1]वैरवा[/m]

छिन्नमस्ता(सप्तरी)
	[m1]छिन्नमस्ता(सप्तरी)[/m]

भोक्रहा, सिरहा
	[m1]भोक्रहा, सिरहा[/m]

द्वारी
	[m1]द्वारी[/m]

निष्ठानन्द बज्राचार्य
	[m1]निष्ठानन्द बज्राचार्य[/m]

चैनपुर ४
	[m1]चैनपुर ४[/m]

जल्जला २
	[m1]जल्जला २[/m]

धर्मपनिया
	[m1]धर्मपनिया[/m]

धारापानी ३
	[m1]धारापानी ३[/m]

दांग्सिंग
	[m1]दांग्सिंग[/m]

चैनपुर ३
	[m1]चैनपुर ३[/m]

दुहाबी
	[m1]दुहाबी[/m]

धर्मवती
	[m1]धर्मवती[/m]

चैनपुर (स्पष्टता)
	[m1]चैनपुर (स्पष्टता)[/m]

चल्सा
	[m1]चल्सा[/m]

जमुनिया (सर्लाही)
	[m1]जमुनिया (सर्लाही)[/m]

धर्मपानी २
	[m1]धर्मपानी २[/m]

दांग्सिंह
	[m1]दांग्सिंह[/m]

छतिवन, डोटी
	[m1]छतिवन, डोटी[/m]

धुधिलाभटी
	[m1]धुधिलाभटी[/m]

धोत्लेखानी
	[m1]धोत्लेखानी[/m]

बोया
	[m1]बोया[/m]

ईश्वर (1989 फिल्म)
	[m1]ईश्वर (1989 फिल्म)[/m]

बसन्तटार
	[m1]बसन्तटार[/m]

चिन्नेबास
	[m1]चिन्नेबास[/m]

डाङापा
	[m1]डाङापा[/m]

ब्रिधिम
	[m1]ब्रिधिम[/m]

चितापोल
	[m1]चितापोल[/m]

भुर्टुङ
	[m1]भुर्टुङ[/m]

माङजाबुङ
	[m1]माङजाबुङ[/m]

कालिकादेवी, ओखलढुङ्गा
	[m1]कालिकादेवी, ओखलढुङ्गा[/m]

लाल पर्सा
	[m1]लाल पर्सा[/m]

लेकफाट
	[m1]लेकफाट[/m]

कोल्की
	[m1]कोल्की[/m]

चारपाने
	[m1]चारपाने[/m]

कलेना
	[m1]कलेना[/m]

जानकीनगर, कैलाली
	[m1]जानकीनगर, कैलाली[/m]

पातरासी
	[m1]पातरासी[/m]

बिछैयन
	[m1]बिछैयन[/m]

बाडेगाउँ
	[m1]बाडेगाउँ[/m]

गुठीसुर्यपुरा
	[m1]गुठीसुर्यपुरा[/m]

कुन्तादेवी
	[m1]कुन्तादेवी[/m]

भुटाहिपतेर्वा
	[m1]भुटाहिपतेर्वा[/m]

तिङ्गला
	[m1]तिङ्गला[/m]

हरिहरपुर बिर्ता
	[m1]हरिहरपुर बिर्ता[/m]

कुरेली
	[m1]कुरेली[/m]

अशोकापुर बल्कवा
	[m1]अशोकापुर बल्कवा[/m]

छिनमखु
	[m1]छिनमखु[/m]

लेगुवा
	[m1]लेगुवा[/m]

शिखर
	[m1]शिखर[/m]

आङना
	[m1]आङना[/m]

बौघापोखराथोक
	[m1]बौघापोखराथोक[/m]

लुङ्खुदेउराली
	[m1]लुङ्खुदेउराली[/m]

सूर्यपटुवा
	[m1]सूर्यपटुवा[/m]

फाक्चामारा
	[m1]फाक्चामारा[/m]

कालेश्वर
	[m1]कालेश्वर[/m]

पाचोक
	[m1]पाचोक[/m]

मिर्चैया नगरपालिका
	[m1]मिर्चैया नगरपालिका[/m]

गोंगबु
	[m1]गोंगबु[/m]

पिपरपाती पर्चरौवा
	[m1]पिपरपाती पर्चरौवा[/m]

खुमेल
	[m1]खुमेल[/m]

बनौली
	[m1]बनौली[/m]

लेखफर्सा
	[m1]लेखफर्सा[/m]

अस्रङ
	[m1]अस्रङ[/m]

आँपटार
	[m1]आँपटार[/m]

हेम्जा
	[m1]हेम्जा[/m]

रामपुरखडौना
	[m1]रामपुरखडौना[/m]

आरु चनौटे
	[m1]आरु चनौटे[/m]

पिपरा बसन्तपुर
	[m1]पिपरा बसन्तपुर[/m]

तिन्जे
	[m1]तिन्जे[/m]

ताम्फुला
	[m1]ताम्फुला[/m]

खर्कडा
	[m1]खर्कडा[/m]

नगरदाहा
	[m1]नगरदाहा[/m]

गम्हरीया बिर्ता
	[m1]गम्हरीया बिर्ता[/m]

झौवा गुठी
	[m1]झौवा गुठी[/m]

पदनाहा
	[m1]पदनाहा[/m]

अनकार
	[m1]अनकार[/m]

झुपु
	[m1]झुपु[/m]

महांकालचौर
	[m1]महांकालचौर[/m]

खुङ
	[m1]खुङ[/m]

गुठु
	[m1]गुठु[/m]

खहरेपाँगु
	[m1]खहरेपाँगु[/m]

सितौला
	[m1]सितौला[/m]

तुसारा
	[m1]तुसारा[/m]

कोल्हवी
	[m1]कोल्हवी[/m]

लालापट्टी
	[m1]लालापट्टी[/m]

शिखरपुर
	[m1]शिखरपुर[/m]

कालिकाखेतु
	[m1]कालिकाखेतु[/m]

लेखपराजुल
	[m1]लेखपराजुल[/m]

थाक्ले
	[m1]थाक्ले[/m]

गोश्वारा
	[m1]गोश्वारा[/m]

सिउडी
	[m1]सिउडी[/m]

नारीकोट
	[m1]नारीकोट[/m]

साँगाचोक
	[m1]साँगाचोक[/m]

रिमुवा
	[m1]रिमुवा[/m]

ताम्ती
	[m1]ताम्ती[/m]

बडहरामाल
	[m1]बडहरामाल[/m]

बांधु
	[m1]बांधु[/m]

घण्टेश्वर
	[m1]घण्टेश्वर[/m]

बनखु
	[m1]बनखु[/m]

शरमौली
	[m1]शरमौली[/m]

मोहोरियाकोट
	[m1]मोहोरियाकोट[/m]

झुला
	[m1]झुला[/m]

रामनगरी
	[m1]रामनगरी[/m]

उचिडिह
	[m1]उचिडिह[/m]

महादेवा पोर्तहा
	[m1]महादेवा पोर्तहा[/m]

आश्राङ
	[m1]आश्राङ[/m]

याफु
	[m1]याफु[/m]

जुमृकाँडा
	[m1]जुमृकाँडा[/m]

फाक्तेप
	[m1]फाक्तेप[/m]

गोराखानी
	[m1]गोराखानी[/m]

गोर्स्याङ
	[m1]गोर्स्याङ[/m]

ठुलादुर्लुङ
	[m1]ठुलादुर्लुङ[/m]

लेखर्क
	[m1]लेखर्क[/m]

झोर महांकाल
	[m1]झोर महांकाल[/m]

आँपपिपल
	[m1]आँपपिपल[/m]

कोल्टी
	[m1]कोल्टी[/m]

घर्तीछाप
	[m1]घर्तीछाप[/m]

माङ्तेवा
	[m1]माङ्तेवा[/m]

निगुरादिन
	[m1]निगुरादिन[/m]

मोराहाङ
	[m1]मोराहाङ[/m]

नेउलापुर
	[m1]नेउलापुर[/m]

ल्वाङघलेल
	[m1]ल्वाङघलेल[/m]

तीनथाना
	[m1]तीनथाना[/m]

अनेकोट
	[m1]अनेकोट[/m]

मोहनपुर कमलपुर
	[m1]मोहनपुर कमलपुर[/m]

सिंहासिनी
	[m1]सिंहासिनी[/m]

अस्लेवा
	[m1]अस्लेवा[/m]

सुतार
	[m1]सुतार[/m]

नरेश्वर
	[m1]नरेश्वर[/m]

म्यालपोखरी
	[m1]म्यालपोखरी[/m]

मटिअर्वा
	[m1]मटिअर्वा[/m]

पञ्चरुखी
	[m1]पञ्चरुखी[/m]

ठूलीपोखरी
	[m1]ठूलीपोखरी[/m]

सिक्रे
	[m1]सिक्रे[/m]

मालारानी
	[m1]मालारानी[/m]

सतासिधाम
	[m1]सतासिधाम[/m]

इटहरी विष्णुपुर
	[m1]इटहरी विष्णुपुर[/m]

महानौर
	[m1]महानौर[/m]

महारानीझोडा
	[m1]महारानीझोडा[/m]

झुले
	[m1]झुले[/m]

फाकुम्बा
	[m1]फाकुम्बा[/m]

खुंग्री
	[m1]खुंग्री[/m]

आरुपोखरी
	[m1]आरुपोखरी[/m]

रिडिकोट
	[m1]रिडिकोट[/m]

मलातिकोट
	[m1]मलातिकोट[/m]

मोरावाङ
	[m1]मोरावाङ[/m]

रामपुरटोकनी
	[m1]रामपुरटोकनी[/m]

महारुद्र
	[m1]महारुद्र[/m]

पत्थरहटटी
	[m1]पत्थरहटटी[/m]

कांगेल
	[m1]कांगेल[/m]

सैमराङ
	[m1]सैमराङ[/m]

इटहरवा, सिराहा
	[m1]इटहरवा, सिराहा[/m]

गाम्नाङ्गटार
	[m1]गाम्नाङ्गटार[/m]

हरिपुर्वा
	[m1]हरिपुर्वा[/m]

हेमपुर
	[m1]हेमपुर[/m]

हेप्का
	[m1]हेप्का[/m]

शनीगाऊँ
	[m1]शनीगाऊँ[/m]

गोठटार
	[m1]गोठटार[/m]

सुकाढिक
	[m1]सुकाढिक[/m]

इटरी परसाही
	[m1]इटरी परसाही[/m]

मानिखेल
	[m1]मानिखेल[/m]

वजेडिचौर
	[m1]वजेडिचौर[/m]

याम्फुदिन
	[m1]याम्फुदिन[/m]

तनमुना
	[m1]तनमुना[/m]

ज्याम्दी मण्डन
	[m1]ज्याम्दी मण्डन[/m]

लेलेप
	[m1]लेलेप[/m]

सिलंगा
	[m1]सिलंगा[/m]

खार्पाचोक
	[m1]खार्पाचोक[/m]

घेत्मा
	[m1]घेत्मा[/m]

आठबीसकोट
	[m1]आठबीसकोट[/m]

बानेश्वर(संखुवासभा)
	[m1]बानेश्वर(संखुवासभा)[/m]

हरिवन नगरपालिका
	[m1]हरिवन नगरपालिका[/m]

झुटकी
	[m1]झुटकी[/m]

मलेकपुर
	[m1]मलेकपुर[/m]

बडिखेल
	[m1]बडिखेल[/m]

जनरल अक्टरलोनी
	[m1]जनरल अक्टरलोनी[/m]

धौबदी
	[m1]धौबदी[/m]

नाङलिवाङ
	[m1]नाङलिवाङ[/m]

कोशीदेखा
	[m1]कोशीदेखा[/m]

नस्रही
	[m1]नस्रही[/m]

ताङ्लिचोक
	[m1]ताङ्लिचोक[/m]

पथरिया
	[m1]पथरिया[/m]

ऋषिदह
	[m1]ऋषिदह[/m]

टिस्टुङ
	[m1]टिस्टुङ[/m]

नाग्रेगगर्चे
	[m1]नाग्रेगगर्चे[/m]

पाण्डवगुफा
	[m1]पाण्डवगुफा[/m]

कानपुर कालापानी
	[m1]कानपुर कालापानी[/m]

आँखिसल्ला
	[m1]आँखिसल्ला[/m]

ताँखुवा
	[m1]ताँखुवा[/m]

आटिचौर
	[m1]आटिचौर[/m]

उग्रतारा जनागाल
	[m1]उग्रतारा जनागाल[/m]

राकम
	[m1]राकम[/m]

पुरन्चौर
	[m1]पुरन्चौर[/m]

मादनकुँडारी
	[m1]मादनकुँडारी[/m]

कुशाह लक्षिमिनीया
	[m1]कुशाह लक्षिमिनीया[/m]

थलहाकटहा
	[m1]थलहाकटहा[/m]

कुशादेवी
	[m1]कुशादेवी[/m]

घोडादौडा पिपरा
	[m1]घोडादौडा पिपरा[/m]

शिवालय, पर्वत
	[m1]शिवालय, पर्वत[/m]

ज्यामिरगढी
	[m1]ज्यामिरगढी[/m]

कोटथर
	[m1]कोटथर[/m]

यार्सा
	[m1]यार्सा[/m]

रानीगाउँ
	[m1]रानीगाउँ[/m]

हिलेटक्सार
	[m1]हिलेटक्सार[/m]

लामाचौर
	[m1]लामाचौर[/m]

सिप्टी
	[m1]सिप्टी[/m]

पाण्डुसेन
	[m1]पाण्डुसेन[/m]

खरुकियाही
	[m1]खरुकियाही[/m]

ज्यामरुककोट
	[m1]ज्यामरुककोट[/m]

हर्मिचौर
	[m1]हर्मिचौर[/m]

गोठपानी
	[m1]गोठपानी[/m]

लिम्बुदिन
	[m1]लिम्बुदिन[/m]

खुवाफोक
	[m1]खुवाफोक[/m]

फिदिम नगरपालिका
	[m1]फिदिम नगरपालिका[/m]

सुक्रौली
	[m1]सुक्रौली[/m]

पुरानागाउँ दाप्चा
	[m1]पुरानागाउँ दाप्चा[/m]

पहाडा
	[m1]पहाडा[/m]

खैरी चन्दनपुर
	[m1]खैरी चन्दनपुर[/m]

रिठाचौपाता
	[m1]रिठाचौपाता[/m]

मन्नाकापाडी
	[m1]मन्नाकापाडी[/m]

महेन्द्रकोट
	[m1]महेन्द्रकोट[/m]

कार्तिकस्वामी
	[m1]कार्तिकस्वामी[/m]

महेन्द्र आर्दश
	[m1]महेन्द्र आर्दश[/m]

मत्स्यपोखरी
	[m1]मत्स्यपोखरी[/m]

कालीखोला
	[m1]कालीखोला[/m]

अडगुरी
	[m1]अडगुरी[/m]

फावाखोला
	[m1]फावाखोला[/m]

जिजोडमाण्डौ
	[m1]जिजोडमाण्डौ[/m]

मलहन्मा
	[m1]मलहन्मा[/m]

हिलेदेवी
	[m1]हिलेदेवी[/m]

असुरकोट
	[m1]असुरकोट[/m]

फेटा
	[m1]फेटा[/m]

ठूलोपर्सेल
	[m1]ठूलोपर्सेल[/m]

बड्की
	[m1]बड्की[/m]

घोडागाउँ
	[m1]घोडागाउँ[/m]

मधवापुर
	[m1]मधवापुर[/m]

राकाचुली
	[m1]राकाचुली[/m]

रानीशिखर
	[m1]रानीशिखर[/m]

हिच्मा
	[m1]हिच्मा[/m]

कुशकोट
	[m1]कुशकोट[/m]

महत गाविस
	[m1]महत गाविस[/m]

कालिकाटार
	[m1]कालिकाटार[/m]

टंकीमनाङ
	[m1]टंकीमनाङ[/m]

बाँझाखेत
	[m1]बाँझाखेत[/m]

मौजा
	[m1]मौजा[/m]

घेरावारी
	[m1]घेरावारी[/m]

लामाटार
	[m1]लामाटार[/m]

पन्द्रुङ
	[m1]पन्द्रुङ[/m]

हार्जङ
	[m1]हार्जङ[/m]

झ्याकु
	[m1]झ्याकु[/m]

ठाकुरद्वारा
	[m1]ठाकुरद्वारा[/m]

बाँग्रे
	[m1]बाँग्रे[/m]

पुरैनिया
	[m1]पुरैनिया[/m]

निर्मलबस्ती
	[m1]निर्मलबस्ती[/m]

आँपचौर
	[m1]आँपचौर[/m]

साठीघर भगवती
	[m1]साठीघर भगवती[/m]

नाधर्पू
	[m1]नाधर्पू[/m]

मलेठ
	[m1]मलेठ[/m]

शिवगञ्ज
	[m1]शिवगञ्ज[/m]

खुटवाजब्दी
	[m1]खुटवाजब्दी[/m]

आङदिम
	[m1]आङदिम[/m]

घेर्मु
	[m1]घेर्मु[/m]

गोठगाउँ
	[m1]गोठगाउँ[/m]

उदिपुर
	[m1]उदिपुर[/m]

मांखा
	[m1]मांखा[/m]

पोखरभिन्डा
	[m1]पोखरभिन्डा[/m]

घोडेमहादेव
	[m1]घोडेमहादेव[/m]

काँक्री
	[m1]काँक्री[/m]

उपल्लो अर्खला
	[m1]उपल्लो अर्खला[/m]

सिम्पालकाभ्रे
	[m1]सिम्पालकाभ्रे[/m]

जगन्नाथ
	[m1]जगन्नाथ[/m]

ठूलो लुम्पेक
	[m1]ठूलो लुम्पेक[/m]

निजगढ नगरपालिका
	[m1]निजगढ नगरपालिका[/m]

हिकिला
	[m1]हिकिला[/m]

स्याबुन
	[m1]स्याबुन[/m]

हाडहाडे
	[m1]हाडहाडे[/m]

तिरिङ्गे
	[m1]तिरिङ्गे[/m]

हैबुङ
	[m1]हैबुङ[/m]

राजपुर तुलसी
	[m1]राजपुर तुलसी[/m]

यासोक
	[m1]यासोक[/m]

औराहा
	[m1]औराहा[/m]

मलहनीयाँ
	[m1]मलहनीयाँ[/m]

शिवपुर, बर्दिया
	[m1]शिवपुर, बर्दिया[/m]

ग्वादी
	[m1]ग्वादी[/m]

इटाटार
	[m1]इटाटार[/m]

सखुवा पर्सौनी
	[m1]सखुवा पर्सौनी[/m]

कपन
	[m1]कपन[/m]

थालाजुङ
	[m1]थालाजुङ[/m]

हरपतगंज
	[m1]हरपतगंज[/m]

आँखिभुई
	[m1]आँखिभुई[/m]

सकरपुरा
	[m1]सकरपुरा[/m]

सिपापोखरे
	[m1]सिपापोखरे[/m]

कवहीजब्दी
	[m1]कवहीजब्दी[/m]

अचलगढ
	[m1]अचलगढ[/m]

सिल्दुजूरे
	[m1]सिल्दुजूरे[/m]

महतगाउँ
	[m1]महतगाउँ[/m]

हर्कपुर
	[m1]हर्कपुर[/m]

सोल्मा
	[m1]सोल्मा[/m]

नहरा रिगौल
	[m1]नहरा रिगौल[/m]

बाजुङ
	[m1]बाजुङ[/m]

गोठीवाङ
	[m1]गोठीवाङ[/m]

मल्हनिया गम्हरिया
	[m1]मल्हनिया गम्हरिया[/m]

तापेथोक
	[m1]तापेथोक[/m]

मोतिसर
	[m1]मोतिसर[/m]

श्रीअन्तु
	[m1]श्रीअन्तु[/m]

मौवा(पाँचथर)
	[m1]मौवा(पाँचथर)[/m]

आर्वाविजय
	[m1]आर्वाविजय[/m]

स्याफ्रू
	[m1]स्याफ्रू[/m]

थुमाकोडाँडा
	[m1]थुमाकोडाँडा[/m]

एकम्वा
	[m1]एकम्वा[/m]

कोटगाउँ
	[m1]कोटगाउँ[/m]

बकधुवा
	[m1]बकधुवा[/m]

उरामपोखरा
	[m1]उरामपोखरा[/m]

खजुरगाछी
	[m1]खजुरगाछी[/m]

अर्बेनी
	[m1]अर्बेनी[/m]

मल्हनिया खोरी
	[m1]मल्हनिया खोरी[/m]

पाङराङ
	[m1]पाङराङ[/m]

सालधारा
	[m1]सालधारा[/m]

कोटजहारी
	[m1]कोटजहारी[/m]

हजरीया
	[m1]हजरीया[/m]

पोखरीचौरी
	[m1]पोखरीचौरी[/m]

बगनाह
	[m1]बगनाह[/m]

रानीटार
	[m1]रानीटार[/m]

हर्राचौर
	[m1]हर्राचौर[/m]

घोरेटा
	[m1]घोरेटा[/m]

लिम्घा
	[m1]लिम्घा[/m]

स्यालापाखा
	[m1]स्यालापाखा[/m]

थुमन
	[m1]थुमन[/m]

ताप्ले
	[m1]ताप्ले[/m]

निस्कोट
	[m1]निस्कोट[/m]

सिर्प
	[m1]सिर्प[/m]

तपोवन, दार्चुला
	[m1]तपोवन, दार्चुला[/m]

निर्मलपोखरी
	[m1]निर्मलपोखरी[/m]

टोकरपुर
	[m1]टोकरपुर[/m]

जिनावाङ
	[m1]जिनावाङ[/m]

हजमीनीया
	[m1]हजमीनीया[/m]

संक्रान्तिबजार
	[m1]संक्रान्तिबजार[/m]

शालिजा
	[m1]शालिजा[/m]

गम्हरिया महेशपुर
	[m1]गम्हरिया महेशपुर[/m]

लिमिठाना
	[m1]लिमिठाना[/m]

श्रीभञ्ज्याङ
	[m1]श्रीभञ्ज्याङ[/m]

आग्रीगाउँ
	[m1]आग्रीगाउँ[/m]

रोवा
	[m1]रोवा[/m]

मधुवन मथौल
	[m1]मधुवन मथौल[/m]

मालिकाबोता
	[m1]मालिकाबोता[/m]

हिस्थान मण्डली
	[m1]हिस्थान मण्डली[/m]

खालीवन
	[m1]खालीवन[/m]

टोखा चण्डेश्वरी
	[m1]टोखा चण्डेश्वरी[/m]

देउरी
	[m1]देउरी[/m]

बुधबारे
	[m1]बुधबारे[/m]

देवघाट
	[m1]देवघाट[/m]

कर्थली
	[m1]कर्थली[/m]

धिकासिन्ताद
	[m1]धिकासिन्ताद[/m]

इस्मा रजस्थल
	[m1]इस्मा रजस्थल[/m]

भोर्ले
	[m1]भोर्ले[/m]

भोटे नाम्लाङ
	[m1]भोटे नाम्लाङ[/m]

धनगढी(सप्तरी)
	[m1]धनगढी(सप्तरी)[/m]

चण्डी भञ्ज्याङ २
	[m1]चण्डी भञ्ज्याङ २[/m]

जानकीनगर (सिरहा)
	[m1]जानकीनगर (सिरहा)[/m]

धुर्काउली
	[m1]धुर्काउली[/m]

वीरवागुथी
	[m1]वीरवागुथी[/m]

बिहुनकोत
	[m1]बिहुनकोत[/m]

मांझी
	[m1]मांझी[/m]

चण्डी भञ्ज्याड
	[m1]चण्डी भञ्ज्याड[/m]

जगतपुर २
	[m1]जगतपुर २[/m]

दर्मा
	[m1]दर्मा[/m]

बुद्धबारे २
	[m1]बुद्धबारे २[/m]

दुमिकिबास
	[m1]दुमिकिबास[/m]

ढुंखर्क
	[m1]ढुंखर्क[/m]

धनगडी
	[m1]धनगडी[/m]

धिकरिम
	[m1]धिकरिम[/m]

छोरम्बु
	[m1]छोरम्बु[/m]

विश्रामपुर (स्पष्टता)
	[m1]विश्रामपुर (स्पष्टता)[/m]

राखुपिप्ले
	[m1]राखुपिप्ले[/m]

चण्डिका(बयलपात)
	[m1]चण्डिका(बयलपात)[/m]

मालिकार्जुन
	[m1]मालिकार्जुन[/m]

मानराजा
	[m1]मानराजा[/m]

विष्णुपुरकट्टी
	[m1]विष्णुपुरकट्टी[/m]

पोखरीनारायणस्थान
	[m1]पोखरीनारायणस्थान[/m]

सिर्सिया खलवाटोला
	[m1]सिर्सिया खलवाटोला[/m]

अयोध्यानगर
	[m1]अयोध्यानगर[/m]

श्रीजुङ
	[m1]श्रीजुङ[/m]

भरका
	[m1]भरका[/m]

गोविन्दपुर मलन्हनाम
	[m1]गोविन्दपुर मलन्हनाम[/m]

पात्लेखेत, म्याग्दी
	[m1]पात्लेखेत, म्याग्दी[/m]

गराइला
	[m1]गराइला[/m]

कुबुकस्थली
	[m1]कुबुकस्थली[/m]

विष्णुपुर्व
	[m1]विष्णुपुर्व[/m]

रुचाङ
	[m1]रुचाङ[/m]

महुवन
	[m1]महुवन[/m]

उत्तरगंगा
	[m1]उत्तरगंगा[/m]

फुलासी
	[m1]फुलासी[/m]

अरेश
	[m1]अरेश[/m]

दमारखुशिवालय
	[m1]दमारखुशिवालय[/m]

पकडिया चिकनी
	[m1]पकडिया चिकनी[/m]

तोलेनी
	[m1]तोलेनी[/m]

लिमखिम
	[m1]लिमखिम[/m]

विष्णुपुर प्र.र.
	[m1]विष्णुपुर प्र.र.[/m]

मुडली
	[m1]मुडली[/m]

मालिकाठाटा
	[m1]मालिकाठाटा[/m]

दाप्चा चत्रैभंझ
	[m1]दाप्चा चत्रैभंझ[/m]

फुलेक गा.वि.स.
	[m1]फुलेक गा.वि.स.[/m]

पुर्तिघाट
	[m1]पुर्तिघाट[/m]

खतिवडा
	[m1]खतिवडा[/m]

पोखरीकांडा
	[m1]पोखरीकांडा[/m]

फापरबारी
	[m1]फापरबारी[/m]

मुडभरा
	[m1]मुडभरा[/m]

टाप्टिङ
	[m1]टाप्टिङ[/m]

श्रीचउर
	[m1]श्रीचउर[/m]

किन्ताङ्ग
	[m1]किन्ताङ्ग[/m]

स्याबरुम्बा
	[m1]स्याबरुम्बा[/m]

बगवन्ना
	[m1]बगवन्ना[/m]

अर्चलबोट
	[m1]अर्चलबोट[/m]

बक्राङ
	[m1]बक्राङ[/m]

कृष्णपुर बिर्ता
	[m1]कृष्णपुर बिर्ता[/m]

पापुङ
	[m1]पापुङ[/m]

थानपति
	[m1]थानपति[/m]

अजगैबी
	[m1]अजगैबी[/m]

करेती
	[m1]करेती[/m]

बान्नातोली
	[m1]बान्नातोली[/m]

दुर्गामाण्डु
	[m1]दुर्गामाण्डु[/m]

दुवागढी
	[m1]दुवागढी[/m]

धोबिघाट (उदयपुर कोत)
	[m1]धोबिघाट (उदयपुर कोत)[/m]

गौरीशंकर, सर्लाही
	[m1]गौरीशंकर, सर्लाही[/m]

मौवाही
	[m1]मौवाही[/m]

घुमखहरे
	[m1]घुमखहरे[/m]

पनसेरा
	[m1]पनसेरा[/m]

उर्लेनी
	[m1]उर्लेनी[/m]

करापु
	[m1]करापु[/m]

होक्सेबजार
	[m1]होक्सेबजार[/m]

फोतू
	[m1]फोतू[/m]

थानापाटी
	[m1]थानापाटी[/m]

हस्तीचौर
	[m1]हस्तीचौर[/m]

टोखा सरस्वती
	[m1]टोखा सरस्वती[/m]

किम्री
	[m1]किम्री[/m]

लिङ्गतेप
	[m1]लिङ्गतेप[/m]

जिरिखिम्ती
	[m1]जिरिखिम्ती[/m]

मावादिन
	[m1]मावादिन[/m]

सुनारपानी
	[m1]सुनारपानी[/m]

खम्लालुङ
	[m1]खम्लालुङ[/m]

क्याङ
	[m1]क्याङ[/m]

सिमलचौर श्यामपाटी
	[m1]सिमलचौर श्यामपाटी[/m]

मरन्ठाना
	[m1]मरन्ठाना[/m]

पट्मारा
	[m1]पट्मारा[/m]

नवराजपुर
	[m1]नवराजपुर[/m]

जर्बुटा
	[m1]जर्बुटा[/m]

थानकोट
	[m1]थानकोट[/m]

उर्लावारी नगरपालिका
	[m1]उर्लावारी नगरपालिका[/m]

सालकोट
	[m1]सालकोट[/m]

गोत्री
	[m1]गोत्री[/m]

सानोवाङथली
	[m1]सानोवाङथली[/m]

मानपुरटपरा
	[m1]मानपुरटपरा[/m]

सुन्दरादेवी
	[m1]सुन्दरादेवी[/m]

गरामनी
	[m1]गरामनी[/m]

पुर्कोट दह
	[m1]पुर्कोट दह[/m]

राखुभगवती
	[m1]राखुभगवती[/m]

गोटीखेल
	[m1]गोटीखेल[/m]

जौलीपोखरी
	[m1]जौलीपोखरी[/m]

जयखानी
	[m1]जयखानी[/m]

पुरानकोट
	[m1]पुरानकोट[/m]

सान्थाक्रा
	[m1]सान्थाक्रा[/m]

मौवाहा
	[m1]मौवाहा[/m]

नल्लु
	[m1]नल्लु[/m]

कात्तिके देउराली
	[m1]कात्तिके देउराली[/m]

गंजभवानीपुर
	[m1]गंजभवानीपुर[/m]

पाटिगाँउ
	[m1]पाटिगाँउ[/m]

जंग
	[m1]जंग[/m]

फोप्ली
	[m1]फोप्ली[/m]

पकलीहवा
	[m1]पकलीहवा[/m]

जयवागेश्वरी
	[m1]जयवागेश्वरी[/m]

कचोर्वा
	[m1]कचोर्वा[/m]

सन्तडा
	[m1]सन्तडा[/m]

श्रीनगर बैरिया
	[m1]श्रीनगर बैरिया[/m]

पुर्तिमकाडा
	[m1]पुर्तिमकाडा[/m]

मेहलकुना
	[m1]मेहलकुना[/m]

नाल्मा
	[m1]नाल्मा[/m]

थुम्की
	[m1]थुम्की[/m]

पोर्ताहा
	[m1]पोर्ताहा[/m]

काचन
	[m1]काचन[/m]

मानपुर मैनापोखर
	[m1]मानपुर मैनापोखर[/m]

गोविन्दपुर तारेग्ना
	[m1]गोविन्दपुर तारेग्ना[/m]

घुसा
	[m1]घुसा[/m]

सिलोर्वा पछवारी
	[m1]सिलोर्वा पछवारी[/m]

रुँघा
	[m1]रुँघा[/m]

सानोसिरुबारी
	[m1]सानोसिरुबारी[/m]

लागर्चे
	[m1]लागर्चे[/m]

अकोलवा
	[m1]अकोलवा[/m]

सुन्दरबजार
	[m1]सुन्दरबजार[/m]

लिपनीमाल
	[m1]लिपनीमाल[/m]

बाबला
	[m1]बाबला[/m]

मुढेबास
	[m1]मुढेबास[/m]

लिपनी बिर्ता
	[m1]लिपनी बिर्ता[/m]

सावला
	[m1]सावला[/m]

चौधरी
	[m1]चौधरी[/m]

देवदह
	[m1]देवदह[/m]

कुरुवास चापाखोरी
	[m1]कुरुवास चापाखोरी[/m]

खर्ज्याङ
	[m1]खर्ज्याङ[/m]

रप्ला
	[m1]रप्ला[/m]

थुमी
	[m1]थुमी[/m]

बाड भञ्ज्याङ
	[m1]बाड भञ्ज्याङ[/m]

कर्जन्हा
	[m1]कर्जन्हा[/m]

उत्तरकन्या
	[m1]उत्तरकन्या[/m]

रकुवा
	[m1]रकुवा[/m]

तोसी
	[m1]तोसी[/m]

जितपुर
	[m1]जितपुर[/m]

मालिङ
	[m1]मालिङ[/m]

नामाडी
	[m1]नामाडी[/m]

कच्नारी
	[m1]कच्नारी[/m]

गजुरमुखी
	[m1]गजुरमुखी[/m]

फिक्कल
	[m1]फिक्कल[/m]

चिसापानी २
	[m1]चिसापानी २[/m]

पाराकाट्ने
	[m1]पाराकाट्ने[/m]

मधुपट्टी
	[m1]मधुपट्टी[/m]

खाम्लुङ
	[m1]खाम्लुङ[/m]

खवाङ
	[m1]खवाङ[/m]

सल्लेभुम्लु
	[m1]सल्लेभुम्लु[/m]

गुदेल
	[m1]गुदेल[/m]

ताराताल
	[m1]ताराताल[/m]

प्राचीन वंशावली
	[m1]प्राचीन वंशावली[/m]

गणेशमान सिंह
	[m1]गणेशमान सिंह[/m]

फुलबारी २
	[m1]फुलबारी २[/m]

रगनी
	[m1]रगनी[/m]

जलपा
	[m1]जलपा[/m]

एवा
	[m1]एवा[/m]

कुश्मा
	[m1]कुश्मा[/m]

चुवा गाविस
	[m1]चुवा गाविस[/m]

गदरिया
	[m1]गदरिया[/m]

चोक चिसापानी
	[m1]चोक चिसापानी[/m]

भानुमती
	[m1]भानुमती[/m]

दर्लिङ
	[m1]दर्लिङ[/m]

दर्लिङ २
	[m1]दर्लिङ २[/m]

फु
	[m1]फु[/m]

डाँडागाउँ (खोटाङ)
	[m1]डाँडागाउँ (खोटाङ)[/m]

ध्यानगोविन्द रञ्जित
	[m1]ध्यानगोविन्द रञ्जित[/m]

नौमुले
	[m1]नौमुले[/m]

भुली
	[m1]भुली[/m]

दुरुवा
	[m1]दुरुवा[/m]

डाँडागाउँ (धनकुटा)
	[m1]डाँडागाउँ (धनकुटा)[/m]

देवीस्थान
	[m1]देवीस्थान[/m]

नवमीडाँडा
	[m1]नवमीडाँडा[/m]

रालुकादेवी
	[m1]रालुकादेवी[/m]

मधुरीजब्दी
	[m1]मधुरीजब्दी[/m]

भलाम
	[m1]भलाम[/m]

चमैता
	[m1]चमैता[/m]

कौवा बनकटैया
	[m1]कौवा बनकटैया[/m]

दौलतपुर
	[m1]दौलतपुर[/m]

बिलाशपुर
	[m1]बिलाशपुर[/m]

दम्हिमरायी
	[m1]दम्हिमरायी[/m]

दुबारिङ
	[m1]दुबारिङ[/m]

दत्तु
	[m1]दत्तु[/m]

दाना
	[m1]दाना[/m]

माल्टा
	[m1]माल्टा[/m]

नेपालमा बोलिने भाषाहरू
	[m1]नेपालमा बोलिने भाषाहरू[/m]

चाम्लिङ भाषा(राई)
	[m1]चाम्लिङ भाषा(राई)[/m]

कैलाश सत्यार्थी
	[m1]कैलाश सत्यार्थी[/m]

केन्द्रीय कृषि विश्वविद्यालय
	[m1]केन्द्रीय कृषि विश्वविद्यालय[/m]

स्याटिन फोनिक्स
	[m1]स्याटिन फोनिक्स[/m]

रुपा ताल
	[m1]रुपा ताल[/m]

बेगनास ताल
	[m1]बेगनास ताल[/m]

सिंहदरवार
	[m1]सिंहदरवार[/m]

काली नदी (कर्नाटक)
	[m1]काली नदी (कर्नाटक)[/m]

लाटामाण्डौ
	[m1]लाटामाण्डौ[/m]

धुवाकोत
	[m1]धुवाकोत[/m]

गडी बयलकाडा
	[m1]गडी बयलकाडा[/m]

धोधारी
	[m1]धोधारी[/m]

कासीकांध
	[m1]कासीकांध[/m]

ओख्रेनी
	[m1]ओख्रेनी[/m]

महावैपाथरखोला
	[m1]महावैपाथरखोला[/m]

मझौलिया
	[m1]मझौलिया[/m]

सिद्धिदास महाजु
	[m1]सिद्धिदास महाजु[/m]

लंगडी
	[m1]लंगडी[/m]

थुम्बेदिन
	[m1]थुम्बेदिन[/m]

एघारौं राष्ट्रिय जनगणना २०६८(2011)
	[m1]एघारौं राष्ट्रिय जनगणना २०६८(2011)[/m]

खरानी
	[m1]खरानी[/m]

सिद्धार्थ मल्होत्रा
	[m1]सिद्धार्थ मल्होत्रा[/m]

१९९०को महाभूकम्प
	[m1]१९९०को महाभूकम्प[/m]

नेहा धूपिया
	[m1]नेहा धूपिया[/m]

राजपाल यादव
	[m1]राजपाल यादव[/m]

जूनियर एनटिआर
	[m1]जूनियर एनटिआर[/m]

द इन्चान्ट्रेस् अफ फोलोरेस
	[m1]द इन्चान्ट्रेस् अफ फोलोरेस[/m]

सिमरा विमानस्थल
	[m1]सिमरा विमानस्थल[/m]

पसीना
	[m1]पसीना[/m]

राबडी देवी
	[m1]राबडी देवी[/m]

नितिन गडकरी
	[m1]नितिन गडकरी[/m]

राष्ट्रिय गान
	[m1]राष्ट्रिय गान[/m]

रारा राष्ट्रिय निकुञ्ज
	[m1]रारा राष्ट्रिय निकुञ्ज[/m]

राजनाथ सिंह
	[m1]राजनाथ सिंह[/m]

भारतीय प्रहरी सेवा
	[m1]भारतीय प्रहरी सेवा[/m]

जन लोकपाल विधेयक
	[m1]जन लोकपाल विधेयक[/m]

भारतका प्रान्त तथा राजधानीहरु
	[m1]भारतका प्रान्त तथा राजधानीहरु[/m]

टाटा डोकोमो
	[m1]टाटा डोकोमो[/m]

टाटा स्काई
	[m1]टाटा स्काई[/m]

अनंत पई
	[m1]अनंत पई[/m]

तारा (रामायण)
	[m1]तारा (रामायण)[/m]

सुरेश रैना
	[m1]सुरेश रैना[/m]

दधिचि
	[m1]दधिचि[/m]

रोहित शर्मा
	[m1]रोहित शर्मा[/m]

अम्बाती रायडु
	[m1]अम्बाती रायडु[/m]

भारतीय प्रशासनिक सेवा
	[m1]भारतीय प्रशासनिक सेवा[/m]

अमित मिश्रा
	[m1]अमित मिश्रा[/m]

अरुणा राय
	[m1]अरुणा राय[/m]

उमेश यादव
	[m1]उमेश यादव[/m]

भारतीय विज्ञान शिक्षा एवं अनुसंधान संस्थान
	[m1]भारतीय विज्ञान शिक्षा एवं अनुसंधान संस्थान[/m]

विश्व क्रिकेट लिग
	[m1]विश्व क्रिकेट लिग[/m]

इशान्त शर्मा
	[m1]इशान्त शर्मा[/m]

अनुराधा कोइराला
	[m1]अनुराधा कोइराला[/m]

भारतीय कृषि अनुसंधान परिषद
	[m1]भारतीय कृषि अनुसंधान परिषद[/m]

रमेश पोखरियाल
	[m1]रमेश पोखरियाल[/m]

भारतीय मुख्य निर्वाचन आयुक्त
	[m1]भारतीय मुख्य निर्वाचन आयुक्त[/m]

अयोध्या विवाद
	[m1]अयोध्या विवाद[/m]

दनुवार भाषा
	[m1]दनुवार भाषा[/m]

बर्मुडा राष्ट्रिय क्रिकेट टिम
	[m1]बर्मुडा राष्ट्रिय क्रिकेट टिम[/m]

अष्टमी
	[m1]अष्टमी[/m]

सुनिता कृष्णन
	[m1]सुनिता कृष्णन[/m]

एयरसेल
	[m1]एयरसेल[/m]

हङकङ राष्ट्रिय क्रिकेट टिम
	[m1]हङकङ राष्ट्रिय क्रिकेट टिम[/m]

नामकरण संस्कार
	[m1]नामकरण संस्कार[/m]

चित्रगुप्त
	[m1]चित्रगुप्त[/m]

भाग्यश्री
	[m1]भाग्यश्री[/m]

एसटेल
	[m1]एसटेल[/m]

भिडियोकन मोबाईल सर्भिस
	[m1]भिडियोकन मोबाईल सर्भिस[/m]

स्पाईस टेलिकम
	[m1]स्पाईस टेलिकम[/m]

मदर टेरेसा महिला विश्वविद्यालय
	[m1]मदर टेरेसा महिला विश्वविद्यालय[/m]

भर्जिन मोबाईल इण्डिया
	[m1]भर्जिन मोबाईल इण्डिया[/m]

राखी सावन्त
	[m1]राखी सावन्त[/m]

तुल्सीपुर विमानस्थल
	[m1]तुल्सीपुर विमानस्थल[/m]

क्यान्सर शल्यचिकित्सा
	[m1]क्यान्सर शल्यचिकित्सा[/m]

नोरिको तात्सुमी
	[m1]नोरिको तात्सुमी[/m]

अ पर्फेक्ट स्ट्रेन्जर
	[m1]अ पर्फेक्ट स्ट्रेन्जर[/m]

सामन्था सेन्ट
	[m1]सामन्था सेन्ट[/m]

अल्लाना स्टार
	[m1]अल्लाना स्टार[/m]

गणगौर
	[m1]गणगौर[/m]

विद्युतीस्थिरमुत
	[m1]विद्युतीस्थिरमुत[/m]

पपुवा न्युगिनी राष्ट्रिय क्रिकेट टिम
	[m1]पपुवा न्युगिनी राष्ट्रिय क्रिकेट टिम[/m]

जिया खान
	[m1]जिया खान[/m]

स्वामी हरिदास
	[m1]स्वामी हरिदास[/m]

महेन्द्र राजमार्ग
	[m1]महेन्द्र राजमार्ग[/m]

चौलाने झार
	[m1]चौलाने झार[/m]

अग्रवाल
	[m1]अग्रवाल[/m]

अनारकली
	[m1]अनारकली[/m]

निरुपमा राव
	[m1]निरुपमा राव[/m]

अङ्गिरस गोत्र
	[m1]अङ्गिरस गोत्र[/m]

देना बैंक
	[m1]देना बैंक[/m]

जैन आगम
	[m1]जैन आगम[/m]

साज
	[m1]साज[/m]

हर्रो
	[m1]हर्रो[/m]

नाति
	[m1]नाति[/m]

रेमि लाक्रोइक्स
	[m1]रेमि लाक्रोइक्स[/m]

बेथानी बेन्ज
	[m1]बेथानी बेन्ज[/m]

डेकेन्द्र थापा
	[m1]डेकेन्द्र थापा[/m]

एन्जल केली
	[m1]एन्जल केली[/m]

एन्ना रिटा डेल पियानो
	[m1]एन्ना रिटा डेल पियानो[/m]

जेमी ल्याङ्गफोर्ड
	[m1]जेमी ल्याङ्गफोर्ड[/m]

हिदर स्टार्लेट
	[m1]हिदर स्टार्लेट[/m]

ककटेल(चलचित्र)
	[m1]ककटेल(चलचित्र)[/m]

असमको इतिहास
	[m1]असमको इतिहास[/m]

लक्ष्मीप्रसाद देवकोटा
	[m1]लक्ष्मीप्रसाद देवकोटा[/m]

अरूण जेटली
	[m1]अरूण जेटली[/m]

इलियाना डीक्रूज
	[m1]इलियाना डीक्रूज[/m]

प्रगतिशील मजदुर र किसानहरूको संघ
	[m1]प्रगतिशील मजदुर र किसानहरूको संघ[/m]

ललित नारायण मिश्र
	[m1]ललित नारायण मिश्र[/m]

सिख रेजिमेन्ट
	[m1]सिख रेजिमेन्ट[/m]

राग बसन्त
	[m1]राग बसन्त[/m]

गुन्द्रुक
	[m1]गुन्द्रुक[/m]

सेका
	[m1]सेका[/m]

सौरपुराण
	[m1]सौरपुराण[/m]

स्टेट बैंक अफ बिकानेर एण्ड जयपुर
	[m1]स्टेट बैंक अफ बिकानेर एण्ड जयपुर[/m]

राजपूत रेजिमेन्ट
	[m1]राजपूत रेजिमेन्ट[/m]

तीज
	[m1]तीज[/m]

हनमकोंडा
	[m1]हनमकोंडा[/m]

खस
	[m1]खस[/m]

लोकतान्त्रिक विकल्प '९१
	[m1]लोकतान्त्रिक विकल्प '९१[/m]

नेपाली सैनिक विमान सेवा
	[m1]नेपाली सैनिक विमान सेवा[/m]

गोलघर
	[m1]गोलघर[/m]

पोखरा विश्वविद्यालय
	[m1]पोखरा विश्वविद्यालय[/m]

राजा मान सिंह
	[m1]राजा मान सिंह[/m]

मगध विश्वविद्यालय
	[m1]मगध विश्वविद्यालय[/m]

अजमेरी गेट, चाँदनी चौक , दिल्ली
	[m1]अजमेरी गेट, चाँदनी चौक , दिल्ली[/m]

कुमाउ रेजिमेन्ट
	[m1]कुमाउ रेजिमेन्ट[/m]

कुमाऊं विश्वविद्यालय
	[m1]कुमाऊं विश्वविद्यालय[/m]

पंजाबी विश्वविद्यालय
	[m1]पंजाबी विश्वविद्यालय[/m]

अङ्ग्रेजी उपन्यास
	[m1]अङ्ग्रेजी उपन्यास[/m]

कांवड यात्रा
	[m1]कांवड यात्रा[/m]

झमक घिमिरे
	[m1]झमक घिमिरे[/m]

मोहन राकेश
	[m1]मोहन राकेश[/m]

प्रशान्त तामाङ
	[m1]प्रशान्त तामाङ[/m]

रोगक्षमताको प्रेरणा
	[m1]रोगक्षमताको प्रेरणा[/m]

पंकज पचौरी
	[m1]पंकज पचौरी[/m]

सिकंदराबाद
	[m1]सिकंदराबाद[/m]

रेडियो सगरमाथा
	[m1]रेडियो सगरमाथा[/m]

मनाली
	[m1]मनाली[/m]

जागर
	[m1]जागर[/m]

सामान्य चिकित्सामा प्रयोग हुने उपकरण
	[m1]सामान्य चिकित्सामा प्रयोग हुने उपकरण[/m]

आमलकी एकादशी
	[m1]आमलकी एकादशी[/m]

कटवाल
	[m1]कटवाल[/m]

स्टेट बैंक अफ बिकानेर
	[m1]स्टेट बैंक अफ बिकानेर[/m]

गुलबर्गा विश्वविद्यालय
	[m1]गुलबर्गा विश्वविद्यालय[/m]

माला सिन्हा
	[m1]माला सिन्हा[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, सिलचर
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, सिलचर[/m]

जनसांख्यिकीय लाभांश
	[m1]जनसांख्यिकीय लाभांश[/m]

कुटिला लिपि
	[m1]कुटिला लिपि[/m]

ह्यान्स एण्डरस्याग
	[m1]ह्यान्स एण्डरस्याग[/m]

शिव खेरा
	[m1]शिव खेरा[/m]

माफिया राज
	[m1]माफिया राज[/m]

बलभद्र कुँवर
	[m1]बलभद्र कुँवर[/m]

अमरसिंह थापा
	[m1]अमरसिंह थापा[/m]

निःशुल्क सफ्टवेयर परियोजना को निर्देशिकाहरु
	[m1]निःशुल्क सफ्टवेयर परियोजना को निर्देशिकाहरु[/m]

रांची विश्वविद्यालय
	[m1]रांची विश्वविद्यालय[/m]

स्त्री पर्व
	[m1]स्त्री पर्व[/m]

प्रगतिशील सुरिनामीहरूको संघ
	[m1]प्रगतिशील सुरिनामीहरूको संघ[/m]

किसान संघको राजनैतिक पखेटा
	[m1]किसान संघको राजनैतिक पखेटा[/m]

पुष्पा बस्नेत
	[m1]पुष्पा बस्नेत[/m]

साधारण मुक्ति र विकास पार्टी
	[m1]साधारण मुक्ति र विकास पार्टी[/m]

दौरा सुरूवाल
	[m1]दौरा सुरूवाल[/m]

जांजगीर
	[m1]जांजगीर[/m]

बैठक बिन्दु २००० - लोकतन्त्र र कल्याणकोलागि पार्टी
	[m1]बैठक बिन्दु २००० - लोकतन्त्र र कल्याणकोलागि पार्टी[/m]

भारतीय गोर्खा परिसंघ
	[m1]भारतीय गोर्खा परिसंघ[/m]

काकतीय विश्वविद्यालय
	[m1]काकतीय विश्वविद्यालय[/m]

मदन पुरस्कार पुस्तकालय
	[m1]मदन पुरस्कार पुस्तकालय[/m]

मिथ्या धर्मनिरपेक्ष
	[m1]मिथ्या धर्मनिरपेक्ष[/m]

प्रजातान्त्रिक राष्ट्रिय मंच २०००
	[m1]प्रजातान्त्रिक राष्ट्रिय मंच २०००[/m]

ढाका टोपी
	[m1]ढाका टोपी[/m]

असम रेजिमेन्ट
	[m1]असम रेजिमेन्ट[/m]

भारतीय नेपाली
	[m1]भारतीय नेपाली[/m]

हिमाचल प्रदेशको इतिहास
	[m1]हिमाचल प्रदेशको इतिहास[/m]

कुरनूल
	[m1]कुरनूल[/m]

अम्बिकापुर
	[m1]अम्बिकापुर[/m]

अमरेली
	[m1]अमरेली[/m]

असरगंज
	[m1]असरगंज[/m]

अराकोणम
	[m1]अराकोणम[/m]

तीर्थयात्रा
	[m1]तीर्थयात्रा[/m]

बसाहा
	[m1]बसाहा[/m]

शतरूपा
	[m1]शतरूपा[/m]

प्रेमेजुङ
	[m1]प्रेमेजुङ[/m]

हरिबोधनी एकादशी
	[m1]हरिबोधनी एकादशी[/m]

अरेराज
	[m1]अरेराज[/m]

चौतारी
	[m1]चौतारी[/m]

बज्जिका
	[m1]बज्जिका[/m]

बीजापुर
	[m1]बीजापुर[/m]

होलिका
	[m1]होलिका[/m]

काफल
	[m1]काफल[/m]

फ्रूटी
	[m1]फ्रूटी[/m]

ब्रान्डी एलेक्जेन्ड्रे
	[m1]ब्रान्डी एलेक्जेन्ड्रे[/m]

एच जे कनिया
	[m1]एच जे कनिया[/m]

भीमसेन
	[m1]भीमसेन[/m]

गाँजाको बोट
	[m1]गाँजाको बोट[/m]

क्लाउदिओ त्रेभेस
	[m1]क्लाउदिओ त्रेभेस[/m]

कलेट्टे म्याकल्लम
	[m1]कलेट्टे म्याकल्लम[/m]

बरुण नदी
	[m1]बरुण नदी[/m]

विष्णुमती नदी
	[m1]विष्णुमती नदी[/m]

लखनदेई नदी
	[m1]लखनदेई नदी[/m]

कालापानी
	[m1]कालापानी[/m]

रोहिणी नदी
	[m1]रोहिणी नदी[/m]

होङ्गु नदी
	[m1]होङ्गु नदी[/m]

कन्काई नदी
	[m1]कन्काई नदी[/m]

ठुली भेरी नदी
	[m1]ठुली भेरी नदी[/m]

भोटेकोशी नदी
	[m1]भोटेकोशी नदी[/m]

बाँके राष्ट्रिय निकुञ्ज
	[m1]बाँके राष्ट्रिय निकुञ्ज[/m]

निकोल एनिस्टन
	[m1]निकोल एनिस्टन[/m]

द पन्च एन्ड जुडी मर्डर्स
	[m1]द पन्च एन्ड जुडी मर्डर्स[/m]

वेग
	[m1]वेग[/m]

प्रतिषेध
	[m1]प्रतिषेध[/m]

अधिकारपृच्छा
	[m1]अधिकारपृच्छा[/m]

कालीकण्ठे घाँसेफिस्टो
	[m1]कालीकण्ठे घाँसेफिस्टो[/m]

पीतहरित टिसिया
	[m1]पीतहरित टिसिया[/m]

कालोकल्की जुरेचरा
	[m1]कालोकल्की जुरेचरा[/m]

फुस्रोकण्ठे फिस्टो
	[m1]फुस्रोकण्ठे फिस्टो[/m]

ठूलोठुँडे फिस्टो
	[m1]ठूलोठुँडे फिस्टो[/m]

पीतोदर फिस्टो
	[m1]पीतोदर फिस्टो[/m]

तराई बाँदरचरी
	[m1]तराई बाँदरचरी[/m]

सुसेली फिस्टो
	[m1]सुसेली फिस्टो[/m]

सुन्तलेरेखी फिस्टो
	[m1]सुन्तलेरेखी फिस्टो[/m]

ठूलो तालुधर्के फिस्टो
	[m1]ठूलो तालुधर्के फिस्टो[/m]

पीतोदर झाडीफिस्टो
	[m1]पीतोदर झाडीफिस्टो[/m]

रातोटाउके फिस्टो
	[m1]रातोटाउके फिस्टो[/m]

डेथ इन फाइभ बक्सेज
	[m1]डेथ इन फाइभ बक्सेज[/m]

हाँस
	[m1]हाँस[/m]

गगन थापा
	[m1]गगन थापा[/m]

समशाद बेगम
	[m1]समशाद बेगम[/m]

स्टेट बैंक अफ हैदराबाद
	[m1]स्टेट बैंक अफ हैदराबाद[/m]

स्टेट बैंक अफ इंदौर
	[m1]स्टेट बैंक अफ इंदौर[/m]

जंगली अदुवा
	[m1]जंगली अदुवा[/m]

नारायण प्रसाद पोखरेल
	[m1]नारायण प्रसाद पोखरेल[/m]

कृष्णमोहन श्रेष्ठ
	[m1]कृष्णमोहन श्रेष्ठ[/m]

हनी वाइल्डर
	[m1]हनी वाइल्डर[/m]

द टेन टिकप्स
	[m1]द टेन टिकप्स[/m]

इनामे
	[m1]इनामे[/m]

जिजान
	[m1]जिजान[/m]

माइतीघर मण्डला
	[m1]माइतीघर मण्डला[/m]

ज्ञानेन्द्र खड्का
	[m1]ज्ञानेन्द्र खड्का[/m]

कटुन्जे ववला
	[m1]कटुन्जे ववला[/m]

सिङ्गलिला हिमश्रृंखला
	[m1]सिङ्गलिला हिमश्रृंखला[/m]

इटाली राष्ट्रिय क्रिकेट टिम
	[m1]इटाली राष्ट्रिय क्रिकेट टिम[/m]

ह्यारोल्ड म्याथ्यु इभान्स
	[m1]ह्यारोल्ड म्याथ्यु इभान्स[/m]

माधव भित्तल कामथ
	[m1]माधव भित्तल कामथ[/m]

अ डार्क-एडेप्टेड आइज
	[m1]अ डार्क-एडेप्टेड आइज[/m]

फ्याउरो
	[m1]फ्याउरो[/m]

नेपाल कम्युनिष्ट पार्टी (एकिकृत)
	[m1]नेपाल कम्युनिष्ट पार्टी (एकिकृत)[/m]

हटमेल
	[m1]हटमेल[/m]

प्रवल गुरुङ
	[m1]प्रवल गुरुङ[/m]

नेपाली सांकेतिक भाषा
	[m1]नेपाली सांकेतिक भाषा[/m]

झोलुङ्गे पुल
	[m1]झोलुङ्गे पुल[/m]

रिले रेड
	[m1]रिले रेड[/m]

सलगम (गान्टे मूला)
	[m1]सलगम (गान्टे मूला)[/m]

उतिस
	[m1]उतिस[/m]

रेडियो नेपाल
	[m1]रेडियो नेपाल[/m]

राजपूताना
	[m1]राजपूताना[/m]

रणजंग पाँडे
	[m1]रणजंग पाँडे[/m]

अधिराजकुमारी श्रुति
	[m1]अधिराजकुमारी श्रुति[/m]

नेपालको प्रशासनिक विभाजन
	[m1]नेपालको प्रशासनिक विभाजन[/m]

ताम्लीछा
	[m1]ताम्लीछा[/m]

थानगाँउ
	[m1]थानगाँउ[/m]

त्रिवेणी, उदयपुर
	[m1]त्रिवेणी, उदयपुर[/m]

लुम्दे
	[m1]लुम्दे[/m]

दया बैद्य
	[m1]दया बैद्य[/m]

वामदेव
	[m1]वामदेव[/m]

होली मिचेल्स
	[m1]होली मिचेल्स[/m]

अपरेसन फेयर प्ले
	[m1]अपरेसन फेयर प्ले[/m]

सम्बन्ध राख् नागरिकहरूको अंदोलन
	[m1]सम्बन्ध राख् नागरिकहरूको अंदोलन[/m]

नेविस सुधार पार्टी
	[m1]नेविस सुधार पार्टी[/m]

थर
	[m1]थर[/m]

मिश्र
	[m1]मिश्र[/m]

गोलधाप
	[m1]गोलधाप[/m]

द
	[m1]द[/m]

कायला क्यारेरा
	[m1]कायला क्यारेरा[/m]

चेन्क्याब दोर्जी
	[m1]चेन्क्याब दोर्जी[/m]

महागौरी
	[m1]महागौरी[/m]

रवीन्द्र प्रभात
	[m1]रवीन्द्र प्रभात[/m]

ध
	[m1]ध[/m]

धारापानी, मनाङ
	[m1]धारापानी, मनाङ[/m]

वैवाहिक बलात्कार
	[m1]वैवाहिक बलात्कार[/m]

भीमसेन थापा
	[m1]भीमसेन थापा[/m]

फत्तेजंग शाह
	[m1]फत्तेजंग शाह[/m]

रङ्गनाथ पौडेल
	[m1]रङ्गनाथ पौडेल[/m]

ग्लेन म्याक्सवेल
	[m1]ग्लेन म्याक्सवेल[/m]

पेन्दवा लिमा
	[m1]पेन्दवा लिमा[/m]

सप्तकोशी नदी
	[m1]सप्तकोशी नदी[/m]

ट
	[m1]ट[/m]

ठ
	[m1]ठ[/m]

न
	[m1]न[/m]

नारायणगढ
	[m1]नारायणगढ[/m]

नेपाली पात्रो
	[m1]नेपाली पात्रो[/m]

श्रद्धा दास
	[m1]श्रद्धा दास[/m]

डम्बर बहादुर बुढापीर्थी
	[m1]डम्बर बहादुर बुढापीर्थी[/m]

प
	[m1]प[/m]

भेरोनिका अभ्लभ
	[m1]भेरोनिका अभ्लभ[/m]

हेइडी मेने
	[m1]हेइडी मेने[/m]

लाङटाङ राष्ट्रिय निकुञ्ज
	[m1]लाङटाङ राष्ट्रिय निकुञ्ज[/m]

पर्सा वन्यजन्तु आरक्ष
	[m1]पर्सा वन्यजन्तु आरक्ष[/m]

क्यानाडा
	[m1]क्यानाडा[/m]

कारा लट
	[m1]कारा लट[/m]

गैंडाकोट (नवलपरासी)
	[m1]गैंडाकोट (नवलपरासी)[/m]

फ
	[m1]फ[/m]

र
	[m1]र[/m]

एश्ली रेनी
	[m1]एश्ली रेनी[/m]

जगेडा
	[m1]जगेडा[/m]

सुनिलबाबु पन्त
	[m1]सुनिलबाबु पन्त[/m]

त
	[m1]त[/m]

टेकनाथ रिजाल
	[m1]टेकनाथ रिजाल[/m]

माइती नेपाल
	[m1]माइती नेपाल[/m]

बागमती नदी
	[m1]बागमती नदी[/m]

त्रिशूली नदी
	[m1]त्रिशूली नदी[/m]

थ
	[m1]थ[/m]

लोहोरो
	[m1]लोहोरो[/m]

व्यवस्थापन लेखाविधि
	[m1]व्यवस्थापन लेखाविधि[/m]

इ
	[m1]इ[/m]

श्राद्ध
	[m1]श्राद्ध[/m]

शैलपुत्री
	[m1]शैलपुत्री[/m]

पञ्चकन्या गाविस
	[m1]पञ्चकन्या गाविस[/m]

चन्द्र प्रकाश गजुरेल
	[m1]चन्द्र प्रकाश गजुरेल[/m]

नवौं राष्ट्रिय जनगणना २०४८(1991)
	[m1]नवौं राष्ट्रिय जनगणना २०४८(1991)[/m]

तुषारो
	[m1]तुषारो[/m]

नारायणमान बिजुक्छे
	[m1]नारायणमान बिजुक्छे[/m]

राष्ट्रिय जनशक्ति पार्टी
	[m1]राष्ट्रिय जनशक्ति पार्टी[/m]

विद्युत चालकता
	[m1]विद्युत चालकता[/m]

दशौं राष्ट्रिय जनगणना २०५८(2001)
	[m1]दशौं राष्ट्रिय जनगणना २०५८(2001)[/m]

मोडल (मानिस)
	[m1]मोडल (मानिस)[/m]

२०१३ आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन थ्री
	[m1]२०१३ आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन थ्री[/m]

आइसिसी वर्ल्ड टि-ट्वान्टी छनौट २०१३
	[m1]आइसिसी वर्ल्ड टि-ट्वान्टी छनौट २०१३[/m]

एबीसी टेलिभिजन
	[m1]एबीसी टेलिभिजन[/m]

अ सिभिल कन्ट्र्याक्ट
	[m1]अ सिभिल कन्ट्र्याक्ट[/m]

अ फ्याटल इनभर्सन
	[m1]अ फ्याटल इनभर्सन[/m]

अ गुड वुमन (उपन्यास)
	[m1]अ गुड वुमन (उपन्यास)[/m]

अ ग्रेभयार्ड टु लेट
	[m1]अ ग्रेभयार्ड टु लेट[/m]

अ गिल्टी थिङ्ग सर्प्राइज्ड
	[m1]अ गिल्टी थिङ्ग सर्प्राइज्ड[/m]

अ ह्यान्ड फुल अफ डार्कनेस
	[m1]अ ह्यान्ड फुल अफ डार्कनेस[/m]

अ जजमेन्ट इन स्टोन
	[m1]अ जजमेन्ट इन स्टोन[/m]

अ मिडसमर टेम्पेस्ट
	[m1]अ मिडसमर टेम्पेस्ट[/m]

अ साइट फर सोर आइज (उपन्यास)
	[m1]अ साइट फर सोर आइज (उपन्यास)[/m]

अ स्लिपिङ्ग लाइफ
	[m1]अ स्लिपिङ्ग लाइफ[/m]

अ टाइगर फर मालगुडी
	[m1]अ टाइगर फर मालगुडी[/m]

अ वर्ल्ड अफ ट्यालेन्ट
	[m1]अ वर्ल्ड अफ ट्यालेन्ट[/m]

सन् २०१३ मा रुसमा खसेको उल्का
	[m1]सन् २०१३ मा रुसमा खसेको उल्का[/m]

एरोन फिन्च
	[m1]एरोन फिन्च[/m]

आरु अर्बङ
	[m1]आरु अर्बङ[/m]

आर्यन सिग्देल
	[m1]आर्यन सिग्देल[/m]

आभास
	[m1]आभास[/m]

अब्दुल्ला यमिन
	[m1]अब्दुल्ला यमिन[/m]

पीतहरित झाडीफिस्टो
	[m1]पीतहरित झाडीफिस्टो[/m]

अभय सुब्बा
	[m1]अभय सुब्बा[/m]

अभिमान सिंह बस्नेत
	[m1]अभिमान सिंह बस्नेत[/m]

अबुल अहसन
	[m1]अबुल अहसन[/m]

अर्फुकाँडा
	[m1]अर्फुकाँडा[/m]

फिर्फिरे (वनस्पति)
	[m1]फिर्फिरे (वनस्पति)[/m]

आचार्य नागार्जुन विश्वविद्यालय
	[m1]आचार्य नागार्जुन विश्वविद्यालय[/m]

अद्दु शहर
	[m1]अद्दु शहर[/m]

आदित्य रोय कपूर
	[m1]आदित्य रोय कपूर[/m]

सङ जेगी
	[m1]सङ जेगी[/m]

कृषि विकास बैंक लिमिटेड
	[m1]कृषि विकास बैंक लिमिटेड[/m]

अजिमा
	[m1]अजिमा[/m]

अलौ
	[m1]अलौ[/m]

आलिया भट्ट
	[m1]आलिया भट्ट[/m]

अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (क्रान्तिकारी)
	[m1]अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (क्रान्तिकारी)[/m]

किनेमा
	[m1]किनेमा[/m]

मार्फा ब्रान्डी
	[m1]मार्फा ब्रान्डी[/m]

एलिसा लभ
	[m1]एलिसा लभ[/m]

अमर अर्बाथोक
	[m1]अमर अर्बाथोक[/m]

अमरपट्टी
	[m1]अमरपट्टी[/m]

अमरपुर, गुल्मी
	[m1]अमरपुर, गुल्मी[/m]

अमरपुर
	[m1]अमरपुर[/m]

अंबेडकर प्रौद्योगिकी संस्थान
	[m1]अंबेडकर प्रौद्योगिकी संस्थान[/m]

अम्बर गुरुङ
	[m1]अम्बर गुरुङ[/m]

अम्बिकेश्वरी मन्दिर, दाङ
	[m1]अम्बिकेश्वरी मन्दिर, दाङ[/m]

शंकरपुर दार्चुला
	[m1]शंकरपुर दार्चुला[/m]

एमाइल वाटर्स
	[m1]एमाइल वाटर्स[/m]

अमित शाह
	[m1]अमित शाह[/m]

एमिटी विश्वविद्यालय
	[m1]एमिटी विश्वविद्यालय[/m]

अम्लिसो
	[m1]अम्लिसो[/m]

अमृत साइन्स क्याम्पस
	[m1]अमृत साइन्स क्याम्पस[/m]

अमृता आचार्य
	[m1]अमृता आचार्य[/m]

अमृतगंज
	[m1]अमृतगंज[/m]

विकि सद्भाव
	[m1]विकि सद्भाव[/m]

अँधेरी
	[m1]अँधेरी[/m]

अनिल मण्डल
	[m1]अनिल मण्डल[/m]

अञ्जु पन्त
	[m1]अञ्जु पन्त[/m]

अरनिको राजमार्ग
	[m1]अरनिको राजमार्ग[/m]

अर्घा
	[m1]अर्घा[/m]

अर्जुननरसिंह केसी
	[m1]अर्जुननरसिंह केसी[/m]

अर्खले
	[m1]अर्खले[/m]

अर्मा
	[m1]अर्मा[/m]

अर्मन
	[m1]अर्मन[/m]

नेपाल सशस्त्र प्रहरी बल
	[m1]नेपाल सशस्त्र प्रहरी बल[/m]

अर्नाहा
	[m1]अर्नाहा[/m]

अर्नामा लालपुर
	[m1]अर्नामा लालपुर[/m]

अरून क्ल्यानसे
	[m1]अरून क्ल्यानसे[/m]

अरुण थापा
	[m1]अरुण थापा[/m]

आरजू देउवा
	[m1]आरजू देउवा[/m]

आरजु राणा देउवा
	[m1]आरजु राणा देउवा[/m]

एश हलीवूड
	[m1]एश हलीवूड[/m]

एश्ले क्लेभल्याण्ड
	[m1]एश्ले क्लेभल्याण्ड[/m]

असम कृषि विश्वविद्यालय
	[m1]असम कृषि विश्वविद्यालय[/m]

सिक्किम विश्वविद्यालय
	[m1]सिक्किम विश्वविद्यालय[/m]

रिना लियोनी
	[m1]रिना लियोनी[/m]

आत्रेय ऋषि
	[m1]आत्रेय ऋषि[/m]

औरही
	[m1]औरही[/m]

औरही, सर्लाही
	[m1]औरही, सर्लाही[/m]

औरही, सिराहा
	[m1]औरही, सिराहा[/m]

औरैया
	[m1]औरैया[/m]

एभिन्युज टेलिभिजन
	[m1]एभिन्युज टेलिभिजन[/m]

अवधेश प्रताप सिंह विश्वविद्यालय
	[m1]अवधेश प्रताप सिंह विश्वविद्यालय[/m]

अवलचिङ्ग
	[m1]अवलचिङ्ग[/m]

ठूलोबन्सो
	[m1]ठूलोबन्सो[/m]

वी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान
	[m1]वी.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान[/m]

बिपी राजमार्ग
	[m1]बिपी राजमार्ग[/m]

बबरसम्शेर राणा
	[m1]बबरसम्शेर राणा[/m]

वावियाचौर
	[m1]वावियाचौर[/m]

गाउँ फर्क राष्ट्रिय अभियान
	[m1]गाउँ फर्क राष्ट्रिय अभियान[/m]

बडागाँउ
	[m1]बडागाँउ[/m]

बेडेन पावेल शिखर
	[m1]बेडेन पावेल शिखर[/m]

बगही, पर्सा
	[m1]बगही, पर्सा[/m]

बगलामुखी
	[m1]बगलामुखी[/m]

बागेश्वरी, पर्सा
	[m1]बागेश्वरी, पर्सा[/m]

बागेश्वरी, भक्तपुर
	[m1]बागेश्वरी, भक्तपुर[/m]

बहादुर शाह
	[m1]बहादुर शाह[/m]

बहादुरपुर, सर्लाही
	[m1]बहादुरपुर, सर्लाही[/m]

बाह्रबिसे, संखुवासभा
	[m1]बाह्रबिसे, संखुवासभा[/m]

बहुअरवा भाठा
	[m1]बहुअरवा भाठा[/m]

बैगुन्धुरा
	[m1]बैगुन्धुरा[/m]

इम्मा केटे
	[m1]इम्मा केटे[/m]

बनैनियाँ
	[m1]बनैनियाँ[/m]

बाइसे राज्यहरू
	[m1]बाइसे राज्यहरू[/m]

बजगाईँ
	[m1]बजगाईँ[/m]

बाँझकटेरी
	[m1]बाँझकटेरी[/m]

बज्र
	[m1]बज्र[/m]

बज्रयोगिनी
	[m1]बज्रयोगिनी[/m]

बाकु
	[m1]बाकु[/m]

वाला
	[m1]वाला[/m]

बलम्ता
	[m1]बलम्ता[/m]

बालंखा
	[m1]बालंखा[/m]

बलारा
	[m1]बलारा[/m]

बल्थली
	[m1]बल्थली[/m]

बालकोट
	[m1]बालकोट[/m]

बल्कोट
	[m1]बल्कोट[/m]

बालकुमारी
	[m1]बालकुमारी[/m]

बालुवापाटी देउपुर
	[m1]बालुवापाटी देउपुर[/m]

वाना
	[m1]वाना[/m]

बनौ
	[m1]बनौ[/m]

बनौला
	[m1]बनौला[/m]

वाणगंगा नगरपालिका
	[m1]वाणगंगा नगरपालिका[/m]

बन्जरिया, नवलपरासी
	[m1]बन्जरिया, नवलपरासी[/m]

बन्जरिया
	[m1]बन्जरिया[/m]

बाराहा, सगरमाथा
	[m1]बाराहा, सगरमाथा[/m]

बराह गा.वि.स.
	[m1]बराह गा.वि.स.[/m]

बरहथवा
	[m1]बरहथवा[/m]

बरैनीया
	[m1]बरैनीया[/m]

बराल
	[m1]बराल[/m]

बरञ्जा
	[m1]बरञ्जा[/m]

बरौला
	[m1]बरौला[/m]

बरौनी
	[m1]बरौनी[/m]

बर्छावा
	[m1]बर्छावा[/m]

बाह्रबिसे, सिन्धुपाल्चोक
	[m1]बाह्रबिसे, सिन्धुपाल्चोक[/m]

बाह्रबिस
	[m1]बाह्रबिस[/m]

बरियारपुर, बारा
	[m1]बरियारपुर, बारा[/m]

वर्साइन
	[m1]वर्साइन[/m]

बरुवा
	[m1]बरुवा[/m]

बासा
	[m1]बासा[/m]

बसडिलवा
	[m1]बसडिलवा[/m]

बसन्त रेग्मी
	[m1]बसन्त रेग्मी[/m]

बसन्तपुर, सर्लाही
	[m1]बसन्तपुर, सर्लाही[/m]

बसन्तपुर, तेह्रथुम
	[m1]बसन्तपुर, तेह्रथुम[/m]

बसन्तपुर, बारा
	[m1]बसन्तपुर, बारा[/m]

बसन्तपुर, पर्सा
	[m1]बसन्तपुर, पर्सा[/m]

बसबिटी
	[m1]बसबिटी[/m]

बासेश्वर
	[m1]बासेश्वर[/m]

बासखर्क
	[m1]बासखर्क[/m]

बस्नेत
	[m1]बस्नेत[/m]

बस्ती
	[m1]बस्ती[/m]

बस्तिपुर, सिराहा
	[m1]बस्तिपुर, सिराहा[/m]

बासुदेवी
	[m1]बासुदेवी[/m]

बतरा
	[m1]बतरा[/m]

बतासे
	[m1]बतासे[/m]

बथनाहा
	[m1]बथनाहा[/m]

बत्रौल
	[m1]बत्रौल[/m]

नालापानीको लडाईँ
	[m1]नालापानीको लडाईँ[/m]

बाटुलासैन
	[m1]बाटुलासैन[/m]

बैजनाथ
	[m1]बैजनाथ[/m]

बयाला
	[m1]बयाला[/m]

बेगखोला
	[m1]बेगखोला[/m]

बेहुलीबास
	[m1]बेहुलीबास[/m]

बेखसिम्ले घर्तीगाउँ
	[m1]बेखसिम्ले घर्तीगाउँ[/m]

बेल्हा
	[m1]बेल्हा[/m]

बेलवा
	[m1]बेलवा[/m]

बेल्दारी
	[m1]बेल्दारी[/m]

बेलहरा
	[m1]बेलहरा[/m]

बेल्ही, सर्लाही
	[m1]बेल्ही, सर्लाही[/m]

बेल्ही, सिराहा
	[m1]बेल्ही, सिराहा[/m]

बेल्ही
	[m1]बेल्ही[/m]

बेल्हीचपेना
	[m1]बेल्हीचपेना[/m]

बेल्वाजब्दी
	[m1]बेल्वाजब्दी[/m]

बेनौली
	[m1]बेनौली[/m]

बेनी, सोलुखुम्बु
	[m1]बेनी, सोलुखुम्बु[/m]

बेणीमणिपुर
	[m1]बेणीमणिपुर[/m]

बैरिया बिरता
	[m1]बैरिया बिरता[/m]

वेतान
	[m1]वेतान[/m]

बेतौना
	[m1]बेतौना[/m]

बेथान
	[m1]बेथान[/m]

भाचोक
	[m1]भाचोक[/m]

भदैया
	[m1]भदैया[/m]

भदौरे तमागी
	[m1]भदौरे तमागी[/m]

भाडसर
	[m1]भाडसर[/m]

भगवानपुर, सिरहा
	[m1]भगवानपुर, सिरहा[/m]

भगवती, दार्चुला
	[m1]भगवती, दार्चुला[/m]

भगवतीपुर, सर्लाही
	[m1]भगवतीपुर, सर्लाही[/m]

भगवतीपुर, सिरहा
	[m1]भगवतीपुर, सिरहा[/m]

भगवानपुर, बारा
	[m1]भगवानपुर, बारा[/m]

भाग्यश्वर
	[m1]भाग्यश्वर[/m]

देउसी
	[m1]देउसी[/m]

भैरवस्थान
	[m1]भैरवस्थान[/m]

भाकाञ्जे
	[m1]भाकाञ्जे[/m]

भक्किल्मी
	[m1]भक्किल्मी[/m]

भ्राका
	[m1]भ्राका[/m]

भक्तपुर दरवार क्षेत्र
	[m1]भक्तपुर दरवार क्षेत्र[/m]

भलायखर्क
	[m1]भलायखर्क[/m]

भलुवा
	[m1]भलुवा[/m]

भनभने
	[m1]भनभने[/m]

भंगरा
	[m1]भंगरा[/m]

भारत भूषण
	[m1]भारत भूषण[/m]

भरत जंगम
	[m1]भरत जंगम[/m]

भरतपोखरी
	[m1]भरतपोखरी[/m]

भारतीपुर
	[m1]भारतीपुर[/m]

भारदेउ
	[m1]भारदेउ[/m]

भारदह
	[m1]भारदह[/m]

भार्ते
	[m1]भार्ते[/m]

भारपा
	[m1]भारपा[/m]

भटाकाटीया
	[m1]भटाकाटीया[/m]

भटना
	[m1]भटना[/m]

भतौडा
	[m1]भतौडा[/m]

भटौली
	[m1]भटौली[/m]

भातखोला
	[m1]भातखोला[/m]

भट्ट
	[m1]भट्ट[/m]

भट्टेडाँडा
	[m1]भट्टेडाँडा[/m]

भोडाहा
	[m1]भोडाहा[/m]

भावाङ
	[m1]भावाङ[/m]

भवानीपुर्, सर्लाही
	[m1]भवानीपुर्, सर्लाही[/m]

भवानीपुर, पर्सा
	[m1]भवानीपुर, पर्सा[/m]

भवानीपुर, सिराहा
	[m1]भवानीपुर, सिराहा[/m]

भवनीपुर कालाबन्जर
	[m1]भवनीपुर कालाबन्जर[/m]

बुधबारे, धनकुटा
	[m1]बुधबारे, धनकुटा[/m]

भेडिहारी
	[m1]भेडिहारी[/m]

भिजेर
	[m1]भिजेर[/m]

भिम्मापुर
	[m1]भिम्मापुर[/m]

भिंगृ
	[m1]भिंगृ[/m]

भिरगाउँ
	[m1]भिरगाउँ[/m]

भीरकोट
	[m1]भीरकोट[/m]

मिरुल
	[m1]मिरुल[/m]

भिस्वा
	[m1]भिस्वा[/m]

भोंजे
	[m1]भोंजे[/m]

भोक्राहा
	[m1]भोक्राहा[/m]

भोर्ले, रसुवा
	[m1]भोर्ले, रसुवा[/m]

भोर्ले, पर्वत
	[m1]भोर्ले, पर्वत[/m]

भोटेओडार
	[m1]भोटेओडार[/m]

भोटसिपा
	[m1]भोटसिपा[/m]

भुजेल
	[m1]भुजेल[/m]

भुमरसूवा
	[m1]भुमरसूवा[/m]

भूपि शेरचन
	[m1]भूपि शेरचन[/m]

भुवन केसी
	[m1]भुवन केसी[/m]

बिच्छया
	[m1]बिच्छया[/m]

एनीका अल्ब्रिट
	[m1]एनीका अल्ब्रिट[/m]

बिमा
	[m1]बिमा[/m]

बिमल गुरुङ
	[m1]बिमल गुरुङ[/m]

विमल घर्ती मगर
	[m1]विमल घर्ती मगर[/m]

विनिल अर्याल
	[m1]विनिल अर्याल[/m]

विनोद दाश
	[m1]विनोद दाश[/m]

बिपना थापा
	[m1]बिपना थापा[/m]

बीरेन्द्र साह
	[m1]बीरेन्द्र साह[/m]

बिर्तामोड नगरपालिका
	[m1]बिर्तामोड नगरपालिका[/m]

बिरवागुठी
	[m1]बिरवागुठी[/m]

बिशाहरिया
	[m1]बिशाहरिया[/m]

विष्णुप्रताप शाह
	[m1]विष्णुप्रताप शाह[/m]

विश्व घटना
	[m1]विश्व घटना[/m]

थाइ अन्तर्राष्ट्रिय एयरवेज फ्लाइट ३११
	[m1]थाइ अन्तर्राष्ट्रिय एयरवेज फ्लाइट ३११[/m]

बबी ब्लिस
	[m1]बबी ब्लिस[/m]

बोधे
	[m1]बोधे[/m]

वोधराज आर्चाय
	[m1]वोधराज आर्चाय[/m]

काम्ले
	[m1]काम्ले[/m]

बोरियम
	[m1]बोरियम[/m]

ब्रहमपुर
	[m1]ब्रहमपुर[/m]

ब्रह्मपुरी, सर्लाही
	[m1]ब्रह्मपुरी, सर्लाही[/m]

ब्रह्मदेव
	[m1]ब्रह्मदेव[/m]

कालो चुलेत्रो
	[m1]कालो चुलेत्रो[/m]

चुलेत्रो
	[m1]चुलेत्रो[/m]

महारानी राज राजेश्वरी
	[m1]महारानी राज राजेश्वरी[/m]

वृदिम
	[m1]वृदिम[/m]

ब्रिटिश भारत (बहुविकल्प)
	[m1]ब्रिटिश भारत (बहुविकल्प)[/m]

ब्रिटानी ह्वाइटफिल्ड
	[m1]ब्रिटानी ह्वाइटफिल्ड[/m]

ग्राजिल्ले
	[m1]ग्राजिल्ले[/m]

ब्रुक हन्टर
	[m1]ब्रुक हन्टर[/m]

भिमसेनपाती
	[m1]भिमसेनपाती[/m]

नारायणपाती
	[m1]नारायणपाती[/m]

बुढा सुब्बा
	[m1]बुढा सुब्बा[/m]

सैनिक
	[m1]सैनिक[/m]

बुङ
	[m1]बुङ[/m]

चन्द्रप्रसाद ढकाल
	[m1]चन्द्रप्रसाद ढकाल[/m]

दहिदंगालो
	[m1]दहिदंगालो[/m]

क्यासी डुमन्ट
	[m1]क्यासी डुमन्ट[/m]

सदर चिडियाखाना, नेपाल
	[m1]सदर चिडियाखाना, नेपाल[/m]

चाबहिल
	[m1]चाबहिल[/m]

चाल्सा
	[m1]चाल्सा[/m]

कंगारु
	[m1]कंगारु[/m]

चण्डेश्वरी मन्दिर
	[m1]चण्डेश्वरी मन्दिर[/m]

चाँगे
	[m1]चाँगे[/m]

चापाकोट
	[m1]चापाकोट[/m]

चापाकोट नगरपालिका
	[m1]चापाकोट नगरपालिका[/m]

चाँफामाण्डौ
	[m1]चाँफामाण्डौ[/m]

चोर्नी
	[m1]चोर्नी[/m]

चटामरी
	[m1]चटामरी[/m]

चौधरी चरण सिंह विश्वविद्यालय
	[m1]चौधरी चरण सिंह विश्वविद्यालय[/m]

छाङ
	[m1]छाङ[/m]

छाप्रे कालीकोट
	[m1]छाप्रे कालीकोट[/m]

छतरा
	[m1]छतरा[/m]

छतिवन, मकवानपुर
	[m1]छतिवन, मकवानपुर[/m]

छत्तीसगढ़ स्वामी विवेकानंद तकनीकी विश्वविद्यालय
	[m1]छत्तीसगढ़ स्वामी विवेकानंद तकनीकी विश्वविद्यालय[/m]

छाउपडी
	[m1]छाउपडी[/m]

छिनामखु
	[m1]छिनामखु[/m]

प्रमुख जिल्ला अधिकारी
	[m1]प्रमुख जिल्ला अधिकारी[/m]

चिन्न जीयर स्वामी
	[m1]चिन्न जीयर स्वामी[/m]

चिसापानी (मग्यम)
	[m1]चिसापानी (मग्यम)[/m]

चित्रलेखा यादव
	[m1]चित्रलेखा यादव[/m]

चित्राङ्गदा सिंह
	[m1]चित्राङ्गदा सिंह[/m]

लप्सी
	[m1]लप्सी[/m]

कृष्टी लेक
	[m1]कृष्टी लेक[/m]

चुङमाङ
	[m1]चुङमाङ[/m]

चुरे भावर राष्ट्रिय एकता पार्टी नेपाल
	[m1]चुरे भावर राष्ट्रिय एकता पार्टी नेपाल[/m]

च्याङली
	[m1]च्याङली[/m]

सुगन्धकोकिला
	[m1]सुगन्धकोकिला[/m]

नेपाल नागरिक उड्डयन प्राधिकरण
	[m1]नेपाल नागरिक उड्डयन प्राधिकरण[/m]

क्यामुना
	[m1]क्यामुना[/m]

धुर्सिल
	[m1]धुर्सिल[/m]

काने घाँस
	[m1]काने घाँस[/m]

नेपाल कम्युनिष्ट पार्टी (मार्क्सवादी)
	[m1]नेपाल कम्युनिष्ट पार्टी (मार्क्सवादी)[/m]

विस्तृत शान्ति सम्झौता
	[m1]विस्तृत शान्ति सम्झौता[/m]

कबुलियती खेती
	[m1]कबुलियती खेती[/m]

शङ्खपुष्पी
	[m1]शङ्खपुष्पी[/m]

कोरे एन्डरसन
	[m1]कोरे एन्डरसन[/m]

गुप्तचर
	[m1]गुप्तचर[/m]

नेपाल क्रिकेट संघ
	[m1]नेपाल क्रिकेट संघ[/m]

काने झार
	[m1]काने झार[/m]

थाकल
	[m1]थाकल[/m]

राजेश हमाल
	[m1]राजेश हमाल[/m]

दलित जनजाति पार्टी
	[m1]दलित जनजाति पार्टी[/m]

दामन
	[m1]दामन[/m]

डाँडागाउँ, धनकुटा
	[m1]डाँडागाउँ, धनकुटा[/m]

डाँडागाउँ, सल्यान
	[m1]डाँडागाउँ, सल्यान[/m]

डाँडागाउँ,जाजरकोट
	[m1]डाँडागाउँ,जाजरकोट[/m]

डाँडागाउँ, रसुवा
	[m1]डाँडागाउँ, रसुवा[/m]

डाँडागाउँ, खोटाङ
	[m1]डाँडागाउँ, खोटाङ[/m]

डाँडाखर्क, दोलखा
	[m1]डाँडाखर्क, दोलखा[/m]

डाँडाखर्क (मकवानपुर)
	[m1]डाँडाखर्क (मकवानपुर)[/m]

डन्डी बियो
	[m1]डन्डी बियो[/m]

दागपा
	[m1]दागपा[/m]

दाङसिङ
	[m1]दाङसिङ[/m]

दान्सिङ
	[m1]दान्सिङ[/m]

ड्यानी ड्यानीयल्स
	[m1]ड्यानी ड्यानीयल्स[/m]

दाप्चा छत्रेबाँझ
	[m1]दाप्चा छत्रेबाँझ[/m]

दर्ना
	[m1]दर्ना[/m]

दशरथ चन्द
	[m1]दशरथ चन्द[/m]

डाढा
	[m1]डाढा[/m]

दौलतपुर, बर्दिया
	[m1]दौलतपुर, बर्दिया[/m]

नेपाल पत्रकार महासंघ
	[m1]नेपाल पत्रकार महासंघ[/m]

जङ्गली बयर
	[m1]जङ्गली बयर[/m]

घँगारु
	[m1]घँगारु[/m]

दयावीर सिंह कंसाकार
	[m1]दयावीर सिंह कंसाकार[/m]

इम्जा हिमनदी
	[m1]इम्जा हिमनदी[/m]

मयल (वनस्पति)
	[m1]मयल (वनस्पति)[/m]

लेह लभ
	[m1]लेह लभ[/m]

डी (अश्लिल चलचित्र अभिनेत्री)
	[m1]डी (अश्लिल चलचित्र अभिनेत्री)[/m]

कस्तुरी
	[m1]कस्तुरी[/m]

लोकतान्त्रिक संघ
	[m1]लोकतान्त्रिक संघ[/m]

डेनमार्क राष्ट्रिय क्रिकेट टिम
	[m1]डेनमार्क राष्ट्रिय क्रिकेट टिम[/m]

देपालगाउँ
	[m1]देपालगाउँ[/m]

लिसा ड्यानियल्स
	[m1]लिसा ड्यानियल्स[/m]

घुस्की
	[m1]घुस्की[/m]

देउराली, गोर्खा
	[m1]देउराली, गोर्खा[/m]

देउराली, कास्की
	[m1]देउराली, कास्की[/m]

देउराली, नवलपरासी
	[m1]देउराली, नवलपरासी[/m]

देविस्थान
	[m1]देविस्थान[/m]

देवीस्थान, पर्वत
	[m1]देवीस्थान, पर्वत[/m]

देवीस्थान, म्याग्दी
	[m1]देवीस्थान, म्याग्दी[/m]

धैबुङ
	[m1]धैबुङ[/m]

ढकाल
	[m1]ढकाल[/m]

धनगढी, सिराहा
	[m1]धनगढी, सिराहा[/m]

धापा
	[m1]धापा[/m]

धरहरा
	[m1]धरहरा[/m]

धारापानी, सुर्खेत
	[m1]धारापानी, सुर्खेत[/m]

धर्मभक्त माथेमा
	[m1]धर्मभक्त माथेमा[/m]

धर्मशिला चापागाईं
	[m1]धर्मशिला चापागाईं[/m]

धर्मावती
	[m1]धर्मावती[/m]

धरमपुर, झापा
	[m1]धरमपुर, झापा[/m]

धिमाल गाविस
	[m1]धिमाल गाविस[/m]

धौबादी
	[m1]धौबादी[/m]

ढोरपाटन शिकार आरक्ष
	[m1]ढोरपाटन शिकार आरक्ष[/m]

ढुङ्गे धारा
	[m1]ढुङ्गे धारा[/m]

धुसेनी, लमजुङ
	[m1]धुसेनी, लमजुङ[/m]

डायमनसम्शेर राणा
	[m1]डायमनसम्शेर राणा[/m]

द्वारिकाज होटल
	[m1]द्वारिकाज होटल[/m]

दिव्य खालिङ
	[m1]दिव्य खालिङ[/m]

डिल्लीरमण रेग्मी
	[m1]डिल्लीरमण रेग्मी[/m]

डिमन
	[m1]डिमन[/m]

दिपेन्द्र चौधरी
	[m1]दिपेन्द्र चौधरी[/m]

उत्तर प्रदेशका मण्डलहरु
	[m1]उत्तर प्रदेशका मण्डलहरु[/m]

दोलालघाट
	[m1]दोलालघाट[/m]

डोना कक्कायन
	[m1]डोना कक्कायन[/m]

दोर्पा चिउरीडाँडा
	[m1]दोर्पा चिउरीडाँडा[/m]

रानी पोखरी
	[m1]रानी पोखरी[/m]

दाइजोको कारण मृत्यु
	[m1]दाइजोको कारण मृत्यु[/m]

एनटीआर स्वास्थ्य विज्ञान विश्वविद्यालय
	[m1]एनटीआर स्वास्थ्य विज्ञान विश्वविद्यालय[/m]

डा. वाई एस परमार वागवानी र वन विश्वविद्यालय
	[m1]डा. वाई एस परमार वागवानी र वन विश्वविद्यालय[/m]

नेपाल उद्योग वाणिज्य महासंघ
	[m1]नेपाल उद्योग वाणिज्य महासंघ[/m]

डुब्रिङ
	[m1]डुब्रिङ[/m]

दुहवी-भलुवा नगरपालिका
	[m1]दुहवी-भलुवा नगरपालिका[/m]

दुहागढी
	[m1]दुहागढी[/m]

डुमरवाना
	[m1]डुमरवाना[/m]

दुनी
	[m1]दुनी[/m]

दुर्गानन्द झा
	[m1]दुर्गानन्द झा[/m]

दुर्गापुर, सिराहा
	[m1]दुर्गापुर, सिराहा[/m]

दुर्लुङ
	[m1]दुर्लुङ[/m]

ई सेवा
	[m1]ई सेवा[/m]

रापती नदी
	[m1]रापती नदी[/m]

एडभार्ड मोजर
	[m1]एडभार्ड मोजर[/m]

एकनाथ ढकाल
	[m1]एकनाथ ढकाल[/m]

निर्वाचन आयोग (नेपाल)
	[m1]निर्वाचन आयोग (नेपाल)[/m]

नेपालमा निर्वाचन
	[m1]नेपालमा निर्वाचन[/m]

एली कोल
	[m1]एली कोल[/m]

पाली गाविस
	[m1]पाली गाविस[/m]

बाबियो
	[m1]बाबियो[/m]

काने सिउँडी
	[m1]काने सिउँडी[/m]

एभरेस्ट म्याराथन
	[m1]एभरेस्ट म्याराथन[/m]

फकिरा
	[m1]फकिरा[/m]

फलोन (अश्लील चलचित्र अभिनेत्री)
	[m1]फलोन (अश्लील चलचित्र अभिनेत्री)[/m]

फत्तेपुर, सप्तरी
	[m1]फत्तेपुर, सप्तरी[/m]

फतिमाथ धियाना सइद
	[m1]फतिमाथ धियाना सइद[/m]

बहादुर जनताको गठबन्धन
	[m1]बहादुर जनताको गठबन्धन[/m]

काभ्रो
	[m1]काभ्रो[/m]

खनिउँ
	[m1]खनिउँ[/m]

भटमासे
	[m1]भटमासे[/m]

सेतो गुराँस
	[m1]सेतो गुराँस[/m]

लाँकुरी
	[m1]लाँकुरी[/m]

फू
	[m1]फू[/m]

फुल्कहा कटी
	[m1]फुल्कहा कटी[/m]

फुल्पिङकट्टी
	[m1]फुल्पिङकट्टी[/m]

गढा
	[m1]गढा[/m]

गादी
	[m1]गादी[/m]

गजे घले
	[m1]गजे घले[/m]

गजेन्द्रनारायण सिंह
	[m1]गजेन्द्रनारायण सिंह[/m]

गखु
	[m1]गखु[/m]

गम्हरीया, पर्सा
	[m1]गम्हरीया, पर्सा[/m]

गम्हरीया
	[m1]गम्हरीया[/m]

गन्धर्व जाति
	[m1]गन्धर्व जाति[/m]

जि.आई.टी.ए.एम विश्वविद्यालय
	[m1]जि.आई.टी.ए.एम विश्वविद्यालय[/m]

गणेशपुर
	[m1]गणेशपुर[/m]

गणेशपुर, कपिलवस्तु
	[m1]गणेशपुर, कपिलवस्तु[/m]

गणेशपुर, डडेलधुरा
	[m1]गणेशपुर, डडेलधुरा[/m]

गङ्गालाल श्रेष्ठ
	[m1]गङ्गालाल श्रेष्ठ[/m]

गंगा पिपरा
	[m1]गंगा पिपरा[/m]

स्वप्न बगैंचा
	[m1]स्वप्न बगैंचा[/m]

गार्मा
	[m1]गार्मा[/m]

गाती
	[m1]गाती[/m]

गौँडाकोट
	[m1]गौँडाकोट[/m]

गौंडा
	[m1]गौंडा[/m]

गाउँखर्क
	[m1]गाउँखर्क[/m]

गाउँसहर
	[m1]गाउँसहर[/m]

गौरी
	[m1]गौरी[/m]

गौरीशंकर संरक्षण क्षेत्र
	[m1]गौरीशंकर संरक्षण क्षेत्र[/m]

गौरीपुर
	[m1]गौरीपुर[/m]

गेलु
	[m1]गेलु[/m]

जेमा सिमोन
	[m1]जेमा सिमोन[/m]

गेर्खु
	[m1]गेर्खु[/m]

घले जाति
	[m1]घले जाति[/m]

घोडाघोडी ताल
	[m1]घोडाघोडी ताल[/m]

घोरे
	[m1]घोरे[/m]

घोर्लिखर्क
	[m1]घोर्लिखर्क[/m]

घ्याचोक
	[m1]घ्याचोक[/m]

गिलुङ
	[m1]गिलुङ[/m]

जानु
	[m1]जानु[/m]

गोवरगाढा
	[m1]गोवरगाढा[/m]

गोदावरी, ललितपुर
	[m1]गोदावरी, ललितपुर[/m]

गोगनपानी
	[m1]गोगनपानी[/m]

कुशे औंसी
	[m1]कुशे औंसी[/m]

गोकर्ण
	[m1]गोकर्ण[/m]

गोकुले
	[m1]गोकुले[/m]

गोकुलेश्वर दार्चुला
	[m1]गोकुलेश्वर दार्चुला[/m]

गोला, बर्दिया
	[m1]गोला, बर्दिया[/m]

गोपाल मान श्रेष्ठ
	[m1]गोपाल मान श्रेष्ठ[/m]

गोपाल प्रसाद रिमाल
	[m1]गोपाल प्रसाद रिमाल[/m]

गोपाल योञ्जन
	[m1]गोपाल योञ्जन[/m]

गोरखकाली, गोर्खा
	[m1]गोरखकाली, गोर्खा[/m]

गोरखापत्र
	[m1]गोरखापत्र[/m]

गुठीचौर
	[m1]गुठीचौर[/m]

गोवर्धन पूजा
	[m1]गोवर्धन पूजा[/m]

गोविन्दपुर, पर्सा
	[m1]गोविन्दपुर, पर्सा[/m]

ग्राण्ड होटल काठमाडौं
	[m1]ग्राण्ड होटल काठमाडौं[/m]

बृहत हिमालय पदमार्ग
	[m1]बृहत हिमालय पदमार्ग[/m]

सेतो प्यागोडा
	[m1]सेतो प्यागोडा[/m]

कृषि तथा पशु विज्ञान अध्ययन संस्थान
	[m1]कृषि तथा पशु विज्ञान अध्ययन संस्थान[/m]

गुह्येश्वरी
	[m1]गुह्येश्वरी[/m]

गुमी
	[m1]गुमी[/m]

गम्था
	[m1]गम्था[/m]

गुण्डु
	[m1]गुण्डु[/m]

गुफापोखरी
	[m1]गुफापोखरी[/m]

गुरूप्रसाद मैनाली
	[m1]गुरूप्रसाद मैनाली[/m]

ज्ञानेन्द्र मल्ल
	[m1]ज्ञानेन्द्र मल्ल[/m]

हाकू
	[m1]हाकू[/m]

हांकु
	[m1]हांकु[/m]

हकुई
	[m1]हकुई[/m]

हंसपुर, कास्की
	[m1]हंसपुर, कास्की[/m]

हनुमाननगर
	[m1]हनुमाननगर[/m]

हर्दिया, बारा
	[m1]हर्दिया, बारा[/m]

हर्दिया, सप्तरी
	[m1]हर्दिया, सप्तरी[/m]

हरिवंश आचार्य
	[m1]हरिवंश आचार्य[/m]

हरिहरपुर, सुर्खेत
	[m1]हरिहरपुर, सुर्खेत[/m]

हरिहरपुर, बारा
	[m1]हरिहरपुर, बारा[/m]

हरिहरपुर, पर्सा
	[m1]हरिहरपुर, पर्सा[/m]

हरिहरपुर, सप्तरी
	[m1]हरिहरपुर, सप्तरी[/m]

हरिपुर, सर्लाही
	[m1]हरिपुर, सर्लाही[/m]

हरिपुर, सप्तरी
	[m1]हरिपुर, सप्तरी[/m]

हरियाली नेपाल पार्टी
	[m1]हरियाली नेपाल पार्टी[/m]

हरपुर
	[m1]हरपुर[/m]

हरपुर, पर्सा
	[m1]हरपुर, पर्सा[/m]

हटिया, संखुवासभा
	[m1]हटिया, संखुवासभा[/m]

ह्वाकु
	[m1]ह्वाकु[/m]

डालेचुक
	[m1]डालेचुक[/m]

हायू जाति
	[m1]हायू जाति[/m]

पालक पनिर
	[m1]पालक पनिर[/m]

सोह्र श्राद्ध
	[m1]सोह्र श्राद्ध[/m]

हिमालय टेलिभिजन
	[m1]हिमालय टेलिभिजन[/m]

हिन्दु प्रजातान्त्रिक पार्टी
	[m1]हिन्दु प्रजातान्त्रिक पार्टी[/m]

हीरादेवी वाइबा
	[m1]हीरादेवी वाइबा[/m]

कालीगण्डकी खोंच
	[m1]कालीगण्डकी खोंच[/m]

हिरण्यवर्ण महाविहार
	[m1]हिरण्यवर्ण महाविहार[/m]

सामसङ ग्यालेक्सी एस 4
	[m1]सामसङ ग्यालेक्सी एस 4[/m]

मेमोरी (कम्प्युटर)
	[m1]मेमोरी (कम्प्युटर)[/m]

दलबहादुर गुरुङ
	[m1]दलबहादुर गुरुङ[/m]

ह्युमन इज
	[m1]ह्युमन इज[/m]

नेपालमा मानव तस्करी
	[m1]नेपालमा मानव तस्करी[/m]

हुँगा
	[m1]हुँगा[/m]

हुङ्कु हिमनदी
	[m1]हुङ्कु हिमनदी[/m]

इब्राहिम हुसेन जाकी
	[m1]इब्राहिम हुसेन जाकी[/m]

इचंगुनारायण
	[m1]इचंगुनारायण[/m]

इर्खु
	[m1]इर्खु[/m]

ईमेज एफएम
	[m1]ईमेज एफएम[/m]

इम्जा हिमताल
	[m1]इम्जा हिमताल[/m]

इनर्वा, सप्तरी
	[m1]इनर्वा, सप्तरी[/m]

इनर्वा, सिराहा
	[m1]इनर्वा, सिराहा[/m]

कर लेखापरीक्षण
	[m1]कर लेखापरीक्षण[/m]

स्वतन्त्र महिला मञ्च
	[m1]स्वतन्त्र महिला मञ्च[/m]

भारतीय विज्ञान शिक्षा एवं अनुसंधान संस्थान, तिरुवनंतपुरम
	[m1]भारतीय विज्ञान शिक्षा एवं अनुसंधान संस्थान, तिरुवनंतपुरम[/m]

इन्द्रनील सेनगुप्ता
	[m1]इन्द्रनील सेनगुप्ता[/m]

दाङ उपत्यका
	[m1]दाङ उपत्यका[/m]

नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था
	[m1]नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था[/m]

आन्तरिक जाँच
	[m1]आन्तरिक जाँच[/m]

अंतर्राष्ट्रीय सूचना प्रौद्योगिकी संस्थान, भुवनेश्वर
	[m1]अंतर्राष्ट्रीय सूचना प्रौद्योगिकी संस्थान, भुवनेश्वर[/m]

उपनिषद्
	[m1]उपनिषद्[/m]

ज्याक्लिन लिक
	[m1]ज्याक्लिन लिक[/m]

जेड-ब्लू इक्लिप्स
	[m1]जेड-ब्लू इक्लिप्स[/m]

वसन्तपुर दरवार क्षेत्र
	[m1]वसन्तपुर दरवार क्षेत्र[/m]

जगरनाथपुर
	[m1]जगरनाथपुर[/m]

जगदीप
	[m1]जगदीप[/m]

जेलवाङ
	[m1]जेलवाङ[/m]

जयमंगलपुर
	[m1]जयमंगलपुर[/m]

जैसी
	[m1]जैसी[/m]

जल शाह
	[m1]जल शाह[/m]

जलजला
	[m1]जलजला[/m]

रूक्माङ्गद कटवाल
	[m1]रूक्माङ्गद कटवाल[/m]

ज्यामी समर्स
	[m1]ज्यामी समर्स[/m]

जमुनिमध्येपुरा
	[m1]जमुनिमध्येपुरा[/m]

जमुनिया, सर्लाही
	[m1]जमुनिया, सर्लाही[/m]

जमुनिया, नवलपरासी
	[m1]जमुनिया, नवलपरासी[/m]

जानकीनगर, सिराहा
	[m1]जानकीनगर, सिराहा[/m]

गैर आवासीय नेपाली संघ
	[m1]गैर आवासीय नेपाली संघ[/m]

राधाकृष्ण मैनाली
	[m1]राधाकृष्ण मैनाली[/m]

जेनी रविन्स
	[m1]जेनी रविन्स[/m]

जानकिटोला
	[m1]जानकिटोला[/m]

जाँते
	[m1]जाँते[/m]

जटहारा
	[m1]जटहारा[/m]

जौबारी, गोर्खा
	[m1]जौबारी, गोर्खा[/m]

जौबारी
	[m1]जौबारी[/m]

जवाहरलाल नेहरू वास्तुकला तथा ललितकला विश्वविद्यालय
	[m1]जवाहरलाल नेहरू वास्तुकला तथा ललितकला विश्वविद्यालय[/m]

जवाहरलाल नेहरू कृषि विश्वविद्यालय
	[m1]जवाहरलाल नेहरू कृषि विश्वविद्यालय[/m]

जवाहरलाल नेहरू प्रौद्योगिकी विश्वविद्यालय
	[m1]जवाहरलाल नेहरू प्रौद्योगिकी विश्वविद्यालय[/m]

जयनगर
	[m1]जयनगर[/m]

जयस्थिति मल्ल
	[m1]जयस्थिति मल्ल[/m]

जेस्सी रोगर्स
	[m1]जेस्सी रोगर्स[/m]

झलकमान गन्धर्व
	[m1]झलकमान गन्धर्व[/m]

झरना बज्राचार्य
	[m1]झरना बज्राचार्य[/m]

जिमा
	[m1]जिमा[/m]

जिरेल जाति
	[m1]जिरेल जाति[/m]

जिता
	[m1]जिता[/m]

जीतपुर, पर्सा
	[m1]जीतपुर, पर्सा[/m]

जोअन्ना जेट
	[m1]जोअन्ना जेट[/m]

थोमस र साथीहरू (सिजन-१०)
	[m1]थोमस र साथीहरू (सिजन-१०)[/m]

जुबु
	[m1]जुबु[/m]

राकेल लिक्की
	[m1]राकेल लिक्की[/m]

जुम्ला विमानस्थल
	[m1]जुम्ला विमानस्थल[/m]

जुगाँर
	[m1]जुगाँर[/m]

जुरोपानी
	[m1]जुरोपानी[/m]

ज्यामिरे
	[m1]ज्यामिरे[/m]

ज्यामिरे, पाल्पा
	[m1]ज्यामिरे, पाल्पा[/m]

कविलासी
	[m1]कविलासी[/m]

कैलाशनाथ महादेव मन्दिर
	[m1]कैलाशनाथ महादेव मन्दिर[/m]

काकु
	[m1]काकु[/m]

कालागाउँ, सल्यान
	[m1]कालागाउँ, सल्यान[/m]

कालागाउँ
	[m1]कालागाउँ[/m]

कालै
	[m1]कालै[/m]

कालीबोर
	[m1]कालीबोर[/m]

कविलास
	[m1]कविलास[/m]

कालिका, डोल्पा
	[m1]कालिका, डोल्पा[/m]

कालिका, दैलेख
	[m1]कालिका, दैलेख[/m]

कालीका, कास्की
	[m1]कालीका, कास्की[/m]

कालिका, अछाम
	[m1]कालिका, अछाम[/m]

कालिकास्थान, अछाम
	[m1]कालिकास्थान, अछाम[/m]

कालिकास्थान, डोटी
	[m1]कालिकास्थान, डोटी[/m]

कल्यान
	[m1]कल्यान[/m]

कल्याणपुर
	[m1]कल्याणपुर[/m]

कामदा एकादशी
	[m1]कामदा एकादशी[/m]

कमल थापा
	[m1]कमल थापा[/m]

कमलपुर
	[m1]कमलपुर[/m]

कामी शेर्पा
	[m1]कामी शेर्पा[/m]

कञ्चनपुर नगरपालिका
	[m1]कञ्चनपुर नगरपालिका[/m]

कनिका कपूर
	[m1]कनिका कपूर[/m]

काँकडभिट्टा
	[m1]काँकडभिट्टा[/m]

कान्टै
	[m1]कान्टै[/m]

कान्तिपुर टेलिभिजन
	[m1]कान्तिपुर टेलिभिजन[/m]

करैया
	[m1]करैया[/m]

कोर्चावाङ
	[m1]कोर्चावाङ[/m]

कर्कच कर्मैया
	[m1]कर्कच कर्मैया[/m]

कार्कीबाडा
	[m1]कार्कीबाडा[/m]

कार्कीनेटा
	[m1]कार्कीनेटा[/m]

कर्णाली राजमार्ग
	[m1]कर्णाली राजमार्ग[/m]

के.एल.ई विश्वविद्यालय
	[m1]के.एल.ई विश्वविद्यालय[/m]

कास्कीकोट
	[m1]कास्कीकोट[/m]

काष्ठमण्डप
	[m1]काष्ठमण्डप[/m]

कटैया
	[m1]कटैया[/m]

काटाकुटी
	[m1]काटाकुटी[/m]

कदमबास
	[m1]कदमबास[/m]

काठमाडौं विश्वविद्यालय
	[m1]काठमाडौं विश्वविद्यालय[/m]

कटुञ्जे बेसी
	[m1]कटुञ्जे बेसी[/m]

कटुवाचौपारी
	[m1]कटुवाचौपारी[/m]

कटुञ्जे
	[m1]कटुञ्जे[/m]

काभ्रेस्थली
	[m1]काभ्रेस्थली[/m]

कायला मारिया
	[m1]कायला मारिया[/m]

केराबारी, गोर्खा
	[m1]केराबारी, गोर्खा[/m]

केरुङ, सोलुखुम्बु
	[m1]केरुङ, सोलुखुम्बु[/m]

खड्गभन्ज्याङ
	[m1]खड्गभन्ज्याङ[/m]

खैरा
	[m1]खैरा[/m]

खलंगा दार्चुला
	[m1]खलंगा दार्चुला[/m]

खाँडादेवी
	[m1]खाँडादेवी[/m]

खानीखोला
	[m1]खानीखोला[/m]

खार दार्चुला
	[m1]खार दार्चुला[/m]

खारा
	[m1]खारा[/m]

आलुबखडा
	[m1]आलुबखडा[/m]

खिजी चण्डेश्वरी
	[m1]खिजी चण्डेश्वरी[/m]

खिलराज रेग्मी
	[m1]खिलराज रेग्मी[/m]

खोक्सरप्रवाहा
	[m1]खोक्सरप्रवाहा[/m]

खौलालाँकुरी
	[m1]खौलालाँकुरी[/m]

खोलागाउँ, रुकुम
	[m1]खोलागाउँ, रुकुम[/m]

खुदुनाबारी
	[m1]खुदुनाबारी[/m]

किम क्यारोल
	[m1]किम क्यारोल[/m]

राजा मानदेव
	[m1]राजा मानदेव[/m]

किरण सम्शेर राणा
	[m1]किरण सम्शेर राणा[/m]

किराँत काल
	[m1]किराँत काल[/m]

पोरबन्दर
	[m1]पोरबन्दर[/m]

कोहवारा
	[m1]कोहवारा[/m]

कोल
	[m1]कोल[/m]

युग
	[m1]युग[/m]

कर्ट्नी केन
	[m1]कर्ट्नी केन[/m]

कोशी बाँध
	[m1]कोशी बाँध[/m]

कोशी टप्पु वन्यजन्तु आरक्ष
	[m1]कोशी टप्पु वन्यजन्तु आरक्ष[/m]

कोटडाँडा
	[m1]कोटडाँडा[/m]

कोटिला
	[m1]कोटिला[/m]

कृष्ण भाटचन
	[m1]कृष्ण भाटचन[/m]

कृष्णप्रसाद कोइराला
	[m1]कृष्णप्रसाद कोइराला[/m]

कृस्टीनाच्नेचौर
	[m1]कृस्टीनाच्नेचौर[/m]

कुवेर सिंह राना
	[m1]कुवेर सिंह राना[/m]

कुभिण्डे
	[m1]कुभिण्डे[/m]

कुहुँकोट
	[m1]कुहुँकोट[/m]

कुल बहादुर गुरुङ
	[m1]कुल बहादुर गुरुङ[/m]

कुलचन्द्र गौतम
	[m1]कुलचन्द्र गौतम[/m]

कुलुङ (राई) भाषा
	[m1]कुलुङ (राई) भाषा[/m]

कुमरी
	[m1]कुमरी[/m]

कुर्घा, पर्वत
	[m1]कुर्घा, पर्वत[/m]

कुर्घा
	[m1]कुर्घा[/m]

आन्तरिक लेखापरीक्षण
	[m1]आन्तरिक लेखापरीक्षण[/m]

त्रिपुरा विश्वविद्यालय
	[m1]त्रिपुरा विश्वविद्यालय[/m]

लगडी गोठ
	[m1]लगडी गोठ[/m]

लाखमरी
	[m1]लाखमरी[/m]

लखन थापा मगर
	[m1]लखन थापा मगर[/m]

लखनपुर
	[m1]लखनपुर[/m]

लाखे नाच
	[m1]लाखे नाच[/m]

लक्ष्मी पूजा
	[m1]लक्ष्मी पूजा[/m]

लाली दार्चुला
	[m1]लाली दार्चुला[/m]

लाङटाङ गाविस
	[m1]लाङटाङ गाविस[/m]

शहीद दिवस
	[m1]शहीद दिवस[/m]

लरेन चिल्भर्स
	[m1]लरेन चिल्भर्स[/m]

साधारण चिकित्सक
	[m1]साधारण चिकित्सक[/m]

लिग नेपाल शान्ति एकता पार्टी
	[m1]लिग नेपाल शान्ति एकता पार्टी[/m]

लेलानी लीयन
	[m1]लेलानी लीयन[/m]

लेखनाथ आचार्य
	[m1]लेखनाथ आचार्य[/m]

लेखनाथ न्यौपाने
	[m1]लेखनाथ न्यौपाने[/m]

लेखनाथ पौड्याल
	[m1]लेखनाथ पौड्याल[/m]

लेले
	[m1]लेले[/m]

कारेली-फिन्निश सोवियत समाजवादी गणतन्त्राको लेनिनवादी कम्युनिष्ट युवा संघ
	[m1]कारेली-फिन्निश सोवियत समाजवादी गणतन्त्राको लेनिनवादी कम्युनिष्ट युवा संघ[/m]

बिहारी
	[m1]बिहारी[/m]

लेत, नेपाल
	[m1]लेत, नेपाल[/m]

लिगलिगकोट
	[m1]लिगलिगकोट[/m]

लिकू
	[m1]लिकू[/m]

नेपालमा भएका बैंकहरुको सुची
	[m1]नेपालमा भएका बैंकहरुको सुची[/m]

लिम्बा
	[m1]लिम्बा[/m]

लिन्जी ड्र्यु
	[m1]लिन्जी ड्र्यु[/m]

द जुडस विन्डो
	[m1]द जुडस विन्डो[/m]

शान्तिक्षेत्रको प्रस्ताव
	[m1]शान्तिक्षेत्रको प्रस्ताव[/m]

सिद्धेश्वर
	[m1]सिद्धेश्वर[/m]

तोली, अछाम
	[m1]तोली, अछाम[/m]

पातलकोट
	[m1]पातलकोट[/m]

पाइल
	[m1]पाइल[/m]

रानिवन, अछाम
	[m1]रानिवन, अछाम[/m]

नाडा
	[m1]नाडा[/m]

नंदेगडा
	[m1]नंदेगडा[/m]

सेरा
	[m1]सेरा[/m]

मिस नेपाल उपाधी बिजेताहरूको सूची
	[m1]मिस नेपाल उपाधी बिजेताहरूको सूची[/m]

नेपाली चलचित्रहरूको सूची
	[m1]नेपाली चलचित्रहरूको सूची[/m]

अस्ट्रेलियामा भएका बैँकहरुको सुची
	[m1]अस्ट्रेलियामा भएका बैँकहरुको सुची[/m]

नेपालका अस्पतालहरू
	[m1]नेपालका अस्पतालहरू[/m]

नेपालका होटलहरू
	[m1]नेपालका होटलहरू[/m]

स्पेनका प्रकाश स्तम्भहरू
	[m1]स्पेनका प्रकाश स्तम्भहरू[/m]

ठुलापोखरा
	[m1]ठुलापोखरा[/m]

साप्पाटा
	[m1]साप्पाटा[/m]

नेपालका राष्ट्रिय चिन्हहरू
	[m1]नेपालका राष्ट्रिय चिन्हहरू[/m]

नेपाल टेलिभिजनमा प्रसारण हुने कार्यक्रमहरू
	[m1]नेपाल टेलिभिजनमा प्रसारण हुने कार्यक्रमहरू[/m]

नेपालका विश्वविद्यालयहरूको सूची
	[m1]नेपालका विश्वविद्यालयहरूको सूची[/m]

कालिका, बर्दिया
	[m1]कालिका, बर्दिया[/m]

सपही
	[m1]सपही[/m]

तलिउम
	[m1]तलिउम[/m]

रामपुर्वा
	[m1]रामपुर्वा[/m]

मोतिपुर, बर्दिया
	[m1]मोतिपुर, बर्दिया[/m]

पिपराढिगोठ
	[m1]पिपराढिगोठ[/m]

महम्मदपुर, बर्दिया
	[m1]महम्मदपुर, बर्दिया[/m]

तेत्तरिया
	[m1]तेत्तरिया[/m]

सानोश्री
	[m1]सानोश्री[/m]

अर्नामारमपुर
	[m1]अर्नामारमपुर[/m]

रानीवास
	[m1]रानीवास[/m]

पिपराविर्ता
	[m1]पिपराविर्ता[/m]

राजापुर
	[m1]राजापुर[/m]

मनाऊ
	[m1]मनाऊ[/m]

याकु
	[m1]याकु[/m]

रघुनाथपुर, बारा
	[m1]रघुनाथपुर, बारा[/m]

महेशपुर, बारा
	[m1]महेशपुर, बारा[/m]

उदयपुर, बाँके
	[m1]उदयपुर, बाँके[/m]

लिवाङ्ग
	[m1]लिवाङ्ग[/m]

लूट (चलचित्र)
	[m1]लूट (चलचित्र)[/m]

लुम्बिनी विश्वविद्यालय
	[m1]लुम्बिनी विश्वविद्यालय[/m]

मावु
	[m1]मावु[/m]

मादल
	[m1]मादल[/m]

मदनकृष्ण श्रेष्ठ
	[m1]मदनकृष्ण श्रेष्ठ[/m]

माधवप्रसाद घिमिरे (स्पष्टता)
	[m1]माधवप्रसाद घिमिरे (स्पष्टता)[/m]

मधुकर शमशेर राणा
	[m1]मधुकर शमशेर राणा[/m]

मग्मा
	[m1]मग्मा[/m]

महावीर पुन
	[m1]महावीर पुन[/m]

महबुब आलम
	[m1]महबुब आलम[/m]

महादेवस्थान, काठमाडौं
	[m1]महादेवस्थान, काठमाडौं[/m]

महाकाली, नुवाकोट
	[m1]महाकाली, नुवाकोट[/m]

महानन्द सापकोटा
	[m1]महानन्द सापकोटा[/m]

महांकाल, सिन्धुपाल्चोक
	[m1]महांकाल, सिन्धुपाल्चोक[/m]

महेन्द्रनगर विमानस्थल
	[m1]महेन्द्रनगर विमानस्थल[/m]

महेशपुर, झापा
	[m1]महेशपुर, झापा[/m]

मैनाकडेरी
	[m1]मैनाकडेरी[/m]

मैना सहश्रबाहु
	[m1]मैना सहश्रबाहु[/m]

मैनाघाट
	[m1]मैनाघाट[/m]

माझकोट
	[m1]माझकोट[/m]

मकालु (संखुवासभा)
	[m1]मकालु (संखुवासभा)[/m]

मलेशिया राष्ट्रिय क्रिकेट टिम
	[m1]मलेशिया राष्ट्रिय क्रिकेट टिम[/m]

मालिका, दैलेख
	[m1]मालिका, दैलेख[/m]

मलिना जोशी
	[m1]मलिना जोशी[/m]

माझफाँट मल्लाज
	[m1]माझफाँट मल्लाज[/m]

माल्भिका सुब्बा
	[m1]माल्भिका सुब्बा[/m]

मामाङखे
	[m1]मामाङखे[/m]

मनरी
	[m1]मनरी[/m]

मंगलटार, काभ्रे
	[m1]मंगलटार, काभ्रे[/m]

मणिपुर विश्वविद्यालय
	[m1]मणिपुर विश्वविद्यालय[/m]

मराङ
	[m1]मराङ[/m]

मारूनी नाच
	[m1]मारूनी नाच[/m]

मेरी बार्रा
	[m1]मेरी बार्रा[/m]

म्यारिलिन स्टार
	[m1]म्यारिलिन स्टार[/m]

रामपुर, सिराहा
	[m1]रामपुर, सिराहा[/m]

मसिना
	[m1]मसिना[/m]

तेनुवापट्टी
	[m1]तेनुवापट्टी[/m]

पिप्रा प्र. ध.
	[m1]पिप्रा प्र. ध.[/m]

पडरिया थारुटोल
	[m1]पडरिया थारुटोल[/m]

पिप्रा प्र. पि.
	[m1]पिप्रा प्र. पि.[/m]

पंचन
	[m1]पंचन[/m]

मडार
	[m1]मडार[/m]

भेडिया
	[m1]भेडिया[/m]

राजपुर, सिराहा
	[m1]राजपुर, सिराहा[/m]

मातङ्गी
	[m1]मातङ्गी[/m]

मटेला, सुर्खेत
	[m1]मटेला, सुर्खेत[/m]

मटिहानी
	[m1]मटिहानी[/m]

म्याक्सिम गोर्कीका कृतिहरू
	[m1]म्याक्सिम गोर्कीका कृतिहरू[/m]

मे ब्रिट मोजर
	[m1]मे ब्रिट मोजर[/m]

मेचे जाति
	[m1]मेचे जाति[/m]

नेपालको आमसञ्चार
	[m1]नेपालको आमसञ्चार[/m]

मेलिना मानन्धर
	[m1]मेलिना मानन्धर[/m]

बाँसी
	[m1]बाँसी[/m]

नासिकास्थान साँगा
	[m1]नासिकास्थान साँगा[/m]

मेमोरी कार्ड रिडर
	[m1]मेमोरी कार्ड रिडर[/m]

मेरी बास्सै
	[m1]मेरी बास्सै[/m]

मेट्रो एफएम
	[m1]मेट्रो एफएम[/m]

मध्यपश्चिमाञ्चल विश्वविद्यालय
	[m1]मध्यपश्चिमाञ्चल विश्वविद्यालय[/m]

मिजुरेडाँडा
	[m1]मिजुरेडाँडा[/m]

मिर्जापुर, पर्सा
	[m1]मिर्जापुर, पर्सा[/m]

मिस नेपाल २०१३
	[m1]मिस नेपाल २०१३[/m]

मिस नेपाल २०१२
	[m1]मिस नेपाल २०१२[/m]

मोहनपुर
	[m1]मोहनपुर[/m]

मोहित शर्मा
	[m1]मोहित शर्मा[/m]

मोनाली ठाकुर
	[m1]मोनाली ठाकुर[/m]

थैली
	[m1]थैली[/m]

मसियानी
	[m1]मसियानी[/m]

मोतिराम भट्ट
	[m1]मोतिराम भट्ट[/m]

मुगा
	[m1]मुगा[/m]

मूलपानी, धादिङ
	[m1]मूलपानी, धादिङ[/m]

मुना
	[m1]मुना[/m]

मुनामदन
	[m1]मुनामदन[/m]

मुस्कान सेना नेपाल पार्टी
	[m1]मुस्कान सेना नेपाल पार्टी[/m]

नवीन भट्टराई
	[m1]नवीन भट्टराई[/m]

नइम यु हसन
	[m1]नइम यु हसन[/m]

नगरकोट हत्याकाण्ड
	[m1]नगरकोट हत्याकाण्ड[/m]

नागदह
	[m1]नागदह[/m]

नागी
	[m1]नागी[/m]

नम्रता श्रेष्ठ
	[m1]नम्रता श्रेष्ठ[/m]

तुलबहादुर पुन
	[m1]तुलबहादुर पुन[/m]

नरभूपाल शाह
	[m1]नरभूपाल शाह[/m]

नराकोट
	[m1]नराकोट[/m]

नारायणपुर
	[m1]नारायणपुर[/m]

न्यारच्याङ
	[m1]न्यारच्याङ[/m]

नर्घो
	[m1]नर्घो[/m]

नर्कु
	[m1]नर्कु[/m]

राष्ट्रिय गठबन्धन
	[m1]राष्ट्रिय गठबन्धन[/m]

राष्ट्रिय बहिरा महासंघ
	[m1]राष्ट्रिय बहिरा महासंघ[/m]

हुती
	[m1]हुती[/m]

राष्ट्रिय मानव अधिकार आयोग (नेपाल)
	[m1]राष्ट्रिय मानव अधिकार आयोग (नेपाल)[/m]

उकु
	[m1]उकु[/m]

गुलिजार
	[m1]गुलिजार[/m]

सेरी दार्चुला
	[m1]सेरी दार्चुला[/m]

ग्वानी
	[m1]ग्वानी[/m]

सिँहासैन गा.वि.स.
	[m1]सिँहासैन गा.वि.स.[/m]

तोली
	[m1]तोली[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, त्रिपुरा
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, त्रिपुरा[/m]

राष्ट्रिय उदारवादी पार्टी
	[m1]राष्ट्रिय उदारवादी पार्टी[/m]

कालभैरव
	[m1]कालभैरव[/m]

नेपालका राष्ट्रिय विभूतिहरू
	[m1]नेपालका राष्ट्रिय विभूतिहरू[/m]

प्राकृतिक इतिहास संग्रहालय नेपाल
	[m1]प्राकृतिक इतिहास संग्रहालय नेपाल[/m]

नौथर
	[m1]नौथर[/m]

नव जनवादी मोर्चा
	[m1]नव जनवादी मोर्चा[/m]

नयाँगाउँ
	[m1]नयाँगाउँ[/m]

नय कदन
	[m1]नय कदन[/m]

नयाँगाँउ
	[m1]नयाँगाँउ[/m]

नीर शाह
	[m1]नीर शाह[/m]

नेपाल प्रज्ञा प्रतिष्ठान
	[m1]नेपाल प्रज्ञा प्रतिष्ठान[/m]

नेपाल कृषि तथा वन विश्वविद्यालय
	[m1]नेपाल कृषि तथा वन विश्वविद्यालय[/m]

नेपाल इन्टरनेट एक्सचेन्ज
	[m1]नेपाल इन्टरनेट एक्सचेन्ज[/m]

नेपाल जनसंघ पार्टी
	[m1]नेपाल जनसंघ पार्टी[/m]

नेपाल मेडिकल कलेज
	[m1]नेपाल मेडिकल कलेज[/m]

नेपाल राष्ट्रिय जनकल्याण पार्टी
	[m1]नेपाल राष्ट्रिय जनकल्याण पार्टी[/m]

नेपाली राष्ट्रिय क्रिकेट टिम
	[m1]नेपाली राष्ट्रिय क्रिकेट टिम[/m]

संविधानसभा निर्वाचन २०७०
	[m1]संविधानसभा निर्वाचन २०७०[/m]

जनमत संग्रह २०३७ (नेपाल)
	[m1]जनमत संग्रह २०३७ (नेपाल)[/m]

आम निर्वाचन २०१५
	[m1]आम निर्वाचन २०१५[/m]

आम निर्वाचन २०४८
	[m1]आम निर्वाचन २०४८[/m]

आम निर्वाचन २०५१
	[m1]आम निर्वाचन २०५१[/m]

आम निर्वाचन २०५६
	[m1]आम निर्वाचन २०५६[/m]

नेपथ्य संगीत समुह
	[m1]नेपथ्य संगीत समुह[/m]

नेटा, सुर्खेत
	[m1]नेटा, सुर्खेत[/m]

सराह म्याकलग्लिन
	[m1]सराह म्याकलग्लिन[/m]

पातो
	[m1]पातो[/m]

जगतपुर(सप्तरी)
	[m1]जगतपुर(सप्तरी)[/m]

पटेर्वा
	[m1]पटेर्वा[/m]

नेउपाने
	[m1]नेउपाने[/m]

शम्भुनाथ नगरपालिका
	[m1]शम्भुनाथ नगरपालिका[/m]

पिप्ले
	[m1]पिप्ले[/m]

पिप्रापश्चिम
	[m1]पिप्रापश्चिम[/m]

रामपुर जमुवा
	[m1]रामपुर जमुवा[/m]

पिप्रापूर्व
	[m1]पिप्रापूर्व[/m]

रामपुरा मल्हनियाँ
	[m1]रामपुरा मल्हनियाँ[/m]

सितापुर(सप्तरी)
	[m1]सितापुर(सप्तरी)[/m]

टिकुलिया(सप्तरी)
	[m1]टिकुलिया(सप्तरी)[/m]

सोयाक
	[m1]सोयाक[/m]

गुजुम्पा हिमनदी
	[m1]गुजुम्पा हिमनदी[/m]

निखिल उप्रेती
	[m1]निखिल उप्रेती[/m]

निना अर्सेनल्ट
	[m1]निना अर्सेनल्ट[/m]

निचुटा
	[m1]निचुटा[/m]

निरुता सिंह
	[m1]निरुता सिंह[/m]

निशा अधिकारी
	[m1]निशा अधिकारी[/m]

नुम
	[m1]नुम[/m]

नुवाकोट गाविस
	[m1]नुवाकोट गाविस[/m]

न्यातपोल मन्दिर
	[m1]न्यातपोल मन्दिर[/m]

कोशी हरैंचा नगरपालिका
	[m1]कोशी हरैंचा नगरपालिका[/m]

ओख्रे, तेह्रथुम
	[m1]ओख्रे, तेह्रथुम[/m]

निलकण्ठ नगरपालिका
	[m1]निलकण्ठ नगरपालिका[/m]

अपरेसन कोरोनेट
	[m1]अपरेसन कोरोनेट[/m]

नुनढिके
	[m1]नुनढिके[/m]

ओद्राहा
	[m1]ओद्राहा[/m]

ओयाम
	[m1]ओयाम[/m]

पीके (चलचित्र)
	[m1]पीके (चलचित्र)[/m]

पद्मरत्न तुलाधर
	[m1]पद्मरत्न तुलाधर[/m]

ठकुरी
	[m1]ठकुरी[/m]

पकला
	[m1]पकला[/m]

पाखापानी
	[m1]पाखापानी[/m]

पाखापानी, पर्वत
	[m1]पाखापानी, पर्वत[/m]

पाखापानी, म्याग्दी
	[m1]पाखापानी, म्याग्दी[/m]

पाखापानी, रोल्पा
	[m1]पाखापानी, रोल्पा[/m]

पलाञ्चोक
	[m1]पलाञ्चोक[/m]

पल्पसा क्याफे
	[m1]पल्पसा क्याफे[/m]

रिमी
	[m1]रिमी[/m]

सर्मी
	[m1]सर्मी[/m]

जोकहा
	[m1]जोकहा[/m]

पाठामारी
	[m1]पाठामारी[/m]

पाँचगाछी
	[m1]पाँचगाछी[/m]

पञ्चैबाजा
	[m1]पञ्चैबाजा[/m]

सिकैंचा
	[m1]सिकैंचा[/m]

शनिश्चरे
	[m1]शनिश्चरे[/m]

पञ्चमी(पाँचथर)
	[m1]पञ्चमी(पाँचथर)[/m]

पञ्चायती व्यवस्था
	[m1]पञ्चायती व्यवस्था[/m]

सुँ
	[m1]सुँ[/m]

फुलबारी, ताप्लेजुङ
	[m1]फुलबारी, ताप्लेजुङ[/m]

पृथ्वीनगर
	[m1]पृथ्वीनगर[/m]

सन्तपूर दोस्तीया
	[m1]सन्तपूर दोस्तीया[/m]

पाङ, पर्वत
	[m1]पाङ, पर्वत[/m]

पाङ
	[m1]पाङ[/m]

पञ्जाङ नदी
	[m1]पञ्जाङ नदी[/m]

मे २०१४
	[m1]मे २०१४[/m]

हल्दिवारी
	[m1]हल्दिवारी[/m]

कोरोबारी
	[m1]कोरोबारी[/m]

शान्तिनगर
	[m1]शान्तिनगर[/m]

पारस खड्का
	[m1]पारस खड्का[/m]

प्रशवनी
	[m1]प्रशवनी[/m]

पारिजात (साहित्यकार)
	[m1]पारिजात (साहित्यकार)[/m]

पसौरनी
	[m1]पसौरनी[/m]

परशुरामपुर
	[m1]परशुरामपुर[/m]

पाटन दरवार क्षेत्र
	[m1]पाटन दरवार क्षेत्र[/m]

सुगौली पटेर्वा
	[m1]सुगौली पटेर्वा[/m]

पथरी शनिश्चरे नगरपालिका
	[m1]पथरी शनिश्चरे नगरपालिका[/m]

पाथीभरा देवी (ताप्लेजुङ)
	[m1]पाथीभरा देवी (ताप्लेजुङ)[/m]

पथिक प्रवासन
	[m1]पथिक प्रवासन[/m]

पौडेल
	[m1]पौडेल[/m]

पौंदी अमराइ
	[m1]पौंदी अमराइ[/m]

पायल शाक्य
	[m1]पायल शाक्य[/m]

जनमुक्ति सेना, नेपाल
	[m1]जनमुक्ति सेना, नेपाल[/m]

जन प्रगतिशील अंदोलन
	[m1]जन प्रगतिशील अंदोलन[/m]

पेरु पुनरुत्थान
	[m1]पेरु पुनरुत्थान[/m]

पिपल गाविस
	[m1]पिपल गाविस[/m]

शर्बत
	[m1]शर्बत[/m]

पोखरा गाविस
	[m1]पोखरा गाविस[/m]

पोखरा उपत्यका
	[m1]पोखरा उपत्यका[/m]

पोख्रेल
	[m1]पोख्रेल[/m]

पोखरीया
	[m1]पोखरीया[/m]

सिद्ध
	[m1]सिद्ध[/m]

रूपाकोट, कास्की
	[m1]रूपाकोट, कास्की[/m]

धिताल गाविस
	[m1]धिताल गाविस[/m]

माझठाना
	[m1]माझठाना[/m]

तातोपानी, जुम्ला
	[m1]तातोपानी, जुम्ला[/m]

सल्यान, कास्की
	[m1]सल्यान, कास्की[/m]

उदयपुर, कपिलवस्तु
	[m1]उदयपुर, कपिलवस्तु[/m]

लावन
	[m1]लावन[/m]

टाघनडुब्बा
	[m1]टाघनडुब्बा[/m]

पदमचाल
	[m1]पदमचाल[/m]

मूला
	[m1]मूला[/m]

प्रदीप ऐरी
	[m1]प्रदीप ऐरी[/m]

पुनर्वास नगरपालिका
	[m1]पुनर्वास नगरपालिका[/m]

प्रकाशचन्द्र लोहनी
	[m1]प्रकाशचन्द्र लोहनी[/m]

प्रकाश कोइराला
	[m1]प्रकाश कोइराला[/m]

प्रकाशमान सिंह श्रेष्ठ
	[m1]प्रकाशमान सिंह श्रेष्ठ[/m]

प्रकाश श्रेष्ठ
	[m1]प्रकाश श्रेष्ठ[/m]

प्रणामी
	[m1]प्रणामी[/m]

ताकम
	[m1]ताकम[/m]

लहरेपौवा
	[m1]लहरेपौवा[/m]

रूमागा
	[m1]रूमागा[/m]

राम्चे, रसुवा
	[m1]राम्चे, रसुवा[/m]

सिङ्गा
	[m1]सिङ्गा[/m]

ठोसे
	[m1]ठोसे[/m]

रुरु
	[m1]रुरु[/m]

सिर्सेनी
	[m1]सिर्सेनी[/m]

प्रताप मल्ल
	[m1]प्रताप मल्ल[/m]

रामपुर, रामेछाप
	[m1]रामपुर, रामेछाप[/m]

प्रतापपुर
	[m1]प्रतापपुर[/m]

नेटा
	[m1]नेटा[/m]

पुलू
	[m1]पुलू[/m]

शान्तिपुर, गुल्मी
	[m1]शान्तिपुर, गुल्मी[/m]

मुदी
	[m1]मुदी[/m]

राम्चे, म्याग्दी
	[m1]राम्चे, म्याग्दी[/m]

शिखा
	[m1]शिखा[/m]

उइया
	[m1]उइया[/m]

रंगेली नगरपालिका
	[m1]रंगेली नगरपालिका[/m]

तान्द्राङ
	[m1]तान्द्राङ[/m]

कागबेनी
	[m1]कागबेनी[/m]

भुर्तुङ
	[m1]भुर्तुङ[/m]

प्रेमबहादुर कंसाकार
	[m1]प्रेमबहादुर कंसाकार[/m]

घैरुङ
	[m1]घैरुङ[/m]

प्रेमलाल सिंह
	[m1]प्रेमलाल सिंह[/m]

गाजर
	[m1]गाजर[/m]

पृथु बास्कोटा
	[m1]पृथु बास्कोटा[/m]

प्रियंका कार्की
	[m1]प्रियंका कार्की[/m]

प्रगतिशील केन्द्र संघ
	[m1]प्रगतिशील केन्द्र संघ[/m]

प्रोक
	[m1]प्रोक[/m]

पंजाब कृषि विश्वविद्यालय
	[m1]पंजाब कृषि विश्वविद्यालय[/m]

पूर्वाञ्चल विश्वविद्यालय
	[m1]पूर्वाञ्चल विश्वविद्यालय[/m]

पुरी (थर)
	[m1]पुरी (थर)[/m]

पुष्टकारी
	[m1]पुष्टकारी[/m]

क्यू. ए.एम.ए. रहिम
	[m1]क्यू. ए.एम.ए. रहिम[/m]

ललितत्रिपुरसुन्दरी
	[m1]ललितत्रिपुरसुन्दरी[/m]

रवी, पाँचथर
	[m1]रवी, पाँचथर[/m]

रविन्द्र अधिकारी
	[m1]रविन्द्र अधिकारी[/m]

राहुघाट खोला
	[m1]राहुघाट खोला[/m]

राजबल्लभ कोइराला
	[m1]राजबल्लभ कोइराला[/m]

रजहर
	[m1]रजहर[/m]

राजापूर (लोकसभा क्षेत्र)
	[m1]राजापूर (लोकसभा क्षेत्र)[/m]

रजेना
	[m1]रजेना[/m]

सरमथली, रसुवा
	[m1]सरमथली, रसुवा[/m]

रामकृष्ण ढकाल
	[m1]रामकृष्ण ढकाल[/m]

राममान तृषित
	[m1]राममान तृषित[/m]

राम राज पन्त
	[m1]राम राज पन्त[/m]

भि सी रामबहादुर लिम्बु
	[m1]भि सी रामबहादुर लिम्बु[/m]

राम्चे
	[m1]राम्चे[/m]

रामनगर
	[m1]रामनगर[/m]

रामनगर(सप्तरी)
	[m1]रामनगर(सप्तरी)[/m]

रामपुर नगरपालिका
	[m1]रामपुर नगरपालिका[/m]

रम्घा, लमजुङ
	[m1]रम्घा, लमजुङ[/m]

राङ्कोट
	[m1]राङ्कोट[/m]

राङ्सी
	[m1]राङ्सी[/m]

राङ्सी, रुकुम
	[m1]राङ्सी, रुकुम[/m]

रानीबाँस
	[m1]रानीबाँस[/m]

राँक
	[m1]राँक[/m]

रन्मामैकोट
	[m1]रन्मामैकोट[/m]

नरसिंगा
	[m1]नरसिंगा[/m]

राष्ट्रपति भवन
	[m1]राष्ट्रपति भवन[/m]

राष्ट्रिय वाणिज्य बैंक लिमिटेड
	[m1]राष्ट्रिय वाणिज्य बैंक लिमिटेड[/m]

राष्ट्रिय विकास पार्टी
	[m1]राष्ट्रिय विकास पार्टी[/m]

राष्ट्रिय जनमुक्ति पार्टी
	[m1]राष्ट्रिय जनमुक्ति पार्टी[/m]

राष्ट्रिय जनता दल
	[m1]राष्ट्रिय जनता दल[/m]

रतनपुर
	[m1]रतनपुर[/m]

रातो मच्छिन्द्रनाथ
	[m1]रातो मच्छिन्द्रनाथ[/m]

रतु
	[m1]रतु[/m]

रौता खोला
	[m1]रौता खोला[/m]

रवि तेजा
	[m1]रवि तेजा[/m]

रावल
	[m1]रावल[/m]

रयाले बिहावर
	[m1]रयाले बिहावर[/m]

ताकुकोट
	[m1]ताकुकोट[/m]

रिनी लरुइ
	[m1]रिनी लरुइ[/m]

यमनको क्रान्तिकारी प्रजातान्त्रिक पार्टी
	[m1]यमनको क्रान्तिकारी प्रजातान्त्रिक पार्टी[/m]

जोखिम रजिष्टर
	[m1]जोखिम रजिष्टर[/m]

रितेश थापा
	[m1]रितेश थापा[/m]

जनरल गिलेस्पी
	[m1]जनरल गिलेस्पी[/m]

रुबी डे
	[m1]रुबी डे[/m]

रुबी राणा
	[m1]रुबी राणा[/m]

रुकुमकोट
	[m1]रुकुमकोट[/m]

रूपलाल विश्वकर्मा
	[m1]रूपलाल विश्वकर्मा[/m]

सभा नदी
	[m1]सभा नदी[/m]

सबिन राई
	[m1]सबिन राई[/m]

सागर थापा
	[m1]सागर थापा[/m]

सगरमाथा टेलिभिजन
	[m1]सगरमाथा टेलिभिजन[/m]

साहना बज्राचार्य
	[m1]साहना बज्राचार्य[/m]

सहारे
	[m1]सहारे[/m]

सैपु
	[m1]सैपु[/m]

सेंट लूसिया स्वतन्त्रता पार्टी
	[m1]सेंट लूसिया स्वतन्त्रता पार्टी[/m]

सखि
	[m1]सखि[/m]

सकोट
	[m1]सकोट[/m]

विकिपे-टान
	[m1]विकिपे-टान[/m]

शालिग्राम गाविस
	[m1]शालिग्राम गाविस[/m]

सल्लेरी, ओखलढुङ्गा
	[m1]सल्लेरी, ओखलढुङ्गा[/m]

सामरी
	[m1]सामरी[/m]

सम्राट उपाध्याय
	[m1]सम्राट उपाध्याय[/m]

सनई
	[m1]सनई[/m]

सन्दुक रुइत
	[m1]सन्दुक रुइत[/m]

सञ्जम रेग्मी
	[m1]सञ्जम रेग्मी[/m]

साँखु
	[m1]साँखु[/m]

सान्ने
	[m1]सान्ने[/m]

सानो संसार (चलचित्र)
	[m1]सानो संसार (चलचित्र)[/m]

सन्तोष साहुखल
	[m1]सन्तोष साहुखल[/m]

सपना प्रधान
	[m1]सपना प्रधान[/m]

सराह जेन ह्यामिल्टन
	[m1]सराह जेन ह्यामिल्टन[/m]

सराङडाँडा
	[m1]सराङडाँडा[/m]

सारङ्गी
	[m1]सारङ्गी[/m]

सरुभक्त
	[m1]सरुभक्त[/m]

सिसाखानी
	[m1]सिसाखानी[/m]

साटाखानी
	[m1]साटाखानी[/m]

सत्य नडेला
	[m1]सत्य नडेला[/m]

सत्य पहाडी
	[m1]सत्य पहाडी[/m]

सोताङ
	[m1]सोताङ[/m]

सभापोखरी
	[m1]सभापोखरी[/m]

साँवा
	[m1]साँवा[/m]

प्रवेशिका परीक्षा
	[m1]प्रवेशिका परीक्षा[/m]

अर्ध-परिवर्तनीय लागत
	[m1]अर्ध-परिवर्तनीय लागत[/m]

करिश्मा मानन्धर
	[m1]करिश्मा मानन्धर[/m]

सेरम
	[m1]सेरम[/m]

तालामाराङ
	[m1]तालामाराङ[/m]

ठोकर्पा
	[m1]ठोकर्पा[/m]

सुनखानी
	[m1]सुनखानी[/m]

सिद्धपोखरी
	[m1]सिद्धपोखरी[/m]

उवा
	[m1]उवा[/m]

सेतुराम श्रेष्ठ
	[m1]सेतुराम श्रेष्ठ[/m]

ओत
	[m1]ओत[/m]

सिउरी
	[m1]सिउरी[/m]

टेकनपुर
	[m1]टेकनपुर[/m]

कालिका
	[m1]कालिका[/m]

तामाफोक
	[m1]तामाफोक[/m]

सिम्पानी, लमजुङ
	[m1]सिम्पानी, लमजुङ[/m]

कुस्मा, नवलपरासी
	[m1]कुस्मा, नवलपरासी[/m]

तार्कु
	[m1]तार्कु[/m]

सोमनी
	[m1]सोमनी[/m]

नेटा, लमजुङ
	[m1]नेटा, लमजुङ[/m]

रामपुरुवा
	[m1]रामपुरुवा[/m]

कल्याणपुर, नुवाकोट
	[m1]कल्याणपुर, नुवाकोट[/m]

सुनखानी, नुवाकोट
	[m1]सुनखानी, नुवाकोट[/m]

ज्यामिरे, ओखलढुङ्गा
	[m1]ज्यामिरे, ओखलढुङ्गा[/m]

तोरवाङ
	[m1]तोरवाङ[/m]

शिखर धवन
	[m1]शिखर धवन[/m]

मोहम्मद शमी
	[m1]मोहम्मद शमी[/m]

शङ्कर लामिछाने
	[m1]शङ्कर लामिछाने[/m]

शंकर प्रसाद शर्मा
	[m1]शंकर प्रसाद शर्मा[/m]

शान्ति ठटाल
	[m1]शान्ति ठटाल[/m]

शरद भेसवाकर
	[m1]शरद भेसवाकर[/m]

शील कान्त शर्मा
	[m1]शील कान्त शर्मा[/m]

शिव श्रेष्ठ
	[m1]शिव श्रेष्ठ[/m]

शिव रेग्मी
	[m1]शिव रेग्मी[/m]

शिवशंकर मानन्धर
	[m1]शिवशंकर मानन्धर[/m]

शिवसेना नेपाल
	[m1]शिवसेना नेपाल[/m]

श्रेष्ठ
	[m1]श्रेष्ठ[/m]

श्रीकृष्ण उपाध्याय
	[m1]श्रीकृष्ण उपाध्याय[/m]

शुक्रराज शास्त्री
	[m1]शुक्रराज शास्त्री[/m]

सिद्धिचरण श्रेष्ठ
	[m1]सिद्धिचरण श्रेष्ठ[/m]

निकोल ओरिङ्ग
	[m1]निकोल ओरिङ्ग[/m]

मितेरी पुल
	[m1]मितेरी पुल[/m]

सार्की
	[m1]सार्की[/m]

सिस्वा नदी
	[m1]सिस्वा नदी[/m]

सिताराम कट्टेल
	[m1]सिताराम कट्टेल[/m]

सिवा
	[m1]सिवा[/m]

समाजवादी पार्टी (पेरु)
	[m1]समाजवादी पार्टी (पेरु)[/m]

सौर्य ड्रायर
	[m1]सौर्य ड्रायर[/m]

सोफी चौधरी
	[m1]सोफी चौधरी[/m]

त्रिवेणी, पर्वत
	[m1]त्रिवेणी, पर्वत[/m]

ठानामौला
	[m1]ठानामौला[/m]

कुरुम्बा
	[m1]कुरुम्बा[/m]

स्टेट बैंक अफ मैसूर
	[m1]स्टेट बैंक अफ मैसूर[/m]

स्टेट बैंक अफ पटियाला
	[m1]स्टेट बैंक अफ पटियाला[/m]

बाटुलीपाते
	[m1]बाटुलीपाते[/m]

सुवासचन्द्र नेम्बाङ
	[m1]सुवासचन्द्र नेम्बाङ[/m]

सुवास घिसिङ
	[m1]सुवास घिसिङ[/m]

सुगम पोखरेल
	[m1]सुगम पोखरेल[/m]

सुकुटी
	[m1]सुकुटी[/m]

सुमी खड्का
	[m1]सुमी खड्का[/m]

सुनकोशी नदी
	[m1]सुनकोशी नदी[/m]

सुनील थापा
	[m1]सुनील थापा[/m]

नेपालको सर्वोच्च अदालत
	[m1]नेपालको सर्वोच्च अदालत[/m]

सुरेश कुमार आलेमगर
	[m1]सुरेश कुमार आलेमगर[/m]

सूर्यप्रसाद उपाध्याय
	[m1]सूर्यप्रसाद उपाध्याय[/m]

सूर्यविनायक
	[m1]सूर्यविनायक[/m]

सुष्मा श्रेष्ठ
	[m1]सुष्मा श्रेष्ठ[/m]

श्री स्वस्थानी ब्रतकथा
	[m1]श्री स्वस्थानी ब्रतकथा[/m]

ताम्कु
	[m1]ताम्कु[/m]

तरङ्गा
	[m1]तरङ्गा[/m]

तातोपानी, सुर्खेत
	[m1]तातोपानी, सुर्खेत[/m]

रामघाट
	[m1]रामघाट[/m]

लेखगाउ
	[m1]लेखगाउ[/m]

याङनाम
	[m1]याङनाम[/m]

टमेका बट
	[m1]टमेका बट[/m]

ताप्लेजुङ नगरपालिका
	[m1]ताप्लेजुङ नगरपालिका[/m]

तारादेवी तुलाधर
	[m1]तारादेवी तुलाधर[/m]

तारानाथ रानाभाट
	[m1]तारानाथ रानाभाट[/m]

ताशा रेगन
	[m1]ताशा रेगन[/m]

टौदह
	[m1]टौदह[/m]

नेपालमा दूरसंचार सेवा
	[m1]नेपालमा दूरसंचार सेवा[/m]

तेली
	[m1]तेली[/m]

तराई टेलिभिजन
	[m1]तराई टेलिभिजन[/m]

टेक्सास प्रेस्ली
	[m1]टेक्सास प्रेस्ली[/m]

थामी जाति
	[m1]थामी जाति[/m]

द हाउस अयाट सटन्स एल्बो
	[m1]द हाउस अयाट सटन्स एल्बो[/m]

द म्यान-इटर अफ मालगुडी
	[m1]द म्यान-इटर अफ मालगुडी[/m]

द प्लेग कोर्ट मर्डर्स
	[m1]द प्लेग कोर्ट मर्डर्स[/m]

द रेड विडो मर्डर्स
	[m1]द रेड विडो मर्डर्स[/m]

शंकर होटल
	[m1]शंकर होटल[/m]

द स्ट्रेन्जर (एनिमर्फ्स)
	[m1]द स्ट्रेन्जर (एनिमर्फ्स)[/m]

द यूनिकर्न मर्डर्स
	[m1]द यूनिकर्न मर्डर्स[/m]

द व्हाइट प्रियोरी मर्डर्स
	[m1]द व्हाइट प्रियोरी मर्डर्स[/m]

ठूली भेरी
	[m1]ठूली भेरी[/m]

तीतो सत्य
	[m1]तीतो सत्य[/m]

तिवारी
	[m1]तिवारी[/m]

तोलीचाका
	[m1]तोलीचाका[/m]

पिठौली
	[m1]पिठौली[/m]

त्रिभुवन विश्वविद्यालय अन्तर्राष्ट्रिय क्रिकेट मैदान
	[m1]त्रिभुवन विश्वविद्यालय अन्तर्राष्ट्रिय क्रिकेट मैदान[/m]

ट्रडी क्यामिलेरी
	[m1]ट्रडी क्यामिलेरी[/m]

छिरिङ तोब्गे
	[m1]छिरिङ तोब्गे[/m]

तुलसी घिमिरे
	[m1]तुलसी घिमिरे[/m]

तुर्माखाँद
	[m1]तुर्माखाँद[/m]

खुम्बु हिम प्रपात
	[m1]खुम्बु हिम प्रपात[/m]

युगान्डा राष्ट्रिय क्रिकेट टिम
	[m1]युगान्डा राष्ट्रिय क्रिकेट टिम[/m]

उग्रचण्डी नाला
	[m1]उग्रचण्डी नाला[/m]

नेपालको एकिकरणकाल
	[m1]नेपालको एकिकरणकाल[/m]

ऐकिक नियम
	[m1]ऐकिक नियम[/m]

एकिकृत जन आंदोलन
	[m1]एकिकृत जन आंदोलन[/m]

उपमन्यु गोत्र
	[m1]उपमन्यु गोत्र[/m]

उप्रेती
	[m1]उप्रेती[/m]

उषा रजक
	[m1]उषा रजक[/m]

गर्भाशय ग्रन्थीहरु
	[m1]गर्भाशय ग्रन्थीहरु[/m]

वरुण धवन
	[m1]वरुण धवन[/m]

भेडेटार
	[m1]भेडेटार[/m]

विक्की चेस
	[m1]विक्की चेस[/m]

विजयकुमार सिंह
	[m1]विजयकुमार सिंह[/m]

विवाह पञ्चमी
	[m1]विवाह पञ्चमी[/m]

वालुङ जाति
	[m1]वालुङ जाति[/m]

सिमतारा
	[m1]सिमतारा[/m]

पश्चिम बंगाल अग्निशमन सेवा
	[m1]पश्चिम बंगाल अग्निशमन सेवा[/m]

पंखथोप्ले ठूलोतितु
	[m1]पंखथोप्ले ठूलोतितु[/m]

खैंजडी
	[m1]खैंजडी[/m]

विल्सन विक्रम राई
	[m1]विल्सन विक्रम राई[/m]

यादव प्रसाद पन्त
	[m1]यादव प्रसाद पन्त[/m]

यादव कान्त सिलवाल
	[m1]यादव कान्त सिलवाल[/m]

यदुनाथ खनाल
	[m1]यदुनाथ खनाल[/m]

यलमाया केन्द्र
	[m1]यलमाया केन्द्र[/m]

योगमाया न्यौपाने
	[m1]योगमाया न्यौपाने[/m]

युयुत्सु आर डी शर्मा
	[m1]युयुत्सु आर डी शर्मा[/m]

जेनिशा मोक्तान
	[m1]जेनिशा मोक्तान[/m]

हाडे बयर
	[m1]हाडे बयर[/m]

सामुहिक बलात्कार
	[m1]सामुहिक बलात्कार[/m]

नीलकण्ठ उप्रेती
	[m1]नीलकण्ठ उप्रेती[/m]

कार्बन व्यापार
	[m1]कार्बन व्यापार[/m]

डम्फू
	[m1]डम्फू[/m]

बाल अधिकार
	[m1]बाल अधिकार[/m]

लखीमपुर-खीरी
	[m1]लखीमपुर-खीरी[/m]

बालुवाटार सत्याग्रह
	[m1]बालुवाटार सत्याग्रह[/m]

रोजिशा शाही ठकुरी
	[m1]रोजिशा शाही ठकुरी[/m]

सृतिमा शाह
	[m1]सृतिमा शाह[/m]

खुवा
	[m1]खुवा[/m]

राष्ट्रिय विचार
	[m1]राष्ट्रिय विचार[/m]

बदालपुर
	[m1]बदालपुर[/m]

बाफिकोट
	[m1]बाफिकोट[/m]

बुधपोखराथोक
	[m1]बुधपोखराथोक[/m]

गैरीगाउं
	[m1]गैरीगाउं[/m]

गोल्टाकुरी, दाङ
	[m1]गोल्टाकुरी, दाङ[/m]

हरुका मियसित
	[m1]हरुका मियसित[/m]

राजारानी
	[m1]राजारानी[/m]

साँख
	[m1]साँख[/m]

तिरुपती बेङ्कटेश्वर मन्दिर
	[m1]तिरुपती बेङ्कटेश्वर मन्दिर[/m]

युवराज खतिवडा
	[m1]युवराज खतिवडा[/m]

बारुला
	[m1]बारुला[/m]

द्वारका
	[m1]द्वारका[/m]

भिंड
	[m1]भिंड[/m]

मानव खुट्टा
	[m1]मानव खुट्टा[/m]

कुटमिरो
	[m1]कुटमिरो[/m]

राउटे जाति
	[m1]राउटे जाति[/m]

बेडुलो
	[m1]बेडुलो[/m]

कामी जाति
	[m1]कामी जाति[/m]

सहायक सेनानी
	[m1]सहायक सेनानी[/m]

शोभापुष्प
	[m1]शोभापुष्प[/m]

धोबिने
	[m1]धोबिने[/m]

महेन्द्र संस्कृत विश्वविद्यालय
	[m1]महेन्द्र संस्कृत विश्वविद्यालय[/m]

योनी
	[m1]योनी[/m]

प्रयोगस्थल१
	[m1]प्रयोगस्थल१[/m]

बिजुवा
	[m1]बिजुवा[/m]

हिमालयन बैंक लिमिटेड
	[m1]हिमालयन बैंक लिमिटेड[/m]

अक्रियावाद
	[m1]अक्रियावाद[/m]

जनकपुरधाम
	[m1]जनकपुरधाम[/m]

संसार (बौद्ध)
	[m1]संसार (बौद्ध)[/m]

जस्टिन बिबर
	[m1]जस्टिन बिबर[/m]

भक्का
	[m1]भक्का[/m]

श्रेया धिताल
	[m1]श्रेया धिताल[/m]

सिपोरा गुरुङ
	[m1]सिपोरा गुरुङ[/m]

वेल्हाम्स कलेज
	[m1]वेल्हाम्स कलेज[/m]

चाईबासा
	[m1]चाईबासा[/m]

पुनर्वसु नक्षत्र
	[m1]पुनर्वसु नक्षत्र[/m]

गोगन
	[m1]गोगन[/m]

ह्यातुङ झरना
	[m1]ह्यातुङ झरना[/m]

द्रव्य
	[m1]द्रव्य[/m]

खनाल
	[m1]खनाल[/m]

बेरमो
	[m1]बेरमो[/m]

कैरा
	[m1]कैरा[/m]

सीतामढी
	[m1]सीतामढी[/m]

तोशाम
	[m1]तोशाम[/m]

मंगलदोई
	[m1]मंगलदोई[/m]

मनेर
	[m1]मनेर[/m]

सुलतानगंज
	[m1]सुलतानगंज[/m]

सुंदरनगर
	[m1]सुंदरनगर[/m]

भड़ौच
	[m1]भड़ौच[/m]

सरजामदा
	[m1]सरजामदा[/m]

खगौल
	[m1]खगौल[/m]

तेजपुर
	[m1]तेजपुर[/m]

सरायकेला खरसांवां
	[m1]सरायकेला खरसांवां[/m]

पुलवामा
	[m1]पुलवामा[/m]

नरसापुर
	[m1]नरसापुर[/m]

कायमगंज
	[m1]कायमगंज[/m]

शेखपुरा
	[m1]शेखपुरा[/m]

तुमकुर
	[m1]तुमकुर[/m]

मधुपुर
	[m1]मधुपुर[/m]

साबरकंठा
	[m1]साबरकंठा[/m]

सय्यद वंश
	[m1]सय्यद वंश[/m]

सिवनी
	[m1]सिवनी[/m]

निर्मली
	[m1]निर्मली[/m]

कालो गुराँस
	[m1]कालो गुराँस[/m]

नारनौल
	[m1]नारनौल[/m]

नरकटियागंज
	[m1]नरकटियागंज[/m]

ठाकुरगंज
	[m1]ठाकुरगंज[/m]

झुंझनु
	[m1]झुंझनु[/m]

शिवनी
	[m1]शिवनी[/m]

तिरुनावेली
	[m1]तिरुनावेली[/m]

ज्योतिबा फुले नगर
	[m1]ज्योतिबा फुले नगर[/m]

शक्ति गौचन
	[m1]शक्ति गौचन[/m]

बागपत
	[m1]बागपत[/m]

दुम्रिया(परोहा)
	[m1]दुम्रिया(परोहा)[/m]

कोत पर्व
	[m1]कोत पर्व[/m]

हापुड़
	[m1]हापुड़[/m]

फुलिका काति
	[m1]फुलिका काति[/m]

जनकितला
	[m1]जनकितला[/m]

गोर्खि गाउँ
	[m1]गोर्खि गाउँ[/m]

जगतपुर ३
	[m1]जगतपुर ३[/m]

हेमन्त ऋतु
	[m1]हेमन्त ऋतु[/m]

राग भीमपलासी
	[m1]राग भीमपलासी[/m]

चिनियाँलाल सिंह
	[m1]चिनियाँलाल सिंह[/m]

तुलसी दिवस
	[m1]तुलसी दिवस[/m]

विनोद चौधरी
	[m1]विनोद चौधरी[/m]

आश्रमवासिका पर्व
	[m1]आश्रमवासिका पर्व[/m]

केशर सम्शेर राणा
	[m1]केशर सम्शेर राणा[/m]

सौप्तिक पर्व
	[m1]सौप्तिक पर्व[/m]

होडल
	[m1]होडल[/m]

मिग३३
	[m1]मिग३३[/m]

स्वर्गारोहण पर्व
	[m1]स्वर्गारोहण पर्व[/m]

सृष्टी श्रेष्ठ
	[m1]सृष्टी श्रेष्ठ[/m]

च्यङली
	[m1]च्यङली[/m]

भरतपुर न.पा.
	[m1]भरतपुर न.पा.[/m]

भरतगञ्ज सिगौल
	[m1]भरतगञ्ज सिगौल[/m]

डी.गोविन्दपुर
	[m1]डी.गोविन्दपुर[/m]

डाडारबैरिया
	[m1]डाडारबैरिया[/m]

भरौल
	[m1]भरौल[/m]

भरत पोखरी
	[m1]भरत पोखरी[/m]

चौघरे
	[m1]चौघरे[/m]

द्यौराली
	[m1]द्यौराली[/m]

नारायणी
	[m1]नारायणी[/m]

छिम्केश्वरी
	[m1]छिम्केश्वरी[/m]

चौतारा गा.वि.स.
	[m1]चौतारा गा.वि.स.[/m]

चफमाण्डु
	[m1]चफमाण्डु[/m]

भर्से
	[m1]भर्से[/m]

दमेक
	[m1]दमेक[/m]

बुरुन्डी
	[m1]बुरुन्डी[/m]

भर्ते
	[m1]भर्ते[/m]

हान वंश
	[m1]हान वंश[/m]

भवानीपुर
	[m1]भवानीपुर[/m]

भीरकोत (गोर्खा)
	[m1]भीरकोत (गोर्खा)[/m]

भाउदह
	[m1]भाउदह[/m]

चिसापानी गाविस, बाँके जिल्ला
	[m1]चिसापानी गाविस, बाँके जिल्ला[/m]

छोतकी रामनगर
	[m1]छोतकी रामनगर[/m]

भातकटिया
	[m1]भातकटिया[/m]

भरपा
	[m1]भरपा[/m]

चवरा चौतारा
	[m1]चवरा चौतारा[/m]

भारदेव
	[m1]भारदेव[/m]

दगतुंदह
	[m1]दगतुंदह[/m]

भट्टेडांडा
	[m1]भट्टेडांडा[/m]

भटौडा
	[m1]भटौडा[/m]

देउराली गाविस, भोजपुर जिल्ला
	[m1]देउराली गाविस, भोजपुर जिल्ला[/m]

डाँडागाउँ (रसुवा)
	[m1]डाँडागाउँ (रसुवा)[/m]

भटेखोला
	[m1]भटेखोला[/m]

भोदह
	[m1]भोदह[/m]

भीमढुंगा
	[m1]भीमढुंगा[/m]

धारापानी गाविस, अर्घाखाँची जिल्ला
	[m1]धारापानी गाविस, अर्घाखाँची जिल्ला[/m]

गेरोस्ट्राट
	[m1]गेरोस्ट्राट[/m]

भीरकोत
	[m1]भीरकोत[/m]

भटौलिया
	[m1]भटौलिया[/m]

चुङवाङ
	[m1]चुङवाङ[/m]

भीरगाउं
	[m1]भीरगाउं[/m]

भवाङ
	[m1]भवाङ[/m]

धनकौल पच्चियट्टी
	[m1]धनकौल पच्चियट्टी[/m]

भोगतेनी
	[m1]भोगतेनी[/m]

भेडापु
	[m1]भेडापु[/m]

भिरुल
	[m1]भिरुल[/m]

भिसवा
	[m1]भिसवा[/m]

दुधपोखरी
	[m1]दुधपोखरी[/m]

भेडीयही
	[m1]भेडीयही[/m]

दुमरिया(मतिऔना)
	[m1]दुमरिया(मतिऔना)[/m]

भीरपानी
	[m1]भीरपानी[/m]

भीरकोत (तनहू)
	[m1]भीरकोत (तनहू)[/m]

घण्टाघर (काठमाडौं)
	[m1]घण्टाघर (काठमाडौं)[/m]

भुवल (यून)
	[m1]भुवल (यून)[/m]

भियी
	[m1]भियी[/m]

भवनपुर कालवंजर
	[m1]भवनपुर कालवंजर[/m]

इ से जमा पेरु
	[m1]इ से जमा पेरु[/m]

भर्ता पुण्ड्यदेवी
	[m1]भर्ता पुण्ड्यदेवी[/m]

दुमरवना
	[m1]दुमरवना[/m]

भेडिहरी
	[m1]भेडिहरी[/m]

गणतन्त्रवादी आंदोलन
	[m1]गणतन्त्रवादी आंदोलन[/m]

भोटासिपा
	[m1]भोटासिपा[/m]

भीमपोखरा
	[m1]भीमपोखरा[/m]

जमुने भञ्ज्याड
	[m1]जमुने भञ्ज्याड[/m]

भीमखोरी
	[m1]भीमखोरी[/m]

गयाना लोकतान्त्रिक पार्टी
	[m1]गयाना लोकतान्त्रिक पार्टी[/m]

इन्द्रबहादुर राई
	[m1]इन्द्रबहादुर राई[/m]

भिमापुर
	[m1]भिमापुर[/m]

भुवनपोखरी
	[m1]भुवनपोखरी[/m]

भीमेश्वर
	[m1]भीमेश्वर[/m]

भिमाद
	[m1]भिमाद[/m]

जमुनिया (नवलपरासी)
	[m1]जमुनिया (नवलपरासी)[/m]

भोजे
	[m1]भोजे[/m]

भुवनेश्वरी ग्वाल्टार
	[m1]भुवनेश्वरी ग्वाल्टार[/m]

हिन्दीका आधुनिक उपन्यास
	[m1]हिन्दीका आधुनिक उपन्यास[/m]

किराँत लिपि
	[m1]किराँत लिपि[/m]

भूतमेला
	[m1]भूतमेला[/m]

तुलसीलाल अमात्य
	[m1]तुलसीलाल अमात्य[/m]

नेपाल राष्ट्रिय विकास पार्टी
	[m1]नेपाल राष्ट्रिय विकास पार्टी[/m]

होली राइडर
	[m1]होली राइडर[/m]

अनन्तनाग
	[m1]अनन्तनाग[/m]

हिरोसी अमानो
	[m1]हिरोसी अमानो[/m]

चैनपुर, संखुवासभा
	[m1]चैनपुर, संखुवासभा[/m]

युनीयन पार्टी
	[m1]युनीयन पार्टी[/m]

गागलफेदी
	[m1]गागलफेदी[/m]

खप्तड
	[m1]खप्तड[/m]

कुरुलेतेनुपा
	[m1]कुरुलेतेनुपा[/m]

महाभारत, धनकुटा
	[m1]महाभारत, धनकुटा[/m]

मौनाबुधुक
	[m1]मौनाबुधुक[/m]

पिङखुरी
	[m1]पिङखुरी[/m]

एन्जल (अश्लील चलचित्र अभिनेत्री)
	[m1]एन्जल (अश्लील चलचित्र अभिनेत्री)[/m]

हिथर लेन
	[m1]हिथर लेन[/m]

बोंनी रोटन
	[m1]बोंनी रोटन[/m]

जुलिया क्रिस्टिन स्मिथ
	[m1]जुलिया क्रिस्टिन स्मिथ[/m]

वर्षहरुको सूची
	[m1]वर्षहरुको सूची[/m]

पुतली
	[m1]पुतली[/m]

हिन्दी ब्लगिंगको इतिहास
	[m1]हिन्दी ब्लगिंगको इतिहास[/m]

ताकि बचा रहोस् लोकतन्त्र
	[m1]ताकि बचा रहोस् लोकतन्त्र[/m]

हिन्दी ब्लगिंग :अभिव्यक्तिको नयाँ क्रान्ति
	[m1]हिन्दी ब्लगिंग :अभिव्यक्तिको नयाँ क्रान्ति[/m]

मेलिन्डा म्यासेन्जर
	[m1]मेलिन्डा म्यासेन्जर[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, जमशेदपुर
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, जमशेदपुर[/m]

छुरिम शेर्पा
	[m1]छुरिम शेर्पा[/m]

घरपालुवा लौकाट
	[m1]घरपालुवा लौकाट[/m]

धुपी
	[m1]धुपी[/m]

रेखा थापा
	[m1]रेखा थापा[/m]

अः
	[m1]अः[/m]

अं
	[m1]अं[/m]

आ
	[m1]आ[/m]

उ
	[m1]उ[/m]

उलुबेड़िया
	[m1]उलुबेड़िया[/m]

कपड़वंज
	[m1]कपड़वंज[/m]

करीमगंज
	[m1]करीमगंज[/m]

कांकेर
	[m1]कांकेर[/m]

कांडला
	[m1]कांडला[/m]

कालरात्री (देवी)
	[m1]कालरात्री (देवी)[/m]

कुडप्पा
	[m1]कुडप्पा[/m]

कोलाबा
	[m1]कोलाबा[/m]

खरगौन
	[m1]खरगौन[/m]

गुना
	[m1]गुना[/m]

गोबिंदपुर
	[m1]गोबिंदपुर[/m]

गोमो
	[m1]गोमो[/m]

गोरौल
	[m1]गोरौल[/m]

गोहाना
	[m1]गोहाना[/m]

घरौंडा
	[m1]घरौंडा[/m]

घाटशिला
	[m1]घाटशिला[/m]

घोघरडीहा
	[m1]घोघरडीहा[/m]

चंदवा
	[m1]चंदवा[/m]

चन्द्रघन्टा
	[m1]चन्द्रघन्टा[/m]

चंद्रपुर
	[m1]चंद्रपुर[/m]

चंद्रपुरा
	[m1]चंद्रपुरा[/m]

पश्चिम चंपारण
	[m1]पश्चिम चंपारण[/m]

चाकुलिया
	[m1]चाकुलिया[/m]

चामराजनगर
	[m1]चामराजनगर[/m]

चास
	[m1]चास[/m]

चिकमंगलूर
	[m1]चिकमंगलूर[/m]

चिक्कोड़ी
	[m1]चिक्कोड़ी[/m]

चितरंजन
	[m1]चितरंजन[/m]

चित्तौड़गढ
	[m1]चित्तौड़गढ[/m]

चिदंबरम
	[m1]चिदंबरम[/m]

चिरकुंडा
	[m1]चिरकुंडा[/m]

चेंगलपट्टू
	[m1]चेंगलपट्टू[/m]

छोटा उदयपुर
	[m1]छोटा उदयपुर[/m]

जलगांव
	[m1]जलगांव[/m]

जसीडीह
	[m1]जसीडीह[/m]

जादूगोड़ा
	[m1]जादूगोड़ा[/m]

जामाडोबा
	[m1]जामाडोबा[/m]

झंझारपुर
	[m1]झंझारपुर[/m]

झरिया
	[m1]झरिया[/m]

झींकपानी
	[m1]झींकपानी[/m]

डाल्टेनगंज
	[m1]डाल्टेनगंज[/m]

डिंडिगुल
	[m1]डिंडिगुल[/m]

तेनकाशी
	[m1]तेनकाशी[/m]

थाणे
	[m1]थाणे[/m]

दलसिंह सराय
	[m1]दलसिंह सराय[/m]

दानापुर
	[m1]दानापुर[/m]

दिवस
	[m1]दिवस[/m]

दीपचंदी
	[m1]दीपचंदी[/m]

दुमका
	[m1]दुमका[/m]

दुर्गापुर पश्चिम बंगाल
	[m1]दुर्गापुर पश्चिम बंगाल[/m]

धर्मपुरी
	[m1]धर्मपुरी[/m]

धीमाजी
	[m1]धीमाजी[/m]

धोड़
	[m1]धोड़[/m]

हजुरबा
	[m1]हजुरबा[/m]

नेल्लूर
	[m1]नेल्लूर[/m]

पतरातू
	[m1]पतरातू[/m]

परिकल्पना सम्मान
	[m1]परिकल्पना सम्मान[/m]

पांसकुड़ा
	[m1]पांसकुड़ा[/m]

पाकुड़
	[m1]पाकुड़[/m]

पारसमणि प्रधान
	[m1]पारसमणि प्रधान[/m]

पेरियाकुलम
	[m1]पेरियाकुलम[/m]

फिल्लौर
	[m1]फिल्लौर[/m]

फुलबनी
	[m1]फुलबनी[/m]

फुसरो
	[m1]फुसरो[/m]

बरकाकाना
	[m1]बरकाकाना[/m]

बहराईच
	[m1]बहराईच[/m]

बाँका
	[m1]बाँका[/m]

बांसकाठा
	[m1]बांसकाठा[/m]

बाराबंकी
	[m1]बाराबंकी[/m]

बासुकीनाथ
	[m1]बासुकीनाथ[/m]

बिहिया
	[m1]बिहिया[/m]

बैजनाथपुर
	[m1]बैजनाथपुर[/m]

भारतको राज्य
	[m1]भारतको राज्य[/m]

महाराजगंज (बिहार)
	[m1]महाराजगंज (बिहार)[/m]

महेन्द्रगढ
	[m1]महेन्द्रगढ[/m]

मानगो जमशेदपुर
	[m1]मानगो जमशेदपुर[/m]

मुरलीगंज
	[m1]मुरलीगंज[/m]

मूरी
	[m1]मूरी[/m]

मैंगलोर
	[m1]मैंगलोर[/m]

मैथन
	[m1]मैथन[/m]

मोकामा
	[m1]मोकामा[/m]

यावतमल
	[m1]यावतमल[/m]

राजमपेट
	[m1]राजमपेट[/m]

रानी दुर्गावती विश्वविद्यालय
	[m1]रानी दुर्गावती विश्वविद्यालय[/m]

वायु सूक्ष्मजैविकी
	[m1]वायु सूक्ष्मजैविकी[/m]

वासिम
	[m1]वासिम[/m]

वीरभूम
	[m1]वीरभूम[/m]

वेल्लूर
	[m1]वेल्लूर[/m]

वैष्णव
	[m1]वैष्णव[/m]

शहदोल
	[m1]शहदोल[/m]

शिवगंगा
	[m1]शिवगंगा[/m]

संगरूर
	[m1]संगरूर[/m]

समर (सन् १९९९को चलचित्र)
	[m1]समर (सन् १९९९को चलचित्र)[/m]

सरोजिनी काक
	[m1]सरोजिनी काक[/m]

साहिबगंज
	[m1]साहिबगंज[/m]

सिद्धिदात्री
	[m1]सिद्धिदात्री[/m]

सिद्धिपेट
	[m1]सिद्धिपेट[/m]

सिधी
	[m1]सिधी[/m]

सीमन्तोन्नयन संस्कार
	[m1]सीमन्तोन्नयन संस्कार[/m]

स्कन्दमाता
	[m1]स्कन्दमाता[/m]

हलुदबनी
	[m1]हलुदबनी[/m]

हांसी
	[m1]हांसी[/m]

हिमानी शिवलिङ्ग
	[m1]हिमानी शिवलिङ्ग[/m]

हिसुआ
	[m1]हिसुआ[/m]

हिमालय सम्शेर जबरा
	[m1]हिमालय सम्शेर जबरा[/m]

माथवरसिंह थापा
	[m1]माथवरसिंह थापा[/m]

मनीयारी
	[m1]मनीयारी[/m]

२०१४ अस्ट्रेलियन ओपन
	[m1]२०१४ अस्ट्रेलियन ओपन[/m]

चीनका राजवंश
	[m1]चीनका राजवंश[/m]

सुवास खकुरेल
	[m1]सुवास खकुरेल[/m]

अर्पणा (पत्रिका)
	[m1]अर्पणा (पत्रिका)[/m]

इण्डिया न्यूज (नेपाली) (पत्रिका)
	[m1]इण्डिया न्यूज (नेपाली) (पत्रिका)[/m]

इन्दु (पत्रिका)
	[m1]इन्दु (पत्रिका)[/m]

कथा (पत्रिका)
	[m1]कथा (पत्रिका)[/m]

किसान (पत्रिका)
	[m1]किसान (पत्रिका)[/m]

गढी (भनवानपुर)
	[m1]गढी (भनवानपुर)[/m]

गुरू
	[m1]गुरू[/m]

जमुनीमधेपुरा
	[m1]जमुनीमधेपुरा[/m]

योमरी पुन्ही
	[m1]योमरी पुन्ही[/m]

द सिम्प्सनस् (सीजन १७)
	[m1]द सिम्प्सनस् (सीजन १७)[/m]

दार्जीलिङ्ग जिल्ला सहकारी संघ वुलेटिन (पत्रिका)
	[m1]दार्जीलिङ्ग जिल्ला सहकारी संघ वुलेटिन (पत्रिका)[/m]

देशसेवा (पत्रिका)
	[m1]देशसेवा (पत्रिका)[/m]

नवदीप (पत्रिका)
	[m1]नवदीप (पत्रिका)[/m]

फुल्पिङकट्टि
	[m1]फुल्पिङकट्टि[/m]

फौजी अखवार (पत्रिका)
	[m1]फौजी अखवार (पत्रिका)[/m]

बिर्तीप्रस्तोका
	[m1]बिर्तीप्रस्तोका[/m]

बुंगादोभान
	[m1]बुंगादोभान[/m]

भीमटार
	[m1]भीमटार[/m]

रूपरेखा (पत्रिका)
	[m1]रूपरेखा (पत्रिका)[/m]

विद्यामणि (पत्रिका)
	[m1]विद्यामणि (पत्रिका)[/m]

वीरेन्द्रनगर न.पा.
	[m1]वीरेन्द्रनगर न.पा.[/m]

वैशेषिक
	[m1]वैशेषिक[/m]

संयोजन (पत्रिका)
	[m1]संयोजन (पत्रिका)[/m]

अलंकार
	[m1]अलंकार[/m]

महाराजगंज
	[m1]महाराजगंज[/m]

व्यापार
	[m1]व्यापार[/m]

स्वामी
	[m1]स्वामी[/m]

NIIT विश्वविद्यालय, नीमराना
	[m1]NIIT विश्वविद्यालय, नीमराना[/m]

अ कन्फेसन
	[m1]अ कन्फेसन[/m]

अ बल्लाड काउन्टेस हेलेन डी कोर्सी
	[m1]अ बल्लाड काउन्टेस हेलेन डी कोर्सी[/m]

अ प्रेजेन्ट फर प्याट
	[m1]अ प्रेजेन्ट फर प्याट[/m]

अ प्रिस्ट अफ मोरल्स
	[m1]अ प्रिस्ट अफ मोरल्स[/m]

अ फाइर
	[m1]अ फाइर[/m]

अ मेडियन एन्ड डेथ
	[m1]अ मेडियन एन्ड डेथ[/m]

अ रोइङ्ग स्टोन
	[m1]अ रोइङ्ग स्टोन[/m]

अ लाइट-माइन्डेड म्यान
	[m1]अ लाइट-माइन्डेड म्यान[/m]

अ रोमान्टिक
	[m1]अ रोमान्टिक[/m]

अ लिटिल गर्ल
	[m1]अ लिटिल गर्ल[/m]

अ सर्फेस राइड
	[m1]अ सर्फेस राइड[/m]

अ वुमन एन्ड डेथ
	[m1]अ वुमन एन्ड डेथ[/m]

अ स्टोरी अबाउट द अनयुजुअल
	[m1]अ स्टोरी अबाउट द अनयुजुअल[/m]

अ हिस्टोरी अफ वुमन
	[m1]अ हिस्टोरी अफ वुमन[/m]

अँगालोभरिको चोट(उपन्यास)
	[m1]अँगालोभरिको चोट(उपन्यास)[/m]

अङ्गुरबाबा जोशी
	[m1]अङ्गुरबाबा जोशी[/m]

अकेजनल रिपोर्ट (पत्रिका)
	[m1]अकेजनल रिपोर्ट (पत्रिका)[/m]

अक्कलबहादुर थिङ
	[m1]अक्कलबहादुर थिङ[/m]

अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी संघ (क्रान्तिकारी)
	[m1]अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी संघ (क्रान्तिकारी)[/m]

अगस्त्य गोत्र
	[m1]अगस्त्य गोत्र[/m]

अगेना
	[m1]अगेना[/m]

अगारक
	[m1]अगारक[/m]

अग्निदत्त(उपन्यास)
	[m1]अग्निदत्त(उपन्यास)[/m]

अग्नी (देव)
	[m1]अग्नी (देव)[/m]

अग्यौली
	[m1]अग्यौली[/m]

अग्रदूत (पत्रिका)
	[m1]अग्रदूत (पत्रिका)[/m]

अघाउनु
	[m1]अघाउनु[/m]

अच्युतकृष्ण खरेल
	[m1]अच्युतकृष्ण खरेल[/m]

अच्युतराज सापकोटा
	[m1]अच्युतराज सापकोटा[/m]

अजयमेरु
	[m1]अजयमेरु[/m]

अज्ञात प्रारम्भ
	[m1]अज्ञात प्रारम्भ[/m]

अजा एकादशी
	[m1]अजा एकादशी[/m]

अजिंगारा
	[m1]अजिंगारा[/m]

अञ्चल
	[m1]अञ्चल[/m]

अठ्तीस सालको पर्व
	[m1]अठ्तीस सालको पर्व[/m]

अडी बहादुर गुरुङ
	[m1]अडी बहादुर गुरुङ[/m]

अञ्जु कुमारी बिष्ट
	[m1]अञ्जु कुमारी बिष्ट[/m]

अञ्चल पञ्चायत
	[m1]अञ्चल पञ्चायत[/m]

अज्मियम
	[m1]अज्मियम[/m]

अटोफ्याक
	[m1]अटोफ्याक[/m]

अथावास्का विश्वबिद्यालय
	[m1]अथावास्का विश्वबिद्यालय[/m]

अदालती दुनिया (पत्रिका)
	[m1]अदालती दुनिया (पत्रिका)[/m]

अदुःख नवमी
	[m1]अदुःख नवमी[/m]

अत्रौली
	[m1]अत्रौली[/m]

अतिरिक्त(उपन्यास)
	[m1]अतिरिक्त(उपन्यास)[/m]

अतृप्त(उपन्यास)
	[m1]अतृप्त(उपन्यास)[/m]

अत्याचारको विरोधमा वुलेटिन (पत्रिका)
	[m1]अत्याचारको विरोधमा वुलेटिन (पत्रिका)[/m]

अधिकमास
	[m1]अधिकमास[/m]

अधिकारी
	[m1]अधिकारी[/m]

अन अ र्याफ्ट
	[m1]अन अ र्याफ्ट[/m]

अन लिटरेचर
	[m1]अन लिटरेचर[/m]

अनलाइन पत्रकारिता
	[m1]अनलाइन पत्रकारिता[/m]

अनरसा
	[m1]अनरसा[/m]

अनिंदो पहाडसँगै
	[m1]अनिंदो पहाडसँगै[/m]

अनिल शाह
	[m1]अनिल शाह[/m]

अनलुकर्स
	[m1]अनलुकर्स[/m]

अनिता(उपन्यास)
	[m1]अनिता(उपन्यास)[/m]

अनिल चित्रकार
	[m1]अनिल चित्रकार[/m]

अनारमनी पब्लिक क्याम्पस
	[m1]अनारमनी पब्लिक क्याम्पस[/m]

अनिल ओझा
	[m1]अनिल ओझा[/m]

अनु
	[m1]अनु[/m]

अनौ
	[m1]अनौ[/m]

अनौपचारिक शिक्षा
	[m1]अनौपचारिक शिक्षा[/m]

अनुहारको चित्र
	[m1]अनुहारको चित्र[/m]

अनुवांशिकी
	[m1]अनुवांशिकी[/m]

अनूपपुर जिल्ला
	[m1]अनूपपुर जिल्ला[/m]

अनुष्टुप छन्द
	[m1]अनुष्टुप छन्द[/m]

अन्जुली
	[m1]अन्जुली[/m]

अन्तध्वनि (पत्रिका)
	[m1]अन्तध्वनि (पत्रिका)[/m]

अन्तःकलह
	[m1]अन्तःकलह[/m]

अन्तदेखि शुरु(उपन्यास)
	[m1]अन्तदेखि शुरु(उपन्यास)[/m]

अन्तर्राष्ट्रिय मातृभाषा दिवस
	[m1]अन्तर्राष्ट्रिय मातृभाषा दिवस[/m]

अन्तर्राष्ट्रिय आप्रवास दिवस
	[m1]अन्तर्राष्ट्रिय आप्रवास दिवस[/m]

अन्तरिक्षजैविकी
	[m1]अन्तरिक्षजैविकी[/m]

अन्तरिम चुनावी मन्त्रीपरिषद् २०६९
	[m1]अन्तरिम चुनावी मन्त्रीपरिषद् २०६९[/m]

अन्तर्राष्ट्रिय बाल अधिकार दिवस
	[m1]अन्तर्राष्ट्रिय बाल अधिकार दिवस[/m]

अन्तुडाँडा
	[m1]अन्तुडाँडा[/m]

अन्तिम संस्कार
	[m1]अन्तिम संस्कार[/m]

अन्तिम नेपाल तिब्बत युद्ध
	[m1]अन्तिम नेपाल तिब्बत युद्ध[/m]

अन्दाज (पत्रिका)
	[m1]अन्दाज (पत्रिका)[/m]

अन्दुपट्टी
	[m1]अन्दुपट्टी[/m]

अन्देअन पुनर्जागरण
	[m1]अन्देअन पुनर्जागरण[/m]

अन्तर्राष्ट्रिय साक्षरता दिवस
	[m1]अन्तर्राष्ट्रिय साक्षरता दिवस[/m]

अन्धकार
	[m1]अन्धकार[/m]

अन्न
	[m1]अन्न[/m]

अन्धा मान्छेहरू र हात्ती
	[m1]अन्धा मान्छेहरू र हात्ती[/m]

अन्नकुट पर्व
	[m1]अन्नकुट पर्व[/m]

अन्नपुर्ण संरक्षण क्षेत्र
	[m1]अन्नपुर्ण संरक्षण क्षेत्र[/m]

अन्नपूर्ण, भोजपुर
	[m1]अन्नपूर्ण, भोजपुर[/m]

अन्नपूर्ण फाइनान्स कम्पनी लिमिटेड
	[m1]अन्नपूर्ण फाइनान्स कम्पनी लिमिटेड[/m]

अन्नपूर्ण पोष्ट
	[m1]अन्नपूर्ण पोष्ट[/m]

अन्दर द रेड ब्यानर
	[m1]अन्दर द रेड ब्यानर[/m]

अन्यथा(निबन्ध)
	[m1]अन्यथा(निबन्ध)[/m]

अपतन साहित्य परिषद
	[m1]अपतन साहित्य परिषद[/m]

अपरदन
	[m1]अपरदन[/m]

अपी फाइनान्स लिमिटेड
	[m1]अपी फाइनान्स लिमिटेड[/m]

अपाङ्ग बाल अस्पताल तथा पुनर्स्थापना केन्द्र
	[m1]अपाङ्ग बाल अस्पताल तथा पुनर्स्थापना केन्द्र[/m]

अपरन
	[m1]अपरन[/m]

अपुरो
	[m1]अपुरो[/m]

अप्रिल लेडी
	[m1]अप्रिल लेडी[/m]

अप्रेसन लुना
	[m1]अप्रेसन लुना[/m]

अप्रेसन चाओस (उपन्यास)
	[m1]अप्रेसन चाओस (उपन्यास)[/m]

अफगानस्थानको प्रान्त
	[m1]अफगानस्थानको प्रान्त[/m]

अबाउट कक्रोचेज
	[m1]अबाउट कक्रोचेज[/m]

अबाउट एसए टलस्टय
	[m1]अबाउट एसए टलस्टय[/m]

अब मेरो क्यासेट बन्द हुन्छ(निबन्ध)
	[m1]अब मेरो क्यासेट बन्द हुन्छ(निबन्ध)[/m]

अबार्दिन इन्टरनेशनल कलेज
	[m1]अबार्दिन इन्टरनेशनल कलेज[/m]

अबाउट ग्यारीन-मिखाइलभस्की
	[m1]अबाउट ग्यारीन-मिखाइलभस्की[/m]

अबुल फजल
	[m1]अबुल फजल[/m]

अबुधाबी
	[m1]अबुधाबी[/m]

अबिन्द्र् मान श्रेष्ठ
	[m1]अबिन्द्र् मान श्रेष्ठ[/m]

अबोव्यान
	[m1]अबोव्यान[/m]

अभिज्ञान शाकुन्तल
	[m1]अभिज्ञान शाकुन्तल[/m]

अभिमन्युसिंह बस्न्यात
	[m1]अभिमन्युसिंह बस्न्यात[/m]

अभिलाषा (पत्रिका)
	[m1]अभिलाषा (पत्रिका)[/m]

अभिलाल उराव झांगड
	[m1]अभिलाल उराव झांगड[/m]

अमर ज्योति (पत्रिका)
	[m1]अमर ज्योति (पत्रिका)[/m]

अमरनारायण मन्दिर
	[m1]अमरनारायण मन्दिर[/m]

अमरापुरी
	[m1]अमरापुरी[/m]

अमरभुमी
	[m1]अमरभुमी[/m]

अमरेली जिल्ला
	[m1]अमरेली जिल्ला[/m]

अमरावती विश्वविद्यालय
	[m1]अमरावती विश्वविद्यालय[/m]

अमहिवरयाती
	[m1]अमहिवरयाती[/m]

अमाहिबेला
	[m1]अमाहिबेला[/m]

अमित वासना
	[m1]अमित वासना[/m]

अमिटी विश्वविद्यालय
	[m1]अमिटी विश्वविद्यालय[/m]

अमिक शेरचन
	[m1]अमिक शेरचन[/m]

अमृतगाछी
	[m1]अमृतगाछी[/m]

अमृतसर जिल्ला
	[m1]अमृतसर जिल्ला[/m]

अमृता बस्नेत
	[m1]अमृता बस्नेत[/m]

अमृत लाल राजवंशी
	[m1]अमृत लाल राजवंशी[/m]

अमृता विश्व विद्यापीठम, कोयम्बट्टूर
	[m1]अमृता विश्व विद्यापीठम, कोयम्बट्टूर[/m]

अमेरिसियम
	[m1]अमेरिसियम[/m]

अम्बाला जिल्ला
	[m1]अम्बाला जिल्ला[/m]

अम्खोरा
	[m1]अम्खोरा[/m]

अम्बालिका
	[m1]अम्बालिका[/m]

अम्दो
	[m1]अम्दो[/m]

अम्बिका
	[m1]अम्बिका[/m]

अम्विका बस्नेत
	[m1]अम्विका बस्नेत[/m]

अयन
	[m1]अयन[/m]

अयाट बर्ट्राम्स होटल
	[m1]अयाट बर्ट्राम्स होटल[/m]

अम्वेगुदिन उ.मा.वि.
	[m1]अम्वेगुदिन उ.मा.वि.[/m]

अयान इभिनिङ्ग अयाट शामोभ्स
	[m1]अयान इभिनिङ्ग अयाट शामोभ्स[/m]

अयान एडल्टेरस वाइफ
	[m1]अयान एडल्टेरस वाइफ[/m]

अयोध्या जिल्ला
	[m1]अयोध्या जिल्ला[/m]

अरण्यकाण्ड
	[m1]अरण्यकाण्ड[/m]

अरनिको क्याम्पस
	[m1]अरनिको क्याम्पस[/m]

अरफ़र्ट
	[m1]अरफ़र्ट[/m]

अयोध्यापुरी
	[m1]अयोध्यापुरी[/m]

अरविन्द ठाकुर
	[m1]अरविन्द ठाकुर[/m]

अरि मल्ल
	[m1]अरि मल्ल[/m]

अरिमोठे
	[m1]अरिमोठे[/m]

अरुण फाइनान्स लिमिटेड
	[m1]अरुण फाइनान्स लिमिटेड[/m]

अरुण सिंघानिया
	[m1]अरुण सिंघानिया[/m]

अरुणसम्शेर राणा
	[m1]अरुणसम्शेर राणा[/m]

अरुणाचल प्रदेशका जिल्लाहरु
	[m1]अरुणाचल प्रदेशका जिल्लाहरु[/m]

अरुणिमा लम्साल
	[m1]अरुणिमा लम्साल[/m]

अरुनोदय
	[m1]अरुनोदय[/m]

अरुणठाकुर
	[m1]अरुणठाकुर[/m]

अरुणोदय कलेज
	[m1]अरुणोदय कलेज[/m]

अर्गली दरवार
	[m1]अर्गली दरवार[/m]

अर्गल
	[m1]अर्गल[/m]

अर्गली बहुमुखी क्यापस
	[m1]अर्गली बहुमुखी क्यापस[/m]

अर्घातोस
	[m1]अर्घातोस[/m]

अर्जुन मुण्डा
	[m1]अर्जुन मुण्डा[/m]

अर्जुन प्रसाद जोशी
	[m1]अर्जुन प्रसाद जोशी[/m]

अर्जुनधारा धाम
	[m1]अर्जुनधारा धाम[/m]

अर्खौले
	[m1]अर्खौले[/m]

अर्जुनप्रसाद पराजुली
	[m1]अर्जुनप्रसाद पराजुली[/m]

अर्जुनप्रसाद मैनाली
	[m1]अर्जुनप्रसाद मैनाली[/m]

अरुणग्रह
	[m1]अरुणग्रह[/m]

अर्जेवा
	[m1]अर्जेवा[/m]

अर्थ
	[m1]अर्थ[/m]

अर्थुन बजार
	[m1]अर्थुन बजार[/m]

अर्बिट अनलिमिटेड
	[m1]अर्बिट अनलिमिटेड[/m]

अर्फान पाउल
	[m1]अर्फान पाउल[/m]

अर्बिट इन्टरनेशनल कलेज
	[m1]अर्बिट इन्टरनेशनल कलेज[/m]

अर्समर्थ श्लोक
	[m1]अर्समर्थ श्लोक[/m]

अल साद
	[m1]अल साद[/m]

अलगप्पा विश्वविद्यालय
	[m1]अलगप्पा विश्वविद्यालय[/m]

अलङ्कार (पत्रिका)
	[m1]अलङ्कार (पत्रिका)[/m]

अलि मियाँ
	[m1]अलि मियाँ[/m]

अलिखित(उपन्यास)
	[m1]अलिखित(उपन्यास)[/m]

अलिना
	[m1]अलिना[/m]

अलिपुर
	[m1]अलिपुर[/m]

अलीराजपुर जिल्ला
	[m1]अलीराजपुर जिल्ला[/m]

अल्पाइन कलेज
	[m1]अल्पाइन कलेज[/m]

अल्पाइन डेभलपमेण्ट बैंक लिमिटेड
	[m1]अल्पाइन डेभलपमेण्ट बैंक लिमिटेड[/m]

अल्पाइन लिनक्स
	[m1]अल्पाइन लिनक्स[/m]

अवतार (स्पष्टता)
	[m1]अवतार (स्पष्टता)[/m]

अल्वार्ड्स रिट्रिट
	[m1]अल्वार्ड्स रिट्रिट[/m]

अल्फेन्टानिल
	[m1]अल्फेन्टानिल[/m]

अविवाहिता श्रीमती मेनका
	[m1]अविवाहिता श्रीमती मेनका[/m]

अश्लेशा नक्षत्र
	[m1]अश्लेशा नक्षत्र[/m]

अशोकनगर जिल्ला
	[m1]अशोकनगर जिल्ला[/m]

अश्लील शब्दहरू
	[m1]अश्लील शब्दहरू[/m]

अशोककुमार रोकायाक्षेत्री
	[m1]अशोककुमार रोकायाक्षेत्री[/m]

अश्वमेधिका पर्व
	[m1]अश्वमेधिका पर्व[/m]

असत्ती
	[m1]असत्ती[/m]

असनसोल मह्कुमा
	[m1]असनसोल मह्कुमा[/m]

असल मित्र (कथा)
	[m1]असल मित्र (कथा)[/m]

असार १५
	[m1]असार १५[/m]

असारे
	[m1]असारे[/m]

असारे गीत
	[m1]असारे गीत[/m]

असोज १८
	[m1]असोज १८[/m]

असोज २०६८
	[m1]असोज २०६८[/m]

अस्तित्व (पत्रिका)
	[m1]अस्तित्व (पत्रिका)[/m]

अस्ट्रेलियाको संविधान सभा
	[m1]अस्ट्रेलियाको संविधान सभा[/m]

अस्वीकृत
	[m1]अस्वीकृत[/m]

अष्ट्रिया
	[m1]अष्ट्रिया[/m]

आँखीभुई
	[m1]आँखीभुई[/m]

आँखा (पत्रिका)
	[m1]आँखा (पत्रिका)[/m]

आँधीखोला जलविद्युत
	[m1]आँधीखोला जलविद्युत[/m]

आँपको जाम
	[m1]आँपको जाम[/m]

आँपपिपल मिसन अस्पताल
	[m1]आँपपिपल मिसन अस्पताल[/m]

आँबुखैरेनी
	[m1]आँबुखैरेनी[/m]

आँसु
	[m1]आँसु[/m]

आँसु त्यसै त्यसै छचल्किन्छ
	[m1]आँसु त्यसै त्यसै छचल्किन्छ[/m]

आंखो (पत्रिका)
	[m1]आंखो (पत्रिका)[/m]

आंखा (पत्रिका)
	[m1]आंखा (पत्रिका)[/m]

आंध्र प्रदेशका जिल्लाहरु
	[m1]आंध्र प्रदेशका जिल्लाहरु[/m]

आइ.सि.एफ.सि. फाइनान्स लिमिटेड
	[m1]आइ.सि.एफ.सि. फाइनान्स लिमिटेड[/m]

आइ इन द स्काई (उपन्यास)
	[m1]आइ इन द स्काई (उपन्यास)[/m]

आइ एम अ वुमन
	[m1]आइ एम अ वुमन[/m]

आइएएसई विश्वविद्यालय
	[m1]आइएएसई विश्वविद्यालय[/m]

आइजोल जिल्ला
	[m1]आइजोल जिल्ला[/m]

आइटियुयस विश्वविद्यालय
	[m1]आइटियुयस विश्वविद्यालय[/m]

आइन्सटाइन कलेज
	[m1]आइन्सटाइन कलेज[/m]

आइल्याण्ड (रिचार्डको उपन्यास)
	[m1]आइल्याण्ड (रिचार्डको उपन्यास)[/m]

आइसिएफएआई विश्वविद्यालय, नागालैंड
	[m1]आइसिएफएआई विश्वविद्यालय, नागालैंड[/m]

आईएल' महासन्धि १६९ भाग १ मा के छ?
	[m1]आईएल' महासन्धि १६९ भाग १ मा के छ?[/m]

आईएल महासन्धि १६९ भाग १
	[m1]आईएल महासन्धि १६९ भाग १[/m]

आईएल महासन्धि १६९ भाग २
	[m1]आईएल महासन्धि १६९ भाग २[/m]

आईएल महासन्धि १६९ भाग ४
	[m1]आईएल महासन्धि १६९ भाग ४[/m]

आईएल महासन्धि १६९ भाग ५
	[m1]आईएल महासन्धि १६९ भाग ५[/m]

आईएल महासन्धि १६९ भाग ६
	[m1]आईएल महासन्धि १६९ भाग ६[/m]

आईएल महासन्धि १६९ भाग ९
	[m1]आईएल महासन्धि १६९ भाग ९[/m]

आईपी फायर लिनक्स
	[m1]आईपी फायर लिनक्स[/m]

आईलेण्ड जंगल रिसोर्ट
	[m1]आईलेण्ड जंगल रिसोर्ट[/m]

आईसिसि
	[m1]आईसिसि[/m]

आउटब्रेक (उपन्यास)
	[m1]आउटब्रेक (उपन्यास)[/m]

आओर अचिभ्मेन्ट्स
	[m1]आओर अचिभ्मेन्ट्स[/m]

आकांक्षा
	[m1]आकांक्षा[/m]

आगन्तुक शब्द
	[m1]आगन्तुक शब्द[/m]

आगिन्चोक
	[m1]आगिन्चोक[/m]

आगिञ्चोक
	[m1]आगिञ्चोक[/m]

आगो र पानी
	[m1]आगो र पानी[/m]

आगत(उपन्यास)
	[m1]आगत(उपन्यास)[/m]

आगराका दर्शनीय स्थलहरू
	[m1]आगराका दर्शनीय स्थलहरू[/m]

आगन्तुक च‍रा
	[m1]आगन्तुक च‍रा[/m]

आगेजुङ्ग गुम्बा
	[m1]आगेजुङ्ग गुम्बा[/m]

आगन्तुक
	[m1]आगन्तुक[/m]

आङ दावा शेर्पा
	[m1]आङ दावा शेर्पा[/m]

आग्नेय
	[m1]आग्नेय[/m]

आग्रा
	[m1]आग्रा[/m]

आगोनेर उभिएको मानिस
	[m1]आगोनेर उभिएको मानिस[/m]

आङसराङ्ग
	[m1]आङसराङ्ग[/m]

आचमनी
	[m1]आचमनी[/m]

आचार्य भरतमुनि
	[m1]आचार्य भरतमुनि[/m]

आज सूर्य बिरामी छ
	[m1]आज सूर्य बिरामी छ[/m]

आज
	[m1]आज[/m]

आटा
	[m1]आटा[/m]

आठबीस डाँडागाउँ
	[m1]आठबीस डाँडागाउँ[/m]

आठौं राष्ट्रिय जनगणना २०३८(1981)
	[m1]आठौं राष्ट्रिय जनगणना २०३८(1981)[/m]

आण्विक जैविकी
	[m1]आण्विक जैविकी[/m]

आत्मराम पाण्डे
	[m1]आत्मराम पाण्डे[/m]

आत्मकथा
	[m1]आत्मकथा[/m]

आत्रेय
	[m1]आत्रेय[/m]

आत्मविकास (पत्रिका)
	[m1]आत्मविकास (पत्रिका)[/m]

आत्मा (हिन्दू धर्म)
	[m1]आत्मा (हिन्दू धर्म)[/m]

आदर्श (पत्रिका)
	[m1]आदर्श (पत्रिका)[/m]

आदर्श उ.मा.वि.
	[m1]आदर्श उ.मा.वि.[/m]

आदर्श नारी विकास केन्द्र
	[m1]आदर्श नारी विकास केन्द्र[/m]

आदर्श कन्या क्याम्पस
	[m1]आदर्श कन्या क्याम्पस[/m]

आदर्श बहुमुखी क्याम्पस
	[m1]आदर्श बहुमुखी क्याम्पस[/m]

आदर्श शैल महाविद्यालय
	[m1]आदर्श शैल महाविद्यालय[/m]

आदिकवि
	[m1]आदिकवि[/m]

आदिम देश
	[m1]आदिम देश[/m]

आधा देशका राजकुमार
	[m1]आधा देशका राजकुमार[/m]

आद्रा नक्षत्र
	[m1]आद्रा नक्षत्र[/m]

आधा बाटो (उपन्यास)
	[m1]आधा बाटो (उपन्यास)[/m]

आनन्दवन
	[m1]आनन्दवन[/m]

आनन्द (पत्रिका)
	[m1]आनन्द (पत्रिका)[/m]

आनन्द सौरभ (पत्रिका)
	[m1]आनन्द सौरभ (पत्रिका)[/m]

आनन्द जिल्ला
	[m1]आनन्द जिल्ला[/m]

आना गाभाल्दा
	[m1]आना गाभाल्दा[/m]

आप्टोसिड लिनक्स
	[m1]आप्टोसिड लिनक्स[/m]

आन्दोलनपूर्वका बन्द अभिव्यक्तिहरू
	[m1]आन्दोलनपूर्वका बन्द अभिव्यक्तिहरू[/m]

आफ्टर डुम्सडे
	[m1]आफ्टर डुम्सडे[/m]

आफ्टर द फ्युनरल
	[m1]आफ्टर द फ्युनरल[/m]

आफ्न्त (चलचित्र)
	[m1]आफ्न्त (चलचित्र)[/m]

आभा (पत्रिका)
	[m1]आभा (पत्रिका)[/m]

आभास (पत्रिका)
	[m1]आभास (पत्रिका)[/m]

आमचौरा
	[m1]आमचौरा[/m]

आमचुनाव (बुलेटिन) (पत्रिका)
	[m1]आमचुनाव (बुलेटिन) (पत्रिका)[/m]

आमवाडी प्रा.वि.
	[m1]आमवाडी प्रा.वि.[/m]

आमभन्ज्याङ
	[m1]आमभन्ज्याङ[/m]

आमा (चलचित्र)
	[m1]आमा (चलचित्र)[/m]

आमा गाविस
	[m1]आमा गाविस[/m]

आमाजू
	[m1]आमाजू[/m]

आम्ची
	[m1]आम्ची[/m]

आयशा शाक्य
	[m1]आयशा शाक्य[/m]

आम्बोट गाउँ
	[m1]आम्बोट गाउँ[/m]

आयतन
	[m1]आयतन[/m]

आम्बोटे
	[m1]आम्बोटे[/m]

आयुर्वेदिक अस्पताल नरदेवी
	[m1]आयुर्वेदिक अस्पताल नरदेवी[/m]

आयोडिन तत्व
	[m1]आयोडिन तत्व[/m]

आरति
	[m1]आरति[/m]

आरती (पत्रिका)
	[m1]आरती (पत्रिका)[/m]

आराधना (पत्रिका)
	[m1]आराधना (पत्रिका)[/m]

आरुखर्क
	[m1]आरुखर्क[/m]

आरुचौर
	[m1]आरुचौर[/m]

आरुघाट
	[m1]आरुघाट[/m]

आरुवोटे
	[m1]आरुवोटे[/m]

आरोग्य (पत्रिका)
	[m1]आरोग्य (पत्रिका)[/m]

आर्थिक गतिविधि (पत्रिका)
	[m1]आर्थिक गतिविधि (पत्रिका)[/m]

आर्य तारा स्कुल
	[m1]आर्य तारा स्कुल[/m]

आर्थिक नेपाल (पत्रिका)
	[m1]आर्थिक नेपाल (पत्रिका)[/m]

आर्मर्ड क्याभालरी
	[m1]आर्मर्ड क्याभालरी[/m]

आर्थिक बिकेन्द्रिकरण
	[m1]आर्थिक बिकेन्द्रिकरण[/m]

आलमफेदि
	[m1]आलमफेदि[/m]

आलम्पु
	[m1]आलम्पु[/m]

आलु खेती
	[m1]आलु खेती[/m]

आलिताल
	[m1]आलिताल[/m]

आलुको अचार
	[m1]आलुको अचार[/m]

आवर फ्रेन्ड फ्रम फ्रोलिक्स ८
	[m1]आवर फ्रेन्ड फ्रम फ्रोलिक्स ८[/m]

आवाज (पत्रिका)
	[m1]आवाज (पत्रिका)[/m]

आवाज हराएको शहर
	[m1]आवाज हराएको शहर[/m]

आविस्कारक
	[m1]आविस्कारक[/m]

आशमाया(उपन्यास)
	[m1]आशमाया(उपन्यास)[/m]

आव्हान (पत्रिका)
	[m1]आव्हान (पत्रिका)[/m]

आशा आर्काइभ्स्
	[m1]आशा आर्काइभ्स्[/m]

आशिर्वाद कलेज
	[m1]आशिर्वाद कलेज[/m]

आश्विन
	[m1]आश्विन[/m]

आषाढ २०६८
	[m1]आषाढ २०६८[/m]

आसामी भाषा
	[m1]आसामी भाषा[/m]

आसाम गोर्खा (पत्रिका)
	[m1]आसाम गोर्खा (पत्रिका)[/m]

आस्थाको पुकार
	[m1]आस्थाको पुकार[/m]

इंङलिश बजार
	[m1]इंङलिश बजार[/m]

इँजार
	[m1]इँजार[/m]

इंडियन एसोसिएशन फॉर द कल्टीवेशन ऑफ़ साइंस
	[m1]इंडियन एसोसिएशन फॉर द कल्टीवेशन ऑफ़ साइंस[/m]

इंडियन मेरीटाइम विश्वविद्यालय
	[m1]इंडियन मेरीटाइम विश्वविद्यालय[/m]

इंटीग्रल विश्वविद्यालय
	[m1]इंटीग्रल विश्वविद्यालय[/m]

इंदिरा गांधी कृषि विश्वविद्यालय
	[m1]इंदिरा गांधी कृषि विश्वविद्यालय[/m]

इंदिरा कला संगीत विश्वविद्यालय
	[m1]इंदिरा कला संगीत विश्वविद्यालय[/m]

इंदिरा गांधी राष्ट्रीय जनजातीय विश्वविद्यालय
	[m1]इंदिरा गांधी राष्ट्रीय जनजातीय विश्वविद्यालय[/m]

इंदौर जिल्ला
	[m1]इंदौर जिल्ला[/m]

इकराम मुल्ला
	[m1]इकराम मुल्ला[/m]

इकोज (उपन्यास)
	[m1]इकोज (उपन्यास)[/m]

इंस्टीट्यूट ऑफ़ मेथेमेटिकल साइंसेस
	[m1]इंस्टीट्यूट ऑफ़ मेथेमेटिकल साइंसेस[/m]

इक्षुमति
	[m1]इक्षुमति[/m]

इटरी परासी
	[m1]इटरी परासी[/m]

इट (उपन्यास)
	[m1]इट (उपन्यास)[/m]

इटर्बियम
	[m1]इटर्बियम[/m]

इट वक्स बाइ नाइट
	[m1]इट वक्स बाइ नाइट[/m]

इटर्नल विश्वविद्यालय, बारू साहिब
	[m1]इटर्नल विश्वविद्यालय, बारू साहिब[/m]

इटहरा
	[m1]इटहरा[/m]

इटालीको संविधान सभा
	[m1]इटालीको संविधान सभा[/m]

इट्रियम
	[m1]इट्रियम[/m]

इण्डियम
	[m1]इण्डियम[/m]

इन्टरनेसनल लिजिङ एन्ड फाइनान्स कम्पनी लिमिटेड
	[m1]इन्टरनेसनल लिजिङ एन्ड फाइनान्स कम्पनी लिमिटेड[/m]

इतिहास जित्नेहरूका लागि
	[m1]इतिहास जित्नेहरूका लागि[/m]

इथर
	[m1]इथर[/m]

इन अ माउन्टेन डिफाइल
	[m1]इन अ माउन्टेन डिफाइल[/m]

इन मिल्टन लम्की टेरिटोरी
	[m1]इन मिल्टन लम्की टेरिटोरी[/m]

इनटु द स्ट्रोम – अन द ग्राउण्ड इन इराक
	[m1]इनटु द स्ट्रोम – अन द ग्राउण्ड इन इराक[/m]

इनर्वा,धनुषा
	[m1]इनर्वा,धनुषा[/m]

इनर्वा, रौतहट
	[m1]इनर्वा, रौतहट[/m]

इनर्वा (स्पष्टता)
	[m1]इनर्वा (स्पष्टता)[/m]

इन्टरनेट स्वतन्त्रता
	[m1]इन्टरनेट स्वतन्त्रता[/m]

इन्टरनेट टेलिभिजन
	[m1]इन्टरनेट टेलिभिजन[/m]

इन्टरनेट सोसाइटी नेपाल
	[m1]इन्टरनेट सोसाइटी नेपाल[/m]

इन्जिनियरिङ अध्ययन संस्थान
	[m1]इन्जिनियरिङ अध्ययन संस्थान[/m]

इन्टरनेशनल कलेज
	[m1]इन्टरनेशनल कलेज[/m]

इन्टरनेसनल डेभलपमेण्ट बैंक लिमिटेड
	[m1]इन्टरनेसनल डेभलपमेण्ट बैंक लिमिटेड[/m]

इन्टरभेसन (उपन्यास)
	[m1]इन्टरभेसन (उपन्यास)[/m]

इन्टरमिडियट नेपाल स्ट्रक्चर
	[m1]इन्टरमिडियट नेपाल स्ट्रक्चर[/m]

इन्कन्स्ट्यान्ट स्टार
	[m1]इन्कन्स्ट्यान्ट स्टार[/m]

इनोभेटिभ सनसाइन कलेज
	[m1]इनोभेटिभ सनसाइन कलेज[/m]

इन्डियन एयरलाइन्स
	[m1]इन्डियन एयरलाइन्स[/m]

इन्टेन्सिभ इनटरनेशनल कलेज
	[m1]इन्टेन्सिभ इनटरनेशनल कलेज[/m]

इन्दिरा एकादशी
	[m1]इन्दिरा एकादशी[/m]

इन्द्रकुमारी
	[m1]इन्द्रकुमारी[/m]

इन्दुबहादुर शाही
	[m1]इन्दुबहादुर शाही[/m]

इन्द्र सरोवर
	[m1]इन्द्र सरोवर[/m]

इन्द्रधनु (पत्रिका)
	[m1]इन्द्रधनु (पत्रिका)[/m]

इन्द्रधनुष
	[m1]इन्द्रधनुष[/m]

इन्द्रबहादुर गुरुङ
	[m1]इन्द्रबहादुर गुरुङ[/m]

इन्द्रमती यादव
	[m1]इन्द्रमती यादव[/m]

इन्द्रवज्रा छन्द
	[m1]इन्द्रवज्रा छन्द[/m]

इन्द्रराज्य लक्ष्मी प्रसुती गृह
	[m1]इन्द्रराज्य लक्ष्मी प्रसुती गृह[/m]

इन्द्रावती (स्पष्टता)
	[m1]इन्द्रावती (स्पष्टता)[/m]

इन्द्रावती उ.मा.वि.
	[m1]इन्द्रावती उ.मा.वि.[/m]

इन्नोभेटिभ डेभलपमेण्ट बैंक लिमिटेड
	[m1]इन्नोभेटिभ डेभलपमेण्ट बैंक लिमिटेड[/m]

इन्द्रेश्वर क्याम्पस
	[m1]इन्द्रेश्वर क्याम्पस[/m]

इन्द्रेनी (पत्रिका)
	[m1]इन्द्रेनी (पत्रिका)[/m]

इन्फरमेटिक्स कलेज अफ म्यानेजमेन्ट
	[m1]इन्फरमेटिक्स कलेज अफ म्यानेजमेन्ट[/m]

इन्फ्रास्ट्रक्चर डेभलपमेन्ट बैंक लिमिटेड
	[m1]इन्फ्रास्ट्रक्चर डेभलपमेन्ट बैंक लिमिटेड[/m]

इन्भेसन (१९९७ उपन्यास)
	[m1]इन्भेसन (१९९७ उपन्यास)[/m]

इन्सटिट्युट अफ इन्जिनियरिङ्ग
	[m1]इन्सटिट्युट अफ इन्जिनियरिङ्ग[/m]

इन्साफ (पत्रिका)
	[m1]इन्साफ (पत्रिका)[/m]

इपापञ्चकन्या
	[m1]इपापञ्चकन्या[/m]

इमेज च्यानल टेलिभिजन
	[m1]इमेज च्यानल टेलिभिजन[/m]

इमेज च्यानल (स्पष्टता)
	[m1]इमेज च्यानल (स्पष्टता)[/m]

इम्फाइरियो
	[m1]इम्फाइरियो[/m]

इम्पोस्टर (लघुकथा)
	[m1]इम्पोस्टर (लघुकथा)[/m]

इम्फाल पूर्व जिल्ला
	[m1]इम्फाल पूर्व जिल्ला[/m]

इम्याजिनओएस लिनक्स
	[m1]इम्याजिनओएस लिनक्स[/m]

इरावन
	[m1]इरावन[/m]

इरिट्रेया
	[m1]इरिट्रेया[/m]

इरिवाङ
	[m1]इरिवाङ[/m]

इलम (पत्रिका)
	[m1]इलम (पत्रिका)[/m]

इला
	[m1]इला[/m]

इलाम अस्पताल
	[m1]इलाम अस्पताल[/m]

इलाम जिल्लाको भौगर्भिक बनावट
	[m1]इलाम जिल्लाको भौगर्भिक बनावट[/m]

इलेभेन मिनेट्स
	[m1]इलेभेन मिनेट्स[/m]

इलाहाबाद कृषि संस्थान
	[m1]इलाहाबाद कृषि संस्थान[/m]

इल्या रुवानोभिच
	[m1]इल्या रुवानोभिच[/m]

इवामुरा अस्पताल भक्तपुर
	[m1]इवामुरा अस्पताल भक्तपुर[/m]

इश्वरी न्यौपाने
	[m1]इश्वरी न्यौपाने[/m]

इशारा (पत्रिका)
	[m1]इशारा (पत्रिका)[/m]

इष्ट-देव
	[m1]इष्ट-देव[/m]

इसलाममिया धोवी
	[m1]इसलाममिया धोवी[/m]

इसपका नीतिकथा
	[m1]इसपका नीतिकथा[/m]

इश्वरीप्रसाद दाहाल
	[m1]इश्वरीप्रसाद दाहाल[/m]

इसाई प्रजातान्त्रिक दल (भेनेजुएला)
	[m1]इसाई प्रजातान्त्रिक दल (भेनेजुएला)[/m]

इसारा
	[m1]इसारा[/m]

इस्लामपुर मह्कुमा
	[m1]इस्लामपुर मह्कुमा[/m]

ई.पू. १००१
	[m1]ई.पू. १००१[/m]

ई.पू. १००३
	[m1]ई.पू. १००३[/m]

ई.पू. १००४
	[m1]ई.पू. १००४[/m]

ई.पू. १००७
	[m1]ई.पू. १००७[/m]

ई.पू. १०१२
	[m1]ई.पू. १०१२[/m]

ई.पू. १०१३
	[m1]ई.पू. १०१३[/m]

ई.पू. १०१६
	[m1]ई.पू. १०१६[/m]

ई.पू. १०३०
	[m1]ई.पू. १०३०[/m]

ई.पू. १०३४
	[m1]ई.पू. १०३४[/m]

ई.पू. १०४७
	[m1]ई.पू. १०४७[/m]

ई.पू. १०४५
	[m1]ई.पू. १०४५[/m]

ई.पू. १०५०
	[m1]ई.पू. १०५०[/m]

ई.पू. १०६१
	[m1]ई.पू. १०६१[/m]

ई.पू. १०५४
	[m1]ई.पू. १०५४[/m]

ई.पू. १०७३
	[m1]ई.पू. १०७३[/m]

ई.पू. १०७४
	[m1]ई.पू. १०७४[/m]

ई.पू. १०८१
	[m1]ई.पू. १०८१[/m]

ई.पू. १०८२
	[m1]ई.पू. १०८२[/m]

ई.पू. १०८७
	[m1]ई.पू. १०८७[/m]

ई.पू. १०८३
	[m1]ई.पू. १०८३[/m]

ई.पू. ११००
	[m1]ई.पू. ११००[/m]

ई.पू. १५०१
	[m1]ई.पू. १५०१[/m]

ई.पू. १५८१
	[m1]ई.पू. १५८१[/m]

ई.पू. १६०१
	[m1]ई.पू. १६०१[/m]

ई.पू. १६०३
	[m1]ई.पू. १६०३[/m]

ई.पू. १६०२
	[m1]ई.पू. १६०२[/m]

ई.पू. १८०३
	[m1]ई.पू. १८०३[/m]

ई.पू. १६०५
	[m1]ई.पू. १६०५[/m]

ई.पू. १८०४
	[m1]ई.पू. १८०४[/m]

ई.पू. १९०४
	[m1]ई.पू. १९०४[/m]

ई.पू. १९०९
	[m1]ई.पू. १९०९[/m]

ई.पू. १९१०
	[m1]ई.पू. १९१०[/m]

ई.पू. २०००
	[m1]ई.पू. २०००[/m]

ई.पू. ३१०२
	[m1]ई.पू. ३१०२[/m]

ई.पू. ३०७६
	[m1]ई.पू. ३०७६[/m]

ई.पू. ६१७
	[m1]ई.पू. ६१७[/m]

ई.पू. ६२३
	[m1]ई.पू. ६२३[/m]

ई.पू. ६१२
	[m1]ई.पू. ६१२[/m]

ई.पू. ६१८
	[m1]ई.पू. ६१८[/m]

ई.पू. ६२१
	[m1]ई.पू. ६२१[/m]

ई.पू. ६२२
	[m1]ई.पू. ६२२[/m]

ई.पू. ६१६
	[m1]ई.पू. ६१६[/m]

ई.पू. ६११
	[m1]ई.पू. ६११[/m]

ई.पू. ६१५
	[m1]ई.पू. ६१५[/m]

ई.पू. ६३०
	[m1]ई.पू. ६३०[/m]

ई.पू. ६२९
	[m1]ई.पू. ६२९[/m]

ई.पू. ६२४
	[m1]ई.पू. ६२४[/m]

ई.पू. ६२६
	[m1]ई.पू. ६२६[/m]

ई.पू. ६३२
	[m1]ई.पू. ६३२[/m]

ई.पू. ६३३
	[m1]ई.पू. ६३३[/m]

ई.पू. ६४१
	[m1]ई.पू. ६४१[/m]

ई.पू. ६३४
	[m1]ई.पू. ६३४[/m]

ई.पू. ६३८
	[m1]ई.पू. ६३८[/m]

ई.पू. ६४३
	[m1]ई.पू. ६४३[/m]

ई.पू. ६४५
	[m1]ई.पू. ६४५[/m]

ई.पू. ६५४
	[m1]ई.पू. ६५४[/m]

ई.पू. ६५६
	[m1]ई.पू. ६५६[/m]

ई.पू. ६५१
	[m1]ई.पू. ६५१[/m]

ई.पू. ६५९
	[m1]ई.पू. ६५९[/m]

ई.पू. ६७९
	[m1]ई.पू. ६७९[/m]

ई.पू. ६७१
	[m1]ई.पू. ६७१[/m]

ई.पू. ६७२
	[m1]ई.पू. ६७२[/m]

ई.पू. ६७७
	[m1]ई.पू. ६७७[/m]

ई.पू. ६९६
	[m1]ई.पू. ६९६[/m]

ई.पू. ६८८
	[m1]ई.पू. ६८८[/m]

ई.पू. ७०४
	[m1]ई.पू. ७०४[/m]

ई.पू. ७०३
	[m1]ई.पू. ७०३[/m]

ई.पू. ७०५
	[m1]ई.पू. ७०५[/m]

ई.पू. ६८६
	[m1]ई.पू. ६८६[/m]

ई.पू. ७०२
	[m1]ई.पू. ७०२[/m]

ई.पू. ७०६
	[m1]ई.पू. ७०६[/m]

ई.पू. ७०८
	[m1]ई.पू. ७०८[/m]

ई.पू. ७१३
	[m1]ई.पू. ७१३[/m]

ई.पू. ७१७
	[m1]ई.पू. ७१७[/m]

ई.पू. ७१०
	[m1]ई.पू. ७१०[/m]

ई.पू. ७१४
	[m1]ई.पू. ७१४[/m]

ई.पू. ७१२
	[m1]ई.पू. ७१२[/m]

ई.पू. ७१८
	[m1]ई.पू. ७१८[/m]

ई.पू. ७२१
	[m1]ई.पू. ७२१[/m]

ई.पू. ७२०
	[m1]ई.पू. ७२०[/m]

ई.पू. ७२६
	[m1]ई.पू. ७२६[/m]

ई.पू. ७२३
	[m1]ई.पू. ७२३[/m]

ई.पू. ७२५
	[m1]ई.पू. ७२५[/m]

ई.पू. ७३४
	[m1]ई.पू. ७३४[/m]

ई.पू. ७३३
	[m1]ई.पू. ७३३[/m]

ई.पू. ७३२
	[m1]ई.पू. ७३२[/m]

ई.पू. ७३१
	[m1]ई.पू. ७३१[/m]

ई.पू. ७२७
	[m1]ई.पू. ७२७[/m]

ई.पू. ७३५
	[m1]ई.पू. ७३५[/m]

ई.पू. ७४६
	[m1]ई.पू. ७४६[/m]

ई.पू. ७५१
	[m1]ई.पू. ७५१[/m]

ई.पू. ७५०
	[m1]ई.पू. ७५०[/m]

ई.पू. ७४७
	[m1]ई.पू. ७४७[/m]

ई.पू. ७५२
	[m1]ई.पू. ७५२[/m]

ई.पू. ७५४
	[m1]ई.पू. ७५४[/m]

ई.पू. ७५३
	[m1]ई.पू. ७५३[/m]

ई.पू. ७४५
	[m1]ई.पू. ७४५[/m]

ई.पू. ७७१
	[m1]ई.पू. ७७१[/m]

ई.पू. ७६५
	[m1]ई.पू. ७६५[/m]

ई.पू. ७७६
	[m1]ई.पू. ७७६[/m]

ई.पू. ७७२
	[m1]ई.पू. ७७२[/m]

ई.पू. ७७४
	[m1]ई.पू. ७७४[/m]

ई.पू. ७७५
	[m1]ई.पू. ७७५[/m]

ई.पू. ७७७
	[m1]ई.पू. ७७७[/m]

ई.पू. ७७८
	[m1]ई.पू. ७७८[/m]

ई.पू. ७८१
	[m1]ई.पू. ७८१[/m]

ई.पू. ७७९
	[m1]ई.पू. ७७९[/m]

ई.पू. ७८३
	[m1]ई.पू. ७८३[/m]

ई.पू. ७८५
	[m1]ई.पू. ७८५[/m]

ई.पू. ७८६
	[m1]ई.पू. ७८६[/m]

ई.पू. ७८८
	[m1]ई.पू. ७८८[/m]

ई.पू. ७८७
	[m1]ई.पू. ७८७[/m]

ई.पू. ७९१
	[m1]ई.पू. ७९१[/m]

ई.पू. ७९५
	[m1]ई.पू. ७९५[/m]

ई.पू. ७९२
	[m1]ई.पू. ७९२[/m]

ई.पू. ७९६
	[m1]ई.पू. ७९६[/m]

ई.पू. ७९८
	[m1]ई.पू. ७९८[/m]

ई.पू. ७९९
	[m1]ई.पू. ७९९[/m]

ई.पू. ८०३
	[m1]ई.पू. ८०३[/m]

ई.पू. ८०८
	[m1]ई.पू. ८०८[/m]

ई.पू. ८०४
	[m1]ई.पू. ८०४[/m]

ई.पू. ८०१
	[m1]ई.पू. ८०१[/m]

ई.पू. ८०७
	[m1]ई.पू. ८०७[/m]

ई.पू. ८०५
	[m1]ई.पू. ८०५[/m]

ई.पू. ८०६
	[m1]ई.पू. ८०६[/m]

ई.पू. ८०९
	[m1]ई.पू. ८०९[/m]

ई.पू. ८१२
	[m1]ई.पू. ८१२[/m]

ई.पू. ८२०
	[m1]ई.पू. ८२०[/m]

ई.पू. ८१५
	[m1]ई.पू. ८१५[/m]

ई.पू. ८१९
	[m1]ई.पू. ८१९[/m]

ई.पू. ८१७
	[m1]ई.पू. ८१७[/m]

ई.पू. ८२४
	[m1]ई.पू. ८२४[/m]

ई.पू. ८३०
	[m1]ई.पू. ८३०[/m]

ई.पू. ८२९
	[m1]ई.पू. ८२९[/m]

ई.पू. ८२८
	[m1]ई.पू. ८२८[/m]

ई.पू. ८३३
	[m1]ई.पू. ८३३[/m]

ई.पू. ८३४
	[m1]ई.पू. ८३४[/m]

ई.पू. ८३१
	[m1]ई.पू. ८३१[/m]

ई.पू. ८३२
	[m1]ई.पू. ८३२[/m]

ई.पू. ८३५
	[m1]ई.पू. ८३५[/m]

ई.पू. ८३६
	[m1]ई.पू. ८३६[/m]

ई.पू. ८४३
	[m1]ई.पू. ८४३[/m]

ई.पू. ८४४
	[m1]ई.पू. ८४४[/m]

ई.पू. ८४९
	[m1]ई.पू. ८४९[/m]

ई.पू. ८५०
	[m1]ई.पू. ८५०[/m]

ई.पू. ८४५
	[m1]ई.पू. ८४५[/m]

ई.पू. ८४६
	[m1]ई.पू. ८४६[/m]

ई.पू. ८५२
	[m1]ई.पू. ८५२[/m]

ई.पू. ८४८
	[m1]ई.पू. ८४८[/m]

ई.पू. ८५३
	[m1]ई.पू. ८५३[/m]

ई.पू. ८५१
	[m1]ई.पू. ८५१[/m]

ई.पू. ८६२
	[m1]ई.पू. ८६२[/m]

ई.पू. ८६४
	[m1]ई.पू. ८६४[/m]

ई.पू. ८६६
	[m1]ई.पू. ८६६[/m]

ई.पू. ८६७
	[m1]ई.पू. ८६७[/m]

ई.पू. ८५८
	[m1]ई.पू. ८५८[/m]

ई.पू. ८५७
	[m1]ई.पू. ८५७[/m]

ई.पू. ८५५
	[m1]ई.पू. ८५५[/m]

ई.पू. ८६८
	[m1]ई.पू. ८६८[/m]

ई.पू. ८६५
	[m1]ई.पू. ८६५[/m]

ई.पू. ८७१
	[m1]ई.पू. ८७१[/m]

ई.पू. ८७०
	[m1]ई.पू. ८७०[/m]

ई.पू. ८७८
	[m1]ई.पू. ८७८[/m]

ई.पू. ८७९
	[m1]ई.पू. ८७९[/m]

ई.पू. ८८०
	[m1]ई.पू. ८८०[/m]

ई.पू. ८८१
	[m1]ई.पू. ८८१[/m]

ई.पू. ८८४
	[m1]ई.पू. ८८४[/m]

ई.पू. ८८३
	[m1]ई.पू. ८८३[/m]

ई.पू. ८८५
	[m1]ई.पू. ८८५[/m]

ई.पू. ८८६
	[m1]ई.पू. ८८६[/m]

ई.पू. ८८२
	[m1]ई.पू. ८८२[/m]

ई.पू. ८८८
	[m1]ई.पू. ८८८[/m]

ई.पू. ९१३
	[m1]ई.पू. ९१३[/m]

ई.पू. ९१४
	[m1]ई.पू. ९१४[/m]

ई.पू. ९१२
	[m1]ई.पू. ९१२[/m]

ई.पू. ८९८
	[m1]ई.पू. ८९८[/m]

ई.पू. ८९६
	[m1]ई.पू. ८९६[/m]

ई.पू. ९१५
	[m1]ई.पू. ९१५[/m]

ई.पू. ९२०
	[m1]ई.पू. ९२०[/m]

ई.पू. ९१६
	[m1]ई.पू. ९१६[/m]

ई.पू. ९१८
	[m1]ई.पू. ९१८[/m]

ई.पू. ९१९
	[m1]ई.पू. ९१९[/m]

ई.पू ६१७
	[m1]ई.पू ६१७[/m]

ई.पू ५७
	[m1]ई.पू ५७[/m]

ई.पू ६१८
	[m1]ई.पू ६१८[/m]

ई.पू ६१०
	[m1]ई.पू ६१०[/m]

ई.पू ६१६
	[m1]ई.पू ६१६[/m]

ई.पू ६१४
	[m1]ई.पू ६१४[/m]

ई.पू ६११
	[m1]ई.पू ६११[/m]

ई.पू ६१५
	[m1]ई.पू ६१५[/m]

ई.पू ६१२
	[m1]ई.पू ६१२[/m]

ई.पू ६१९
	[m1]ई.पू ६१९[/m]

ई.पू ६२०
	[m1]ई.पू ६२०[/m]

ई.पू ६२१
	[m1]ई.पू ६२१[/m]

ई.आइ.आइ.एल.एम विश्वविद्यालय
	[m1]ई.आइ.आइ.एल.एम विश्वविद्यालय[/m]

ईमानसिंह चेम्जोङ
	[m1]ईमानसिंह चेम्जोङ[/m]

ईन्द्रेणी पोखरी
	[m1]ईन्द्रेणी पोखरी[/m]

ईम्बुङ्ग
	[m1]ईम्बुङ्ग[/m]

ईर्श्या र आँखिडाहीको आख्यान
	[m1]ईर्श्या र आँखिडाहीको आख्यान[/m]

उ मरेकी छैन
	[m1]उ मरेकी छैन[/m]

उकालो (पत्रिका)
	[m1]उकालो (पत्रिका)[/m]

उखरुल जिल्ला
	[m1]उखरुल जिल्ला[/m]

उचाइ
	[m1]उचाइ[/m]

उच्च माध्यमिक शिक्षा परिषद
	[m1]उच्च माध्यमिक शिक्षा परिषद[/m]

उज्यालो हुनुअघि(उपन्यास)
	[m1]उज्यालो हुनुअघि(उपन्यास)[/m]

उज्यालो (पत्रिका)
	[m1]उज्यालो (पत्रिका)[/m]

उज्यालोतिर(उपन्यास)
	[m1]उज्यालोतिर(उपन्यास)[/m]

उडिया भाषा
	[m1]उडिया भाषा[/m]

उढरापुर
	[m1]उढरापुर[/m]

उत्कल संस्कृति विश्वविद्यालय
	[m1]उत्कल संस्कृति विश्वविद्यालय[/m]

उडुपी जिल्ला
	[m1]उडुपी जिल्ला[/m]

उत्कल विश्वविद्यालय
	[m1]उत्कल विश्वविद्यालय[/m]

उत्तम कुँवर
	[m1]उत्तम कुँवर[/m]

उत्खनन(उपन्यास)
	[m1]उत्खनन(उपन्यास)[/m]

उत्तर कछर जिल्ला
	[m1]उत्तर कछर जिल्ला[/m]

उत्तर-दक्षिण लोकमार्ग
	[m1]उत्तर-दक्षिण लोकमार्ग[/m]

उत्तर प्रदेशको भोजन
	[m1]उत्तर प्रदेशको भोजन[/m]

ए नेकपा माओवादीका संविधान सभासद
	[m1]ए नेकपा माओवादीका संविधान सभासद[/m]

एंटोमोलोजी
	[m1]एंटोमोलोजी[/m]

एअर अफ द इन्टर्न (उपन्यास)
	[m1]एअर अफ द इन्टर्न (उपन्यास)[/m]

एउटा अर्को खाडल
	[m1]एउटा अर्को खाडल[/m]

एउटा अर्को बुइँगल
	[m1]एउटा अर्को बुइँगल[/m]

एउटा बूढो भ्वाइलिन आशावरीको धूनमा
	[m1]एउटा बूढो भ्वाइलिन आशावरीको धूनमा[/m]

एउटा चित्रमय सुरुवात
	[m1]एउटा चित्रमय सुरुवात[/m]

एक एकाङ्की दश कथा
	[m1]एक एकाङ्की दश कथा[/m]

एक फूल अनेक पत्र
	[m1]एक फूल अनेक पत्र[/m]

एक बिसाउनी(निबन्ध)
	[m1]एक बिसाउनी(निबन्ध)[/m]

एकडाराबेला
	[m1]एकडाराबेला[/m]

एकरहिया
	[m1]एकरहिया[/m]

एकनारायण गुरुङ
	[m1]एकनारायण गुरुङ[/m]

एकराज भण्डारी
	[m1]एकराज भण्डारी[/m]

एकाउण्टेण्ट तालीम वुलेटिन (पत्रिका)
	[m1]एकाउण्टेण्ट तालीम वुलेटिन (पत्रिका)[/m]

एकादशी तिथि
	[m1]एकादशी तिथि[/m]

एकादशी व्रत
	[m1]एकादशी व्रत[/m]

एकादेशकी महारानी(उपन्यास)
	[m1]एकादेशकी महारानी(उपन्यास)[/m]

एक्लै एक्लै एक्लै
	[m1]एक्लै एक्लै एक्लै[/m]

एक्लो बालक (कथा)
	[m1]एक्लो बालक (कथा)[/m]

एक्वादोर-नेपाल कूटनीतिक सम्बन्ध
	[m1]एक्वादोर-नेपाल कूटनीतिक सम्बन्ध[/m]

एक्लो विजेता
	[m1]एक्लो विजेता[/m]

एक्सक्युटिभ अर्डर्स
	[m1]एक्सक्युटिभ अर्डर्स[/m]

एक्सहिबिट पिस
	[m1]एक्सहिबिट पिस[/m]

एगरा मह्कुमा
	[m1]एगरा मह्कुमा[/m]

एच. एण्ड बी. डेभलपमेन्ट बैंक लिमिटेड
	[m1]एच. एण्ड बी. डेभलपमेन्ट बैंक लिमिटेड[/m]

एट्राकुरियम
	[m1]एट्राकुरियम[/m]

एडभान्सड कलेज अफ इन्जिनियरिङ्ग एण्ड म्यानेजमेन्ट
	[m1]एडभान्सड कलेज अफ इन्जिनियरिङ्ग एण्ड म्यानेजमेन्ट[/m]

एडुकेशन क्वाटर्ली (पत्रिका)
	[m1]एडुकेशन क्वाटर्ली (पत्रिका)[/m]

एन.आर. (नेपाल राष्ट्रीय) कलेज
	[m1]एन.आर. (नेपाल राष्ट्रीय) कलेज[/m]

एथलेटिक्स
	[m1]एथलेटिक्स[/m]

एथेन्स
	[m1]एथेन्स[/m]

एन.आइ.डि.सी.क्यापिटल मार्केट्स लिमिटेड
	[m1]एन.आइ.डि.सी.क्यापिटल मार्केट्स लिमिटेड[/m]

एन सेल
	[m1]एन सेल[/m]

एनइ क्यारोनिन-पेट्रोपाभ्लभ्स्की
	[m1]एनइ क्यारोनिन-पेट्रोपाभ्लभ्स्की[/m]

एनएफ एनेन्स्की
	[m1]एनएफ एनेन्स्की[/m]

एनडिइपी डेभलपमेन्ट बैंक लिमिटेड
	[m1]एनडिइपी डेभलपमेन्ट बैंक लिमिटेड[/m]

एनएमबी बैंक लिमिटेड
	[m1]एनएमबी बैंक लिमिटेड[/m]

एन्जि
	[m1]एन्जि[/m]

एनेस्थेसियाको इतिहास
	[m1]एनेस्थेसियाको इतिहास[/m]

एन्टिएक्स लिनक्स
	[m1]एन्टिएक्स लिनक्स[/m]

एन्ड सो टु मर्डर
	[m1]एन्ड सो टु मर्डर[/m]

एन्टिमोनी
	[m1]एन्टिमोनी[/m]

एपोइन्ट्मेन्ट विद डेथ
	[m1]एपोइन्ट्मेन्ट विद डेथ[/m]

एपी चेकोभ
	[m1]एपी चेकोभ[/m]

एफएम मेची ट्यून्स
	[m1]एफएम मेची ट्यून्स[/m]

एफएम अध्यात्म ज्योति
	[m1]एफएम अध्यात्म ज्योति[/m]

एब्सोल्युट लिनक्स
	[m1]एब्सोल्युट लिनक्स[/m]

एब्सेन्ट इन द स्प्रिङ्ग
	[m1]एब्सेन्ट इन द स्प्रिङ्ग[/m]

एभरेष्ट एयर
	[m1]एभरेष्ट एयर[/m]

एभरेष्ट बहुमुखी कलेज
	[m1]एभरेष्ट बहुमुखी कलेज[/m]

एभरेष्ट फाइनान्स लिमिटेड
	[m1]एभरेष्ट फाइनान्स लिमिटेड[/m]

एभरेष्ट विज्ञान केन्द्र
	[m1]एभरेष्ट विज्ञान केन्द्र[/m]

एभरेस्ट बहुमुखी क्याम्पस
	[m1]एभरेस्ट बहुमुखी क्याम्पस[/m]

एमएम कोट्स्युबिन्स्की
	[m1]एमएम कोट्स्युबिन्स्की[/m]

एमराल्ड अकाडेमी कलेज
	[m1]एमराल्ड अकाडेमी कलेज[/m]

एम्ब्रायोलोजी
	[m1]एम्ब्रायोलोजी[/m]

एम्स इन्टरनेशनल कलेज
	[m1]एम्स इन्टरनेशनल कलेज[/m]

एयर एशिया
	[m1]एयर एशिया[/m]

एयरोनटिक्स
	[m1]एयरोनटिक्स[/m]

एराबेल्ला (उपन्यास)
	[m1]एराबेल्ला (उपन्यास)[/m]

एलबी क्र्यासिन
	[m1]एलबी क्र्यासिन[/m]

एलबमका पानाहरू(उपन्यास)
	[m1]एलबमका पानाहरू(उपन्यास)[/m]

एलादि
	[m1]एलादि[/m]

एलिफेन्ट्स क्यान रिमेम्बर
	[m1]एलिफेन्ट्स क्यान रिमेम्बर[/m]

एल्पिक एभरेष्ट फाइनान्स लिमिटेड
	[m1]एल्पिक एभरेष्ट फाइनान्स लिमिटेड[/m]

एशियाली लोककथा (भाग २)
	[m1]एशियाली लोककथा (भाग २)[/m]

एशियाटिक सोसाइटी
	[m1]एशियाटिक सोसाइटी[/m]

एशियाली लोककथा (भाग १)
	[m1]एशियाली लोककथा (भाग १)[/m]

एस एन्ड ओल्ड अर्थ
	[m1]एस एन्ड ओल्ड अर्थ[/m]

एस डेभलपमेण्ट बैंक लिमिटेड
	[m1]एस डेभलपमेण्ट बैंक लिमिटेड[/m]

एसपी आसा
	[m1]एसपी आसा[/m]

एसएसएन (उपन्यास)
	[m1]एसएसएन (उपन्यास)[/m]

एसियन इन्टरनेशनल कलेज
	[m1]एसियन इन्टरनेशनल कलेज[/m]

एसियन कलेज अफ हायस स्टडिज
	[m1]एसियन कलेज अफ हायस स्टडिज[/m]

एसिया कप (फुटबल)
	[m1]एसिया कप (फुटबल)[/m]

एसियाली
	[m1]एसियाली[/m]

एस्टाटिन
	[m1]एस्टाटिन[/m]

एस्टटिन
	[m1]एस्टटिन[/m]

एस्ट्रोनमी
	[m1]एस्ट्रोनमी[/m]

ऐंठे
	[m1]ऐंठे[/m]

ऐतरेय ब्राह्मण
	[m1]ऐतरेय ब्राह्मण[/m]

ऐंसेलुखर्क
	[m1]ऐंसेलुखर्क[/m]

ऐश्वर्य बहुमुखी क्याम्पस
	[m1]ऐश्वर्य बहुमुखी क्याम्पस[/m]

ओक्छाली
	[m1]ओक्छाली[/m]

ओखरबोट
	[m1]ओखरबोट[/m]

ओखलढुङ्गा गाविस
	[m1]ओखलढुङ्गा गाविस[/m]

ओझा
	[m1]ओझा[/m]

ओदानकु
	[m1]ओदानकु[/m]

ओनसरी घर्तिमगर
	[m1]ओनसरी घर्तिमगर[/m]

ओपन बिएसडी
	[m1]ओपन बिएसडी[/m]

ओम प्रकाश शर्मा
	[m1]ओम प्रकाश शर्मा[/m]

ओम विक्रम विष्ट
	[m1]ओम विक्रम विष्ट[/m]

ओराङ
	[m1]ओराङ[/m]

ओरेकल कर्पोरेशन
	[m1]ओरेकल कर्पोरेशन[/m]

ओरेकल लिनक्स
	[m1]ओरेकल लिनक्स[/m]

ओल्ड आर्कसिप एन्ड ल्योन्का
	[m1]ओल्ड आर्कसिप एन्ड ल्योन्का[/m]

ओल्ड जेर्गिल
	[m1]ओल्ड जेर्गिल[/m]

ओशनोग्राफी
	[m1]ओशनोग्राफी[/m]

ओसाक
	[m1]ओसाक[/m]

ओस्कार-८२औँ
	[m1]ओस्कार-८२औँ[/m]

ओस्कार इन्टरनेशनल कलेज
	[m1]ओस्कार इन्टरनेशनल कलेज[/m]

औडव राग
	[m1]औडव राग[/m]

औपन्यासिक पात्र - जीवनको पृष्‍ठभूमिमा
	[m1]औपन्यासिक पात्र - जीवनको पृष्‍ठभूमिमा[/m]

औरही, धनुषा
	[m1]औरही, धनुषा[/m]

औलो उन्मुलन वुलेटिन (पत्रिका)
	[m1]औलो उन्मुलन वुलेटिन (पत्रिका)[/m]

औलो उन्मूलन (पत्रिका)
	[m1]औलो उन्मूलन (पत्रिका)[/m]

कंकेश्वरी
	[m1]कंकेश्वरी[/m]

कँडेकेशरी
	[m1]कँडेकेशरी[/m]

कंगो-नेपाल कूटनीतिक सम्बन्ध
	[m1]कंगो-नेपाल कूटनीतिक सम्बन्ध[/m]

कञ्चनजङ्घा नि.मा.वि.
	[m1]कञ्चनजङ्घा नि.मा.वि.[/m]

कचल
	[m1]कचल[/m]

कछर जिल्ला
	[m1]कछर जिल्ला[/m]

कछाड
	[m1]कछाड[/m]

कच्छ
	[m1]कच्छ[/m]

कच्छे पर्व
	[m1]कच्छे पर्व[/m]

कजढ़ावा
	[m1]कजढ़ावा[/m]

कञ्चनजङ्घा एफएम
	[m1]कञ्चनजङ्घा एफएम[/m]

कञ्चनजङ्घा बो. उ.मा.वि.
	[m1]कञ्चनजङ्घा बो. उ.मा.वि.[/m]

कटहर
	[m1]कटहर[/m]

कटकुंईया
	[m1]कटकुंईया[/m]

कटहर, चितवन
	[m1]कटहर, चितवन[/m]

कटहरको तरकारी
	[m1]कटहरको तरकारी[/m]

कटुञ्जे, ओखलढुङ्गा
	[m1]कटुञ्जे, ओखलढुङ्गा[/m]

कटुस
	[m1]कटुस[/m]

कठुआ जिल्ला
	[m1]कठुआ जिल्ला[/m]

कठायत
	[m1]कठायत[/m]

कडरिया मोरङगीया
	[m1]कडरिया मोरङगीया[/m]

कडेल
	[m1]कडेल[/m]

कड़प्पा जिल्ला
	[m1]कड़प्पा जिल्ला[/m]

कथा (कथा)
	[m1]कथा (कथा)[/m]

कथाको बटुलो
	[m1]कथाको बटुलो[/m]

कथाको विकास-प्रक्रिया
	[m1]कथाको विकास-प्रक्रिया[/m]

कथा मंच (पत्रिका)
	[m1]कथा मंच (पत्रिका)[/m]

कथावाटिका
	[m1]कथावाटिका[/m]

कथानक
	[m1]कथानक[/m]

कनासे
	[m1]कनासे[/m]

कन्काई क्याम्पस
	[m1]कन्काई क्याम्पस[/m]

कन्काई धाम कोटीहोम
	[m1]कन्काई धाम कोटीहोम[/m]

कन्काई माई
	[m1]कन्काई माई[/m]

कन्काई विकास बैंक लिमिटेड
	[m1]कन्काई विकास बैंक लिमिटेड[/m]

कन्चन डेभलपमेण्ट बैंक लिमिटेड
	[m1]कन्चन डेभलपमेण्ट बैंक लिमिटेड[/m]

कन्टेजिअन (उपन्यास)
	[m1]कन्टेजिअन (उपन्यास)[/m]

कन्ट्रयाक्ट किलर
	[m1]कन्ट्रयाक्ट किलर[/m]

कन्नड़ विश्वविद्यालय
	[m1]कन्नड़ विश्वविद्यालय[/m]

कन्नूर विश्वविद्यालय
	[m1]कन्नूर विश्वविद्यालय[/m]

कन्ट्याक्ट लेन्स
	[m1]कन्ट्याक्ट लेन्स[/m]

कन्या क्याम्पस
	[m1]कन्या क्याम्पस[/m]

कन्सिरी
	[m1]कन्सिरी[/m]

कपडा
	[m1]कपडा[/m]

कपालिनी
	[m1]कपालिनी[/m]

कपिलवस्तु (पत्रिका)
	[m1]कपिलवस्तु (पत्रिका)[/m]

कपूरथला जिल्ला
	[m1]कपूरथला जिल्ला[/m]

कप्तान किनलोक विरूद्ध पौवागढीको युद्ध
	[m1]कप्तान किनलोक विरूद्ध पौवागढीको युद्ध[/m]

कबिलासी
	[m1]कबिलासी[/m]

कमरेड्स
	[m1]कमरेड्स[/m]

कमर्ज एण्ड ट्रस्ट बैंक नेपाल लिमिटेड
	[m1]कमर्ज एण्ड ट्रस्ट बैंक नेपाल लिमिटेड[/m]

कमल (पत्रिका)
	[m1]कमल (पत्रिका)[/m]

कमलकोटी
	[m1]कमलकोटी[/m]

कमलमणि दीक्षित
	[m1]कमलमणि दीक्षित[/m]

कमला रोक्का
	[m1]कमला रोक्का[/m]

कमला थापा
	[m1]कमला थापा[/m]

कमला नदी
	[m1]कमला नदी[/m]

कमला बहुमुखी क्याम्पस
	[m1]कमला बहुमुखी क्याम्पस[/m]

कमला साइन्स क्याम्पस
	[m1]कमला साइन्स क्याम्पस[/m]

कमलाक्षी
	[m1]कमलाक्षी[/m]

कमलामाइ
	[m1]कमलामाइ[/m]

कमिज
	[m1]कमिज[/m]

कमेरो
	[m1]कमेरो[/m]

कम्दी
	[m1]कम्दी[/m]

कम्पनीमाला
	[m1]कम्पनीमाला[/m]

कम्पनी रजिष्ट्रारको कार्यालय, नेपाल
	[m1]कम्पनी रजिष्ट्रारको कार्यालय, नेपाल[/m]

कम्प्युटर एशोसिएसन अफ नेपाल
	[m1]कम्प्युटर एशोसिएसन अफ नेपाल[/m]

कम्प्युटर प्रोटोकल
	[m1]कम्प्युटर प्रोटोकल[/m]

कम्प्युटर हार्डवेयर
	[m1]कम्प्युटर हार्डवेयर[/m]

कम्प्लेन्ट्स
	[m1]कम्प्लेन्ट्स[/m]

कम्युटर सांखिकरण
	[m1]कम्युटर सांखिकरण[/m]

कम्युनिष्ट (पत्रिका)
	[m1]कम्युनिष्ट (पत्रिका)[/m]

करताल
	[m1]करताल[/m]

करफोक
	[m1]करफोक[/m]

करिश्मा कार्की
	[m1]करिश्मा कार्की[/m]

करूणा (पत्रिका)
	[m1]करूणा (पत्रिका)[/m]

करौता
	[m1]करौता[/m]

करौली जिल्ला
	[m1]करौली जिल्ला[/m]

कर्खा
	[m1]कर्खा[/m]

कर्टेन (उपन्यास)
	[m1]कर्टेन (उपन्यास)[/m]

कर्ण जित बुढाथोकी
	[m1]कर्ण जित बुढाथोकी[/m]

कर्णबहादुर शाही
	[m1]कर्णबहादुर शाही[/m]

कर्णाली चिसापानी
	[m1]कर्णाली चिसापानी[/m]

कर्णाली रोजगार कार्यक्रम
	[m1]कर्णाली रोजगार कार्यक्रम[/m]

कर्णाली विकास बैंक लिमिटेड
	[m1]कर्णाली विकास बैंक लिमिटेड[/m]

कर्णाली समाचार (पत्रिका)
	[m1]कर्णाली समाचार (पत्रिका)[/m]

कर्णाली विकास आयोग
	[m1]कर्णाली विकास आयोग[/m]

कर्नाटक महिला विश्वविद्यालय
	[m1]कर्नाटक महिला विश्वविद्यालय[/m]

कर्नाटक राज्य खुल्ला विश्वविद्यालय
	[m1]कर्नाटक राज्य खुल्ला विश्वविद्यालय[/m]

कर्नाटक वेटेरिनरी, मत्स्य पालन र पशु विज्ञान विश्वविद्यालय
	[m1]कर्नाटक वेटेरिनरी, मत्स्य पालन र पशु विज्ञान विश्वविद्यालय[/m]

कर्नाली ब्लूज
	[m1]कर्नाली ब्लूज[/m]

कर्नेलको घोडा (कथा)
	[m1]कर्नेलको घोडा (कथा)[/m]

कर्पोरेट डेभलपमेण्ट बैंक लिमिटेड
	[m1]कर्पोरेट डेभलपमेण्ट बैंक लिमिटेड[/m]

कर्पूरमंजरी
	[m1]कर्पूरमंजरी[/m]

कर्पस हेमोर्‍याजिकम
	[m1]कर्पस हेमोर्‍याजिकम[/m]

कर्मवीर मणिसिंह गुरुङ जीवनी र योगदान
	[m1]कर्मवीर मणिसिंह गुरुङ जीवनी र योगदान[/m]

कलशलिंगम विश्वविद्यालय
	[m1]कलशलिंगम विश्वविद्यालय[/m]

कलवार
	[m1]कलवार[/m]

कलवलगुडी
	[m1]कलवलगुडी[/m]

कला अनुरागी
	[m1]कला अनुरागी[/m]

कला कृति (पत्रिका)
	[m1]कला कृति (पत्रिका)[/m]

कलाकार (पत्रिका)
	[m1]कलाकार (पत्रिका)[/m]

कलियुग संवत्
	[m1]कलियुग संवत्[/m]

कलिउड
	[m1]कलिउड[/m]

कलिलो घाम
	[m1]कलिलो घाम[/m]

कलेज अफ बिजिनेस म्यानेजमेन्ट
	[m1]कलेज अफ बिजिनेस म्यानेजमेन्ट[/m]

कल्कले
	[m1]कल्कले[/m]

कल्चर एन्ड द पिपुल
	[m1]कल्चर एन्ड द पिपुल[/m]

कल्चर
	[m1]कल्चर[/m]

कल्पना धमला
	[m1]कल्पना धमला[/m]

कल्पना सोप दमाई
	[m1]कल्पना सोप दमाई[/m]

कल्पनादेवी सुवेदी
	[m1]कल्पनादेवी सुवेदी[/m]

कल्पबृक्ष
	[m1]कल्पबृक्ष[/m]

कल्याणी रिमाल
	[m1]कल्याणी रिमाल[/m]

कल्याणी मह्कुमा
	[m1]कल्याणी मह्कुमा[/m]

कल्याणी विश्वविद्यालय
	[m1]कल्याणी विश्वविद्यालय[/m]

कल्लेरी
	[m1]कल्लेरी[/m]

कवाफ
	[m1]कवाफ[/m]

कवाब
	[m1]कवाब[/m]

कवि
	[m1]कवि[/m]

कवि प्यासी युगको आँखामा
	[m1]कवि प्यासी युगको आँखामा[/m]

कवि हरिदासको धु्रवचरित्र
	[m1]कवि हरिदासको धु्रवचरित्र[/m]

कविता (पत्रिका)
	[m1]कविता (पत्रिका)[/m]

कविता सर्दार वातर
	[m1]कविता सर्दार वातर[/m]

कविताको आत्मकथा
	[m1]कविताको आत्मकथा[/m]

कश्मीर विश्वविद्यालय
	[m1]कश्मीर विश्वविद्यालय[/m]

कसरा दरवार
	[m1]कसरा दरवार[/m]

कसरी
	[m1]कसरी[/m]

कसिङ्गर(उपन्यास)
	[m1]कसिङ्गर(उपन्यास)[/m]

कसार
	[m1]कसार[/m]

कसेनी
	[m1]कसेनी[/m]

कसेनी, पाल्पा
	[m1]कसेनी, पाल्पा[/m]

कस्मोलोजी
	[m1]कस्मोलोजी[/m]

कस्मोपोलीटान कलेज
	[m1]कस्मोपोलीटान कलेज[/m]

कहिले
	[m1]कहिले[/m]

कहार
	[m1]कहार[/m]

काँकडभिट्टा क्याम्पस
	[m1]काँकडभिट्टा क्याम्पस[/m]

काँक्रे विहार
	[m1]काँक्रे विहार[/m]

काँठ
	[m1]काँठ[/m]

काँडा गाविस
	[m1]काँडा गाविस[/m]

काँडेवास
	[m1]काँडेवास[/m]

काँरागिठी
	[m1]काँरागिठी[/m]

काँडेभ्याकुर
	[m1]काँडेभ्याकुर[/m]

कांकेर जिल्ला
	[m1]कांकेर जिल्ला[/m]

कांचीपुरम् जिल्ला
	[m1]कांचीपुरम् जिल्ला[/m]

कांडी मह्कुमा
	[m1]कांडी मह्कुमा[/m]

काइल
	[m1]काइल[/m]

काउन्टर-क्लक वर्ल्ड
	[m1]काउन्टर-क्लक वर्ल्ड[/m]

काउले
	[m1]काउले[/m]

काक्स बाजार
	[m1]काक्स बाजार[/m]

काग तिहार
	[m1]काग तिहार[/m]

कागती गाउँ
	[m1]कागती गाउँ[/m]

कागबेनी (चलचित्र)
	[m1]कागबेनी (चलचित्र)[/m]

काजी अमर सिंह थापा
	[m1]काजी अमर सिंह थापा[/m]

काजी माणिकलाल
	[m1]काजी माणिकलाल[/m]

काजी बलभद्र कुँवर
	[m1]काजी बलभद्र कुँवर[/m]

काजीमान कन्दङवा
	[m1]काजीमान कन्दङवा[/m]

काजी रणजोर थापा
	[m1]काजी रणजोर थापा[/m]

काजीमान लिम्बू
	[m1]काजीमान लिम्बू[/m]

काठ फोरुवा
	[m1]काठ फोरुवा[/m]

काठमाडौँ कलेज
	[m1]काठमाडौँ कलेज[/m]

काठमाडौँ फोरेस्ट्री क्याम्पस
	[m1]काठमाडौँ फोरेस्ट्री क्याम्पस[/m]

काठमाडौँ बर्न हार्ड्ट कलेज
	[m1]काठमाडौँ बर्न हार्ड्ट कलेज[/m]

काठमाडौँ बिजिनेस कलेज
	[m1]काठमाडौँ बिजिनेस कलेज[/m]

काठमाडौँ मेरील्यान्ड कलेज
	[m1]काठमाडौँ मेरील्यान्ड कलेज[/m]

काठमाडौं म्युनिसिपल पत्रिका (पत्रिका)
	[m1]काठमाडौं म्युनिसिपल पत्रिका (पत्रिका)[/m]

काठमाडौं विश्वविद्यालय छात्रवास
	[m1]काठमाडौं विश्वविद्यालय छात्रवास[/m]

काठमाण्डौं उपत्यका विकास प्राधिकरण
	[m1]काठमाण्डौं उपत्यका विकास प्राधिकरण[/m]

काठमाण्डौ मोडेल अस्पताल
	[m1]काठमाण्डौ मोडेल अस्पताल[/m]

काठमाण्डौका अस्पतालहरू
	[m1]काठमाण्डौका अस्पतालहरू[/m]

काठमाण्डौ फाइनान्स लिमिटेड
	[m1]काठमाण्डौ फाइनान्स लिमिटेड[/m]

कात्यायन
	[m1]कात्यायन[/m]

कान पाक्ने रोग
	[m1]कान पाक्ने रोग[/m]

कानपुर क्याम्पस
	[m1]कानपुर क्याम्पस[/m]

कानूनसम्बन्धी केही ऐतिहासिक अभिलेखहरू
	[m1]कानूनसम्बन्धी केही ऐतिहासिक अभिलेखहरू[/m]

कानाचौर
	[m1]कानाचौर[/m]

कानेगाड खोला
	[m1]कानेगाड खोला[/m]

कानपुर देहात जिल्ला
	[m1]कानपुर देहात जिल्ला[/m]

कानोटिक्स लिनक्स
	[m1]कानोटिक्स लिनक्स[/m]

कान्तिपुर
	[m1]कान्तिपुर[/m]

काफल (पत्रिका)
	[m1]काफल (पत्रिका)[/m]

काभ्रे, दाङ
	[m1]काभ्रे, दाङ[/m]

काब्राबोटे
	[m1]काब्राबोटे[/m]

काभ्रा
	[m1]काभ्रा[/m]

काबेली विकास बैंक लिमिटेड
	[m1]काबेली विकास बैंक लिमिटेड[/m]

काब्रे
	[m1]काब्रे[/m]

काभ्रेनित्यचण्डेश्वर
	[m1]काभ्रेनित्यचण्डेश्वर[/m]

काभ्रे बहुमुखी क्याम्पस
	[m1]काभ्रे बहुमुखी क्याम्पस[/m]

काम
	[m1]काम[/m]

कामना विकास बैंक लिमिटेड
	[m1]कामना विकास बैंक लिमिटेड[/m]

कामना इन्टरनेशनल कलेज
	[m1]कामना इन्टरनेशनल कलेज[/m]

कामिका एकादशीको
	[m1]कामिका एकादशीको[/m]

कारगिल जिल्ला
	[m1]कारगिल जिल्ला[/m]

कामरूप जिल्ला
	[m1]कामरूप जिल्ला[/m]

काम्लो
	[m1]काम्लो[/m]

कारा
	[m1]कारा[/m]

कारागार व्यवस्थापन विभाग
	[m1]कारागार व्यवस्थापन विभाग[/m]

कारामोरा
	[m1]कारामोरा[/m]

कारुण्या विश्वविद्यालय
	[m1]कारुण्या विश्वविद्यालय[/m]

कार्कीगाउँ
	[m1]कार्कीगाउँ[/m]

कार्गो अफ इगल्स
	[m1]कार्गो अफ इगल्स[/m]

कार्यविनायक
	[m1]कार्यविनायक[/m]

कालरात्री
	[m1]कालरात्री[/m]

कालाफांटा
	[m1]कालाफांटा[/m]

कालिका, कञ्चनपुर
	[m1]कालिका, कञ्चनपुर[/m]

कालिका एफएम
	[m1]कालिका एफएम[/m]

कालिका नगरपालिका
	[m1]कालिका नगरपालिका[/m]

कालिका हिमालय क्याम्पस
	[m1]कालिका हिमालय क्याम्पस[/m]

कालिका माइक्रोक्रेडिट डेभलपमेण्ट बैंक लिमिटेड
	[m1]कालिका माइक्रोक्रेडिट डेभलपमेण्ट बैंक लिमिटेड[/m]

कालिकादेवी
	[m1]कालिकादेवी[/m]

कालिकोट जिल्लाका गा.वि.स.हरु
	[m1]कालिकोट जिल्लाका गा.वि.स.हरु[/m]

कालिकास्थान (स्पष्टता)
	[m1]कालिकास्थान (स्पष्टता)[/m]

कालिफोर्नियम
	[m1]कालिफोर्नियम[/m]

कालिम्पोंग सेरोफेरो (पत्रिका)
	[m1]कालिम्पोंग सेरोफेरो (पत्रिका)[/m]

कालिम्पोङ्ग मह्कुमा
	[m1]कालिम्पोङ्ग मह्कुमा[/m]

काली गण्डकी (पत्रिका)
	[m1]काली गण्डकी (पत्रिका)[/m]

काली नदी (बहुविकल्पी)
	[m1]काली नदी (बहुविकल्पी)[/m]

काली नदी
	[m1]काली नदी[/m]

काली बहादुर गण
	[m1]काली बहादुर गण[/m]

काली प्रसाद गण
	[m1]काली प्रसाद गण[/m]

काली बहादुर मल्ल
	[m1]काली बहादुर मल्ल[/m]

कालीकट विश्वविद्यालय
	[m1]कालीकट विश्वविद्यालय[/m]

कालीको लहर
	[m1]कालीको लहर[/m]

कालीझार
	[m1]कालीझार[/m]

कालीध्वज गण
	[m1]कालीध्वज गण[/m]

कालीनाग बहुमुखी क्याम्पस
	[m1]कालीनाग बहुमुखी क्याम्पस[/m]

काले
	[m1]काले[/m]

कालुखेती
	[m1]कालुखेती[/m]

काशीनाथ गौतम
	[m1]काशीनाथ गौतम[/m]

कावासोती (नवलपरासी)
	[m1]कावासोती (नवलपरासी)[/m]

कावासोती नगरपालिका
	[m1]कावासोती नगरपालिका[/m]

काशीराज उपाध्याय
	[m1]काशीराज उपाध्याय[/m]

कास्की फाइनान्स लिमिटेड
	[m1]कास्की फाइनान्स लिमिटेड[/m]

काहूँशिवपुर
	[m1]काहूँशिवपुर[/m]

किच्चक वध
	[m1]किच्चक वध[/m]

किट्स कलेज अफ साइन्स एण्ड म्यानेजमेन्ट
	[m1]किट्स कलेज अफ साइन्स एण्ड म्यानेजमेन्ट[/m]

कित्ली
	[m1]कित्ली[/m]

किडी जियाले कर्णालीमा फाल हालिन्
	[m1]किडी जियाले कर्णालीमा फाल हालिन्[/m]

किन्नौर जिल्ला
	[m1]किन्नौर जिल्ला[/m]

किम जोङ उन उत्तराधिकारी
	[m1]किम जोङ उन उत्तराधिकारी[/m]

किम जोङ् इल
	[m1]किम जोङ् इल[/m]

किमका ५ किस्सा
	[m1]किमका ५ किस्सा[/m]

किमालुङ
	[m1]किमालुङ[/m]

किरण यादव
	[m1]किरण यादव[/m]

किरण गुरुङ्ग
	[m1]किरण गुरुङ्ग[/m]

किरण चेम्जोङ
	[m1]किरण चेम्जोङ[/m]

किरणप्रकाश सा:ख
	[m1]किरणप्रकाश सा:ख[/m]

किरणकुमार राई (साहित्यकार)
	[m1]किरणकुमार राई (साहित्यकार)[/m]

किराँत जागरण गीत
	[m1]किराँत जागरण गीत[/m]

किर्नेटार
	[m1]किर्नेटार[/m]

किशोर पहाडी
	[m1]किशोर पहाडी[/m]

किशोरबहादुर सिंह
	[m1]किशोरबहादुर सिंह[/m]

किशोर मालाकार
	[m1]किशोर मालाकार[/m]

किशोरकुमार महर्जन
	[m1]किशोरकुमार महर्जन[/m]

किशोर थापा
	[m1]किशोर थापा[/m]

किष्किन्धा काण्ड र पुण्यशिक्षा
	[m1]किष्किन्धा काण्ड र पुण्यशिक्षा[/m]

किसनपुर
	[m1]किसनपुर[/m]

किष्ट बैंक लिमिटेड
	[m1]किष्ट बैंक लिमिटेड[/m]

किसान (जनजाति)
	[m1]किसान (जनजाति)[/m]

किसान जाति
	[m1]किसान जाति[/m]

किसाननगर
	[m1]किसाननगर[/m]

किस्ट कलेज अफ म्यानेजमेन्ट
	[m1]किस्ट कलेज अफ म्यानेजमेन्ट[/m]

किस्मत (चलचित्र)
	[m1]किस्मत (चलचित्र)[/m]

कीचक
	[m1]कीचक[/m]

किहूँ
	[m1]किहूँ[/m]

कुकुरठाकुर
	[m1]कुकुरठाकुर[/m]

कुकुरकोटे
	[m1]कुकुरकोटे[/m]

कुकुर तिहार
	[m1]कुकुर तिहार[/m]

कुकुवय्
	[m1]कुकुवय्[/m]

कुचिपुड़ी
	[m1]कुचिपुड़ी[/m]

कुञ्जो
	[m1]कुञ्जो[/m]

कुजो
	[m1]कुजो[/m]

कुटीडाँडा
	[m1]कुटीडाँडा[/m]

कुटेटी देवी
	[m1]कुटेटी देवी[/m]

कुन्ती
	[m1]कुन्ती[/m]

कुन्ती मोक्तान
	[m1]कुन्ती मोक्तान[/m]

कुबेरबहादुर ओली
	[m1]कुबेरबहादुर ओली[/m]

कुभिण्डे, खोटाङ
	[m1]कुभिण्डे, खोटाङ[/m]

कुमार कान्छा
	[m1]कुमार कान्छा[/m]

कुमरोज
	[m1]कुमरोज[/m]

कुमार राई
	[m1]कुमार राई[/m]

कुमारी जात्रा
	[m1]कुमारी जात्रा[/m]

कुमारी कामाक्षादेवी
	[m1]कुमारी कामाक्षादेवी[/m]

कुमारी बहुमुखी क्याम्पस
	[m1]कुमारी बहुमुखी क्याम्पस[/m]

कुमारी मुक्तान
	[m1]कुमारी मुक्तान[/m]

कुमाल जाति
	[m1]कुमाल जाति[/m]

कुमालगाउँ
	[m1]कुमालगाउँ[/m]

कुमुदिनी होम्स मेगेजिन (पत्रिका)
	[m1]कुमुदिनी होम्स मेगेजिन (पत्रिका)[/m]

कुरारे
	[m1]कुरारे[/m]

कुरा
	[m1]कुरा[/m]

कुम्भकर्ण (पत्रिका)
	[m1]कुम्भकर्ण (पत्रिका)[/m]

कुराउनी
	[m1]कुराउनी[/m]

कुम्भ मेला
	[m1]कुम्भ मेला[/m]

कुरुक्षेत्र जिल्ला
	[m1]कुरुक्षेत्र जिल्ला[/m]

कुर्कुच्चा फुट्नु
	[m1]कुर्कुच्चा फुट्नु[/m]

कुर्था, धनुषा
	[m1]कुर्था, धनुषा[/m]

कुर्सी पर्व
	[m1]कुर्सी पर्व[/m]

कुर्रम विश्वविद्यालय
	[m1]कुर्रम विश्वविद्यालय[/m]

कुल प्रजननदर
	[m1]कुल प्रजननदर[/m]

कुलदेवता पूजा
	[m1]कुलदेवता पूजा[/m]

कुलुङ्
	[m1]कुलुङ्[/m]

कुलुङ्ग बहुमुखी क्याम्पस
	[m1]कुलुङ्ग बहुमुखी क्याम्पस[/m]

कुलेखानी-१ जलविद्युत
	[m1]कुलेखानी-१ जलविद्युत[/m]

कुलेखानी-२ जलविद्युत
	[m1]कुलेखानी-२ जलविद्युत[/m]

कुलेखानी
	[m1]कुलेखानी[/m]

कुलेखानी-३ जलविद्युत
	[m1]कुलेखानी-३ जलविद्युत[/m]

कुल्लू जिल्ला
	[m1]कुल्लू जिल्ला[/m]

कुवेर मर्चेन्ट फाइनान्स लिमिटेड
	[m1]कुवेर मर्चेन्ट फाइनान्स लिमिटेड[/m]

कुवा (कथा)
	[m1]कुवा (कथा)[/m]

कुवाकोट
	[m1]कुवाकोट[/m]

कुशवाडिया जाति
	[m1]कुशवाडिया जाति[/m]

कुशल
	[m1]कुशल[/m]

कुशादेवी क्याम्पस
	[m1]कुशादेवी क्याम्पस[/m]

कुशापानी झरना
	[m1]कुशापानी झरना[/m]

कुशाभाऊ ठाकरे पत्रकारिता आवाम जनसंचार विश्वविद्यालय
	[m1]कुशाभाऊ ठाकरे पत्रकारिता आवाम जनसंचार विश्वविद्यालय[/m]

कुशीनगर
	[m1]कुशीनगर[/m]

कुशेश्वर विद्यापिठ बहुमुखी क्याम्पस
	[m1]कुशेश्वर विद्यापिठ बहुमुखी क्याम्पस[/m]

कुश्मा-बलेवा यान्त्रिक पुल
	[m1]कुश्मा-बलेवा यान्त्रिक पुल[/m]

कुष्ठरोग अस्पताल
	[m1]कुष्ठरोग अस्पताल[/m]

कुसबोडिया
	[m1]कुसबोडिया[/m]

कुसुम (पत्रिका)
	[m1]कुसुम (पत्रिका)[/m]

कुष्ठ रोग
	[m1]कुष्ठ रोग[/m]

कुहिरो(उपन्यास)
	[m1]कुहिरो(उपन्यास)[/m]

कुहिरो र घाम
	[m1]कुहिरो र घाम[/m]

कूटनीति
	[m1]कूटनीति[/m]

कुहुँ डाँडा माध्यमिक बिद्यालय
	[m1]कुहुँ डाँडा माध्यमिक बिद्यालय[/m]

कृति-अवलोकन
	[m1]कृति-अवलोकन[/m]

कृतिका नक्षत्र
	[m1]कृतिका नक्षत्र[/m]

कृप्टन
	[m1]कृप्टन[/m]

कृषि-बाला
	[m1]कृषि-बाला[/m]

कृषि कर्जा समाचार (पत्रिका)
	[m1]कृषि कर्जा समाचार (पत्रिका)[/m]

कृषि प्रसार समाचारपत्र (पत्रिका)
	[m1]कृषि प्रसार समाचारपत्र (पत्रिका)[/m]

कृषि विकाश वैंक समाचार (पत्रिका)
	[m1]कृषि विकाश वैंक समाचार (पत्रिका)[/m]

कृषि विज्ञान विश्वविद्यालय
	[m1]कृषि विज्ञान विश्वविद्यालय[/m]

कृषि विभाग
	[m1]कृषि विभाग[/m]

कृषि समाचार (पत्रिका)
	[m1]कृषि समाचार (पत्रिका)[/m]

कृष्टी मैनाली
	[m1]कृष्टी मैनाली[/m]

कृष्ण कुमार चौधरी
	[m1]कृष्ण कुमार चौधरी[/m]

कृष्ण ठाकुर
	[m1]कृष्ण ठाकुर[/m]

कृष्ण कुमारी परियार
	[m1]कृष्ण कुमारी परियार[/m]

कृष्ण धरावासी
	[m1]कृष्ण धरावासी[/m]

कृष्ण प्रसाद यादव
	[m1]कृष्ण प्रसाद यादव[/m]

कृष्णगिरि जिल्ला
	[m1]कृष्णगिरि जिल्ला[/m]

कृष्ण वैजनाथ क्याम्पस
	[m1]कृष्ण वैजनाथ क्याम्पस[/m]

कृष्णगोपाल रञ्जित
	[m1]कृष्णगोपाल रञ्जित[/m]

कृष्णनगर सदर मह्कुमा
	[m1]कृष्णनगर सदर मह्कुमा[/m]

कृष्णनगर नदिया
	[m1]कृष्णनगर नदिया[/m]

कृष्णपुर, कञ्चनपुर
	[m1]कृष्णपुर, कञ्चनपुर[/m]

कृष्णभक्त श्रेष्ठका कविता
	[m1]कृष्णभक्त श्रेष्ठका कविता[/m]

कृष्णप्रसाद पराजुली
	[m1]कृष्णप्रसाद पराजुली[/m]

कृष्णमान श्रेष्ठ (खेलाडी)
	[m1]कृष्णमान श्रेष्ठ (खेलाडी)[/m]

कृष्णहरि बाँस्कोटा
	[m1]कृष्णहरि बाँस्कोटा[/m]

कृष्णा अमात्य
	[m1]कृष्णा अमात्य[/m]

कृष्णा जिल्ला
	[m1]कृष्णा जिल्ला[/m]

कृष्णा विश्वविद्यालय
	[m1]कृष्णा विश्वविद्यालय[/m]

केआइआइटी विश्वविद्यालय
	[m1]केआइआइटी विश्वविद्यालय[/m]

केटाकेटी (पत्रिका)
	[m1]केटाकेटी (पत्रिका)[/m]

केटा
	[m1]केटा[/m]

केटाकेटी महिला अनुपात
	[m1]केटाकेटी महिला अनुपात[/m]

केदार घिमिरे
	[m1]केदार घिमिरे[/m]

केदार शर्मा
	[m1]केदार शर्मा[/m]

केनिंग मह्कुमा
	[m1]केनिंग मह्कुमा[/m]

केन्द्रिय कानुन पुस्तकालय, नेपाल
	[m1]केन्द्रिय कानुन पुस्तकालय, नेपाल[/m]

केन एन्ड आर्टियोम
	[m1]केन एन्ड आर्टियोम[/m]

केन्द्रीय विश्वविद्यालय, भारत
	[m1]केन्द्रीय विश्वविद्यालय, भारत[/m]

केन्द्रीय हिन्दी निर्देशालय
	[m1]केन्द्रीय हिन्दी निर्देशालय[/m]

केरल कृषि विश्वविद्यालय
	[m1]केरल कृषि विश्वविद्यालय[/m]

केराबारी
	[m1]केराबारी[/m]

केरावन
	[m1]केरावन[/m]

केरुङ्गा
	[m1]केरुङ्गा[/m]

केशरबहादुर बानियाँ
	[m1]केशरबहादुर बानियाँ[/m]

केशव राई
	[m1]केशव राई[/m]

केशव कुमार बुढाथोकी
	[m1]केशव कुमार बुढाथोकी[/m]

केशरमहल
	[m1]केशरमहल[/m]

केशव राज पौडेल
	[m1]केशव राज पौडेल[/m]

केशवटार
	[m1]केशवटार[/m]

केशव स्थापित
	[m1]केशव स्थापित[/m]

केही नेपाली नाटक
	[m1]केही नेपाली नाटक[/m]

केही गीत केही गजल
	[m1]केही गीत केही गजल[/m]

केही मूर्खहरूको कथा
	[m1]केही मूर्खहरूको कथा[/m]

केही लघु नाटक
	[m1]केही लघु नाटक[/m]

केही समीक्षण केही विश्लेषण
	[m1]केही समीक्षण केही विश्लेषण[/m]

कैंची
	[m1]कैंची[/m]

केही सृष्टि केही दृष्टि
	[m1]केही सृष्टि केही दृष्टि[/m]

कैथल जिल्ला
	[m1]कैथल जिल्ला[/m]

केही साहित्यिक चिन्तन
	[m1]केही साहित्यिक चिन्तन[/m]

कैलपालमाण्डौ
	[m1]कैलपालमाण्डौ[/m]

कैलाशकुट बहुमुखी क्याम्पस
	[m1]कैलाशकुट बहुमुखी क्याम्पस[/m]

कैलास
	[m1]कैलास[/m]

कोंकणी भाषा
	[m1]कोंकणी भाषा[/m]

कोइराला
	[m1]कोइराला[/m]

कोइरालाकोट
	[m1]कोइरालाकोट[/m]

कोइराला क्याम्पस
	[m1]कोइराला क्याम्पस[/m]

कोइलीदेवी
	[m1]कोइलीदेवी[/m]

कोकिल (पत्रिका)
	[m1]कोकिल (पत्रिका)[/m]

कोकराझाड़ जिल्ला
	[m1]कोकराझाड़ जिल्ला[/m]

कोकले
	[m1]कोकले[/m]

कोगटे
	[m1]कोगटे[/m]

कोचीन विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय
	[m1]कोचीन विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय[/m]

कोट
	[m1]कोट[/m]

कोटपेटारा
	[m1]कोटपेटारा[/m]

कोटमौला
	[m1]कोटमौला[/m]

कोटवाडा
	[m1]कोटवाडा[/m]

कोटा जिल्ला
	[m1]कोटा जिल्ला[/m]

कोटातुल्सीपुर
	[m1]कोटातुल्सीपुर[/m]

कोटीला
	[m1]कोटीला[/m]

कोटिलास्थान
	[m1]कोटिलास्थान[/m]

कोटेश्वर क्याम्पस
	[m1]कोटेश्वर क्याम्पस[/m]

कोटेश्वर
	[m1]कोटेश्वर[/m]

कोडकडेनी देवी
	[m1]कोडकडेनी देवी[/m]

कोडगु जिल्ला
	[m1]कोडगु जिल्ला[/m]

कोडरमा जिल्ला
	[m1]कोडरमा जिल्ला[/m]

कोनेरू लक्ष्मैय्या इन्जिनियरिङ्ग कलेज
	[m1]कोनेरू लक्ष्मैय्या इन्जिनियरिङ्ग कलेज[/m]

कोदाली
	[m1]कोदाली[/m]

कोनान द रेबल
	[m1]कोनान द रेबल[/m]

कोपवा
	[m1]कोपवा[/m]

कोपिला
	[m1]कोपिला[/m]

कोन्नोकायत लिनक्स
	[m1]कोन्नोकायत लिनक्स[/m]

कोपिला (पत्रिका)
	[m1]कोपिला (पत्रिका)[/m]

कोपिला (पछि नवकोपिला) (पत्रिका)
	[m1]कोपिला (पछि नवकोपिला) (पत्रिका)[/m]

कोप्पल जिल्ला
	[m1]कोप्पल जिल्ला[/m]

कोमल निरौला
	[m1]कोमल निरौला[/m]

कोबाल्ट
	[m1]कोबाल्ट[/m]

कोमलनाथ अधिकारी
	[m1]कोमलनाथ अधिकारी[/m]

कोम्मोदोर लिनक्स
	[m1]कोम्मोदोर लिनक्स[/m]

कोयम्बटूर जिल्ला
	[m1]कोयम्बटूर जिल्ला[/m]

कोरबा जिल्ला
	[m1]कोरबा जिल्ला[/m]

कोरिया जिल्ला
	[m1]कोरिया जिल्ला[/m]

कोराक
	[m1]कोराक[/m]

कोरोनर्स पिजिन
	[m1]कोरोनर्स पिजिन[/m]

कोरोर्रा लिनक्स
	[m1]कोरोर्रा लिनक्स[/m]

कोलम्बस कलेज
	[m1]कोलम्बस कलेज[/m]

कोलडाँडा
	[m1]कोलडाँडा[/m]

कोलार जिल्ला
	[m1]कोलार जिल्ला[/m]

कोलासिब जिल्ला
	[m1]कोलासिब जिल्ला[/m]

कोलोनी (लघुकथा)
	[m1]कोलोनी (लघुकथा)[/m]

कोल्हापुर जिल्ला
	[m1]कोल्हापुर जिल्ला[/m]

कोल्मा बराहचौर
	[m1]कोल्मा बराहचौर[/m]

कोशिका विज्ञान
	[m1]कोशिका विज्ञान[/m]

कोशी (पत्रिका)
	[m1]कोशी (पत्रिका)[/m]

कोशी एफएम
	[m1]कोशी एफएम[/m]

कोशी सेन्ट जोन्स कलेज
	[m1]कोशी सेन्ट जोन्स कलेज[/m]

कोशी बहुमुखी क्याम्पस
	[m1]कोशी बहुमुखी क्याम्पस[/m]

कोसी अञ्चल अस्पताल
	[m1]कोसी अञ्चल अस्पताल[/m]

कोहिमा जिल्ला
	[m1]कोहिमा जिल्ला[/m]

कोही किन बरबाद होस्
	[m1]कोही किन बरबाद होस्[/m]

कौडा नृत्य
	[m1]कौडा नृत्य[/m]

कोहेनूर (पत्रिका)
	[m1]कोहेनूर (पत्रिका)[/m]

कौडिन्य गोत्र
	[m1]कौडिन्य गोत्र[/m]

कौशिक गोत्र
	[m1]कौशिक गोत्र[/m]

क्याड्मियम
	[m1]क्याड्मियम[/m]

क्यानभार इन्टरनेशनल कलेज
	[m1]क्यानभार इन्टरनेशनल कलेज[/m]

क्यानभासका तरङ्गहरू(निबन्ध)
	[m1]क्यानभासका तरङ्गहरू(निबन्ध)[/m]

क्यानोपी कलेज
	[m1]क्यानोपी कलेज[/m]

क्याप्टेन कट-थ्रोट
	[m1]क्याप्टेन कट-थ्रोट[/m]

क्यामीन-थप्रेक
	[m1]क्यामीन-थप्रेक[/m]

क्याम्ब्रिज इन्टरनेशनल कलेज
	[m1]क्याम्ब्रिज इन्टरनेशनल कलेज[/m]

क्यारिबियन कलेज अफ म्यानेजमेन्ट
	[m1]क्यारिबियन कलेज अफ म्यानेजमेन्ट[/m]

क्यालेडोस्कोप
	[m1]क्यालेडोस्कोप[/m]

क्यारी (उपन्यास)
	[m1]क्यारी (उपन्यास)[/m]

क्यास्पीयन भ्याली कलेज
	[m1]क्यास्पीयन भ्याली कलेज[/m]

क्युशु विश्वविद्यालय
	[m1]क्युशु विश्वविद्यालय[/m]

क्रन्च ब्याङ्ग लिनक्स
	[m1]क्रन्च ब्याङ्ग लिनक्स[/m]

क्रसिङ्ग (उपन्यास)
	[m1]क्रसिङ्ग (उपन्यास)[/m]

क्रन्दन (पत्रिका)
	[m1]क्रन्दन (पत्रिका)[/m]

क्रिटिकल (उपन्यास)
	[m1]क्रिटिकल (उपन्यास)[/m]

क्रिप्टोग्रॉफी
	[m1]क्रिप्टोग्रॉफी[/m]

क्रिमसन इन्टरनेशनल कलेज
	[m1]क्रिमसन इन्टरनेशनल कलेज[/m]

क्रिप्टन
	[m1]क्रिप्टन[/m]

क्रिष्टल फाइनान्स लिमिटेड
	[m1]क्रिष्टल फाइनान्स लिमिटेड[/m]

क्रिस्टिन (उपन्यास)
	[m1]क्रिस्टिन (उपन्यास)[/m]

क्रिसिस (उपन्यास)
	[m1]क्रिसिस (उपन्यास)[/m]

क्रुक्ड हाउस
	[m1]क्रुक्ड हाउस[/m]

क्रोनिक अब्सट्रक्टिभ पुल्मोनरी डिजिज
	[m1]क्रोनिक अब्सट्रक्टिभ पुल्मोनरी डिजिज[/m]

क्रोमोजोम ६ (उपन्यास)
	[m1]क्रोमोजोम ६ (उपन्यास)[/m]

क्लियर एन्ड प्रेजेन्ट डेन्जर
	[m1]क्लियर एन्ड प्रेजेन्ट डेन्जर[/m]

क्लियर ओएस लिनक्स
	[m1]क्लियर ओएस लिनक्स[/m]

क्लियर लाइट अफ डे
	[m1]क्लियर लाइट अफ डे[/m]

क्वान्जा
	[m1]क्वान्जा[/m]

क्षेत्रप्रताप अधिकारी
	[m1]क्षेत्रप्रताप अधिकारी[/m]

क्षेत्रमिति
	[m1]क्षेत्रमिति[/m]

क्षौर
	[m1]क्षौर[/m]

खगालगाउँ
	[m1]खगालगाउँ[/m]

खगेन्द्रजङ्ग गुरुङ्ग
	[m1]खगेन्द्रजङ्ग गुरुङ्ग[/m]

खगोलशास्त्रसित सम्बन्धित शब्दावली
	[m1]खगोलशास्त्रसित सम्बन्धित शब्दावली[/m]

खगेनकोट
	[m1]खगेनकोट[/m]

खजुरी चन्हा
	[m1]खजुरी चन्हा[/m]

खटरा
	[m1]खटरा[/m]

खटिरा
	[m1]खटिरा[/m]

खडकपुर मह्कुमा
	[m1]खडकपुर मह्कुमा[/m]

खड़कई नदी
	[m1]खड़कई नदी[/m]

खड्क बहादुर बस्याल (सार्की)
	[m1]खड्क बहादुर बस्याल (सार्की)[/m]

खड्का (लकाई)
	[m1]खड्का (लकाई)[/m]

खड्ग जात्रा
	[m1]खड्ग जात्रा[/m]

खड्ग स्तम्भ
	[m1]खड्ग स्तम्भ[/m]

खड्गबहादुर सिंह
	[m1]खड्गबहादुर सिंह[/m]

खण्डकाव्य
	[m1]खण्डकाव्य[/m]

खण्डहर नयाँ-नयाँ
	[m1]खण्डहर नयाँ-नयाँ[/m]

खनक्पा
	[m1]खनक्पा[/m]

खन
	[m1]खन[/m]

खनदह
	[m1]खनदह[/m]

खप्तड क्याम्पस
	[m1]खप्तड क्याम्पस[/m]

खप्तड बाबा
	[m1]खप्तड बाबा[/m]

खमाले
	[m1]खमाले[/m]

खम्पा विद्रोह
	[m1]खम्पा विद्रोह[/m]

खरकस
	[m1]खरकस[/m]

खराङ, मकवानपुर
	[m1]खराङ, मकवानपुर[/m]

खरायो र कछुवाको दौड (चित्रकथा)
	[m1]खरायो र कछुवाको दौड (चित्रकथा)[/m]

खरिगैरा झरना
	[m1]खरिगैरा झरना[/m]

खरी, धादिङ
	[m1]खरी, धादिङ[/m]

खरेल
	[m1]खरेल[/m]

खर्क
	[m1]खर्क[/m]

खर्पन
	[m1]खर्पन[/m]

खर्पन (पत्रिका)
	[m1]खर्पन (पत्रिका)[/m]

खलंगा
	[m1]खलंगा[/m]

खर्साङ
	[m1]खर्साङ[/m]

खलंगा, दार्चुला
	[m1]खलंगा, दार्चुला[/m]

खलंगा, सल्यान
	[m1]खलंगा, सल्यान[/m]

खलंगा,जाजरकोट
	[m1]खलंगा,जाजरकोट[/m]

खलङ्गाटार उ.मा.वि.
	[m1]खलङ्गाटार उ.मा.वि.[/m]

खस्यौली
	[m1]खस्यौली[/m]

खस्रो
	[m1]खस्रो[/m]

खाँचो (पत्रिका)
	[m1]खाँचो (पत्रिका)[/m]

खाँडो जगाउने
	[m1]खाँडो जगाउने[/m]

खाँदवारी डेभलपमेण्ट बैंक लिमिटेड
	[m1]खाँदवारी डेभलपमेण्ट बैंक लिमिटेड[/m]

खाद्य प्रविधि तथा गुण नियन्त्रण विभाग
	[m1]खाद्य प्रविधि तथा गुण नियन्त्रण विभाग[/m]

खानको परिकारहरु
	[m1]खानको परिकारहरु[/m]

खानिगाउ
	[m1]खानिगाउ[/m]

खानी तथा भूगर्भ विभाग
	[m1]खानी तथा भूगर्भ विभाग[/m]

खानीछाप
	[m1]खानीछाप[/m]

खाम्दोङ्ग
	[m1]खाम्दोङ्ग[/m]

खाम
	[m1]खाम[/m]

खान्दान (चलचित्र)
	[m1]खान्दान (चलचित्र)[/m]

खानेपानी तथा ढल निकास विभाग
	[m1]खानेपानी तथा ढल निकास विभाग[/m]

खारे
	[m1]खारे[/m]

खार्पुनाथ
	[m1]खार्पुनाथ[/m]

खार्तम्छा
	[m1]खार्तम्छा[/m]

खार्पा
	[m1]खार्पा[/m]

खासकुस्मा
	[m1]खासकुस्मा[/m]

खासकारकांदो
	[m1]खासकारकांदो[/m]

खिजिकाती
	[m1]खिजिकाती[/m]

खास्टो
	[m1]खास्टो[/m]

खित्का (पत्रिका)
	[m1]खित्का (पत्रिका)[/m]

खासखुस (पत्रिका)
	[m1]खासखुस (पत्रिका)[/m]

खिदिमा
	[m1]खिदिमा[/m]

खिन
	[m1]खिन[/m]

खिम्ती खोला
	[m1]खिम्ती खोला[/m]

खिम्ती-१ जलविद्युत
	[m1]खिम्ती-१ जलविद्युत[/m]

खिलचिने
	[m1]खिलचिने[/m]

खिर्सेन
	[m1]खिर्सेन[/m]

खिलुङ देउराली
	[m1]खिलुङ देउराली[/m]

खुँडा
	[m1]खुँडा[/m]

खुंगा
	[m1]खुंगा[/m]

खुङखानी
	[m1]खुङखानी[/m]

खिरातडी
	[m1]खिरातडी[/m]

खुटकिलो (पत्रिका)
	[m1]खुटकिलो (पत्रिका)[/m]

खुटौना
	[m1]खुटौना[/m]

खुड्किलो (पत्रिका)
	[m1]खुड्किलो (पत्रिका)[/m]

खुमा सुबेदी
	[m1]खुमा सुबेदी[/m]

खुदावागर
	[m1]खुदावागर[/m]

खुनगाड खोला
	[m1]खुनगाड खोला[/m]

खुम्जुङ्ग
	[m1]खुम्जुङ्ग[/m]

खुम्बू हिमनदी
	[m1]खुम्बू हिमनदी[/m]

खुरहुरिया
	[m1]खुरहुरिया[/m]

खुर्पा
	[m1]खुर्पा[/m]

खुर्सानी फूल
	[m1]खुर्सानी फूल[/m]

खुला प्रतियोगिता
	[m1]खुला प्रतियोगिता[/m]

खुलाल
	[m1]खुलाल[/m]

खुल्ला तथा स्वतन्त्र सफ्टवेयर
	[m1]खुल्ला तथा स्वतन्त्र सफ्टवेयर[/m]

खेडा जिल्ला
	[m1]खेडा जिल्ला[/m]

खुसिराम पाख्रीन
	[m1]खुसिराम पाख्रीन[/m]

खेत
	[m1]खेत[/m]

खेतीपाती (पत्रिका)
	[m1]खेतीपाती (पत्रिका)[/m]

खेतान ग्रुप
	[m1]खेतान ग्रुप[/m]

खैरनीटार
	[m1]खैरनीटार[/m]

खै गुजी (कविता)
	[m1]खै गुजी (कविता)[/m]

खैरबन्नी
	[m1]खैरबन्नी[/m]

खैराङ
	[m1]खैराङ[/m]

खैरेनीटार
	[m1]खैरेनीटार[/m]

खैर्वा
	[m1]खैर्वा[/m]

खैलाड
	[m1]खैलाड[/m]

खोजखाज
	[m1]खोजखाज[/m]

खोजी (पत्रिका)
	[m1]खोजी (पत्रिका)[/m]

खोटाङ, खोटाङ
	[m1]खोटाङ, खोटाङ[/m]

खोरेत रोग
	[m1]खोरेत रोग[/m]

खोरीया
	[m1]खोरीया[/m]

खोपाचाँगु
	[m1]खोपाचाँगु[/m]

खोलाओत
	[m1]खोलाओत[/m]

ख्वाप कलेज
	[m1]ख्वाप कलेज[/m]

ख्वामित
	[m1]ख्वामित[/m]

ख्वाप कलेज अफ इन्जिनियरिङ
	[m1]ख्वाप कलेज अफ इन्जिनियरिङ[/m]

गंगा उ.मा.वि.
	[m1]गंगा उ.मा.वि.[/m]

गंकी(उपन्यास)
	[m1]गंकी(उपन्यास)[/m]

गंगा उ.मा.वि.(सोमादी)
	[m1]गंगा उ.मा.वि.(सोमादी)[/m]

गंगापरस्पुर, दाङ
	[m1]गंगापरस्पुर, दाङ[/m]

गजो
	[m1]गजो[/m]

गट्टा
	[m1]गट्टा[/m]

गङ्गालालको चिता
	[m1]गङ्गालालको चिता[/m]

गडग जिल्ला
	[m1]गडग जिल्ला[/m]

गडचिरोली जिल्ला
	[m1]गडचिरोली जिल्ला[/m]

गडहल
	[m1]गडहल[/m]

गडहिया
	[m1]गडहिया[/m]

गडौली खोला
	[m1]गडौली खोला[/m]

गढवा, दाङ
	[m1]गढवा, दाङ[/m]

गढवा जिल्ला
	[m1]गढवा जिल्ला[/m]

गणतन्त्र ईन्डोनेसिया
	[m1]गणतन्त्र ईन्डोनेसिया[/m]

गढीमाई
	[m1]गढीमाई[/m]

गढी मन्दिर, पाँचथर
	[m1]गढी मन्दिर, पाँचथर[/m]

गणपत विश्वविद्यालय
	[m1]गणपत विश्वविद्यालय[/m]

गणातन्त्र एफ एम, धरान
	[m1]गणातन्त्र एफ एम, धरान[/m]

गणेश दल
	[m1]गणेश दल[/m]

गणेश बहादुर खड्का
	[m1]गणेश बहादुर खड्का[/m]

गणेश रसिक
	[m1]गणेश रसिक[/m]

गणेशस्थान, भरतपुर
	[m1]गणेशस्थान, भरतपुर[/m]

गण्डकी (पत्रिका)
	[m1]गण्डकी (पत्रिका)[/m]

गण्डक जलविद्युत
	[m1]गण्डक जलविद्युत[/m]

गण्डकी कलेज अफ इन्जिनियरिङ्ग एन्ड साइन्सेस
	[m1]गण्डकी कलेज अफ इन्जिनियरिङ्ग एन्ड साइन्सेस[/m]

गतिविधि (पत्रिका)
	[m1]गतिविधि (पत्रिका)[/m]

गण्डकीका सुसेली
	[m1]गण्डकीका सुसेली[/m]

गते
	[m1]गते[/m]

गण्डकी विकास बैंक लिमिटेड
	[m1]गण्डकी विकास बैंक लिमिटेड[/m]

गधा
	[m1]गधा[/m]

गनापुर
	[m1]गनापुर[/m]

गमगढी
	[m1]गमगढी[/m]

गमन गुरुङ
	[m1]गमन गुरुङ[/m]

गमगढी (मुगु)
	[m1]गमगढी (मुगु)[/m]

गमबहादुर श्रीसमगर
	[m1]गमबहादुर श्रीसमगर[/m]

गयानाको जनएकता पार्टी
	[m1]गयानाको जनएकता पार्टी[/m]

गरुड
	[m1]गरुड[/m]

गयासुद्दीन तुगलक
	[m1]गयासुद्दीन तुगलक[/m]

गरुवा बहुमुखी क्याम्पस
	[m1]गरुवा बहुमुखी क्याम्पस[/m]

गर्ग गोत्र
	[m1]गर्ग गोत्र[/m]

गरूवा
	[m1]गरूवा[/m]

गर्तौला
	[m1]गर्तौला[/m]

गर्नु
	[m1]गर्नु[/m]

गलेश्वरी
	[m1]गलेश्वरी[/m]

गलबन्दी
	[m1]गलबन्दी[/m]

गलैंचा
	[m1]गलैंचा[/m]

गल्ती पत्ता लगाउने नाति (कथा)
	[m1]गल्ती पत्ता लगाउने नाति (कथा)[/m]

गहना
	[m1]गहना[/m]

गल्हिय सेन्जिज
	[m1]गल्हिय सेन्जिज[/m]

गांधीग्राम ग्रामीण संस्थान
	[m1]गांधीग्राम ग्रामीण संस्थान[/m]

गाउ अम्बोट्
	[m1]गाउ अम्बोट्[/m]

गाउँखाने कविता
	[m1]गाउँखाने कविता[/m]

गाउँपञ्चायत
	[m1]गाउँपञ्चायत[/m]

गाउँमा गीतहरू गुन्जिदैँनन्
	[m1]गाउँमा गीतहरू गुन्जिदैँनन्[/m]

गाउँघरका नाटकहरू
	[m1]गाउँघरका नाटकहरू[/m]

गाउंघर (पत्रिका)
	[m1]गाउंघर (पत्रिका)[/m]

गाउनु
	[m1]गाउनु[/m]

गाग्रो
	[m1]गाग्रो[/m]

गाडाकोट
	[m1]गाडाकोट[/m]

गादो
	[m1]गादो[/m]

गान्डीव
	[m1]गान्डीव[/m]

गान्धी जयन्ती
	[m1]गान्धी जयन्ती[/m]

गान्धारी
	[m1]गान्धारी[/m]

गालामिन
	[m1]गालामिन[/m]

गालाको लाली
	[m1]गालाको लाली[/m]

गासा
	[m1]गासा[/m]

गितार कोर्स
	[m1]गितार कोर्स[/m]

गिद्धा
	[m1]गिद्धा[/m]

गिनिया बिसाउ
	[m1]गिनिया बिसाउ[/m]

गिरीडीह जिल्ला
	[m1]गिरीडीह जिल्ला[/m]

गिरीराज मणि पोखरेल
	[m1]गिरीराज मणि पोखरेल[/m]

गिलास
	[m1]गिलास[/m]

गीता ठगुन्ना
	[m1]गीता ठगुन्ना[/m]

गीत
	[m1]गीत[/m]

गीतानगर (चितवन)
	[m1]गीतानगर (चितवन)[/m]

गुंटूर जिल्ला
	[m1]गुंटूर जिल्ला[/m]

गुँदे ताल
	[m1]गुँदे ताल[/m]

गुइँठे र गुलेली
	[m1]गुइँठे र गुलेली[/m]

गुगौली
	[m1]गुगौली[/m]

गुग्लिल्मो मार्कोनी
	[m1]गुग्लिल्मो मार्कोनी[/m]

गुगभाषा (पत्रिका)
	[m1]गुगभाषा (पत्रिका)[/m]

गुजर गांजरी
	[m1]गुजर गांजरी[/m]

गुणाखर वस्याल
	[m1]गुणाखर वस्याल[/m]

गुणकामदेव
	[m1]गुणकामदेव[/m]

गुदरगानो
	[m1]गुदरगानो[/m]

गुनकेशरी (पत्रिका)
	[m1]गुनकेशरी (पत्रिका)[/m]

गुना जिल्ला
	[m1]गुना जिल्ला[/m]

गुनिला पाँच बालकथा
	[m1]गुनिला पाँच बालकथा[/m]

गुन्द्री
	[m1]गुन्द्री[/m]

गुप्ती
	[m1]गुप्ती[/m]

गुप्तेश्वर गुफा
	[m1]गुप्तेश्वर गुफा[/m]

गुमानसिंह चामलिङका कविता
	[m1]गुमानसिंह चामलिङका कविता[/m]

गुमला जिल्ला
	[m1]गुमला जिल्ला[/m]

गुम्दी
	[m1]गुम्दी[/m]

गुम्बा गाउँ
	[m1]गुम्बा गाउँ[/m]

गुरिल्ला युद्ध
	[m1]गुरिल्ला युद्ध[/m]

गुरु शुक्र उदयास्त
	[m1]गुरु शुक्र उदयास्त[/m]

गुरुत्वाकर्षणको नियम
	[m1]गुरुत्वाकर्षणको नियम[/m]

गुरुकुल कांगड़ी विश्वविद्यालय
	[m1]गुरुकुल कांगड़ी विश्वविद्यालय[/m]

गुरू-शिष्य परम्परा
	[m1]गुरू-शिष्य परम्परा[/m]

गुरू गोविन्द सिंह इन्द्रप्रस्थ विश्वविद्यालय
	[m1]गुरू गोविन्द सिंह इन्द्रप्रस्थ विश्वविद्यालय[/m]

गुरूमापा (पत्रिका)
	[m1]गुरूमापा (पत्रिका)[/m]

गुलबर्ग जिल्ला
	[m1]गुलबर्ग जिल्ला[/m]

गुलरिया
	[m1]गुलरिया[/m]

गुलाफ (पत्रिका)
	[m1]गुलाफ (पत्रिका)[/m]

गुल्मी विकास बैंक लिमिटेड
	[m1]गुल्मी विकास बैंक लिमिटेड[/m]

गृहिणीका गुण
	[m1]गृहिणीका गुण[/m]

गृहस्थ (बौद्ध)
	[m1]गृहस्थ (बौद्ध)[/m]

गृह मन्त्रालय
	[m1]गृह मन्त्रालय[/m]

गेझा
	[m1]गेझा[/m]

गेरमी
	[m1]गेरमी[/m]

गेलाँ
	[m1]गेलाँ[/m]

गैडाकोट नगरपालिका
	[m1]गैडाकोट नगरपालिका[/m]

गैढाभेटपुर
	[m1]गैढाभेटपुर[/m]

गैरागाउँ
	[m1]गैरागाउँ[/m]

गैरी पाङमा
	[m1]गैरी पाङमा[/m]

गैरीगाउँ
	[m1]गैरीगाउँ[/m]

गैरे
	[m1]गैरे[/m]

गोइङ्ग रङ्ग
	[m1]गोइङ्ग रङ्ग[/m]

गोकर्णेश्वर
	[m1]गोकर्णेश्वर[/m]

गोकुण्डेश्वर क्याम्पस
	[m1]गोकुण्डेश्वर क्याम्पस[/m]

गोकुलेश्वर एग्रिकल्चर एन्ड एनिमल साइन्स कलेज
	[m1]गोकुलेश्वर एग्रिकल्चर एन्ड एनिमल साइन्स कलेज[/m]

गोकुलेश्वर बहुमुखी क्याम्पस
	[m1]गोकुलेश्वर बहुमुखी क्याम्पस[/m]

गोगने
	[m1]गोगने[/m]

गोट्टी
	[m1]गोट्टी[/m]

गोड्डा जिल्ला
	[m1]गोड्डा जिल्ला[/m]

गोदामचौर
	[m1]गोदामचौर[/m]

गोनाहा
	[m1]गोनाहा[/m]

गोपाल किराँती
	[m1]गोपाल किराँती[/m]

गोपाल कर्मचार्य
	[m1]गोपाल कर्मचार्य[/m]

गोपाल ठाकुर
	[m1]गोपाल ठाकुर[/m]

गोपाल पाण्डे
	[m1]गोपाल पाण्डे[/m]

गोपाल बंश
	[m1]गोपाल बंश[/m]

गोपाल भुटानी
	[m1]गोपाल भुटानी[/m]

गोपाल पराजुली (कवि)
	[m1]गोपाल पराजुली (कवि)[/m]

गोपालनगर माडि
	[m1]गोपालनगर माडि[/m]

गोपिकृष्ण एफएम
	[m1]गोपिकृष्ण एफएम[/m]

गोपीको टोपी
	[m1]गोपीको टोपी[/m]

गोपी बहादुर सार्की
	[m1]गोपी बहादुर सार्की[/m]

गोमा पाठक
	[m1]गोमा पाठक[/m]

गोब्रेकीरा
	[m1]गोब्रेकीरा[/m]

गोबर
	[m1]गोबर[/m]

गोबिन्द नेपालि
	[m1]गोबिन्द नेपालि[/m]

गोबरडिहा, दाङ
	[m1]गोबरडिहा, दाङ[/m]

गोमाको यार्लिङ (कथा)
	[m1]गोमाको यार्लिङ (कथा)[/m]

गोरखकाली
	[m1]गोरखकाली[/m]

गोरखा लिग
	[m1]गोरखा लिग[/m]

गोरखा अस्पताल
	[m1]गोरखा अस्पताल[/m]

गोरखा फाइनान्स लिमिटेड
	[m1]गोरखा फाइनान्स लिमिटेड[/m]

गोरखपुर विश्वविद्यालय
	[m1]गोरखपुर विश्वविद्यालय[/m]

गोरखा आँखा अस्पताल
	[m1]गोरखा आँखा अस्पताल[/m]

गोरखा विकास बैक लिमिटेड
	[m1]गोरखा विकास बैक लिमिटेड[/m]

गोरखाकाण्ड
	[m1]गोरखाकाण्ड[/m]

गोरखापत्र बाजे
	[m1]गोरखापत्र बाजे[/m]

गोरखाका अस्पतालहरू
	[m1]गोरखाका अस्पतालहरू[/m]

गोरु
	[m1]गोरु[/m]

गोरु तिहार
	[m1]गोरु तिहार[/m]

गोरु जुधाइ मेला
	[m1]गोरु जुधाइ मेला[/m]

गोरी(लघु उपन्यास)
	[m1]गोरी(लघु उपन्यास)[/m]

गोरखापत्र संस्थान
	[m1]गोरखापत्र संस्थान[/m]

गोरूसिंगे
	[m1]गोरूसिंगे[/m]

गोरेटो (पत्रिका)
	[m1]गोरेटो (पत्रिका)[/m]

गोरेटो
	[m1]गोरेटो[/m]

गोरूसिंगे सन्धीखर्क सडक
	[m1]गोरूसिंगे सन्धीखर्क सडक[/m]

गोर्खा भारत जीवन
	[m1]गोर्खा भारत जीवन[/m]

गोर्खा संसार (पत्रिका)
	[m1]गोर्खा संसार (पत्रिका)[/m]

गोर्खाली (पत्रिका)
	[m1]गोर्खाली (पत्रिका)[/m]

गोर्खाली सुधार सभा समाचार पत्र (पत्रिका)
	[m1]गोर्खाली सुधार सभा समाचार पत्र (पत्रिका)[/m]

गोर्खा सेवक (पत्रिका)
	[m1]गोर्खा सेवक (पत्रिका)[/m]

गोल सिमल
	[m1]गोल सिमल[/m]

गोलरक्षक (फुटबल)
	[m1]गोलरक्षक (फुटबल)[/m]

गोलाखर्क भञ्ज्याङ
	[m1]गोलाखर्क भञ्ज्याङ[/m]

गोलाघाट जिल्ला
	[m1]गोलाघाट जिल्ला[/m]

गोल्डन श्राइन कलेज
	[m1]गोल्डन श्राइन कलेज[/m]

गोल्डेन मुमेन्ट (उपन्यास)
	[m1]गोल्डेन मुमेन्ट (उपन्यास)[/m]

गोवर्धन जनता क्याम्पस
	[m1]गोवर्धन जनता क्याम्पस[/m]

गोवा
	[m1]गोवा[/m]

गोविन्द बहादुर मल्ल
	[m1]गोविन्द बहादुर मल्ल[/m]

गोविन्दनाथ शर्मा
	[m1]गोविन्दनाथ शर्मा[/m]

गोविन्दराम प्रजा
	[m1]गोविन्दराम प्रजा[/m]

गोविन्दराज भट्टराई
	[m1]गोविन्दराज भट्टराई[/m]

गोविन्दा पौडेल
	[m1]गोविन्दा पौडेल[/m]

गौंराती भीमेश्वरको मेला
	[m1]गौंराती भीमेश्वरको मेला[/m]

गौगोटी
	[m1]गौगोटी[/m]

गौतम थर
	[m1]गौतम थर[/m]

गौतमपुर
	[m1]गौतमपुर[/m]

गौड़ बंग विश्वविद्यालय
	[m1]गौड़ बंग विश्वविद्यालय[/m]

गौरी, कपिलवस्तु
	[m1]गौरी, कपिलवस्तु[/m]

गौरी क्याम्पस जनकपुर
	[m1]गौरी क्याम्पस जनकपुर[/m]

गौरी मल्ल
	[m1]गौरी मल्ल[/m]

गौरी शंकर उ.मा.वि.
	[m1]गौरी शंकर उ.मा.वि.[/m]

गौरी शंकर क्याम्पस
	[m1]गौरी शंकर क्याम्पस[/m]

गौरी शँकर खड्का
	[m1]गौरी शँकर खड्का[/m]

गौरीपिल्ली
	[m1]गौरीपिल्ली[/m]

गौरीशंकर
	[m1]गौरीशंकर[/m]

गौरीशंकर डेभलपमेण्ट बैंक लिमिटेड
	[m1]गौरीशंकर डेभलपमेण्ट बैंक लिमिटेड[/m]

गौरीशङ्कर यादव क्याम्पस
	[m1]गौरीशङ्कर यादव क्याम्पस[/m]

गौशाला, महोत्तरी
	[m1]गौशाला, महोत्तरी[/m]

गौरीशङ्कर बृहद शिक्षा क्याम्पस
	[m1]गौरीशङ्कर बृहद शिक्षा क्याम्पस[/m]

गौशाला
	[m1]गौशाला[/m]

ग्यादर योरसेल्भ्स टुगेदर
	[m1]ग्यादर योरसेल्भ्स टुगेदर[/m]

ग्यालियम
	[m1]ग्यालियम[/m]

ग्यालिलिओ
	[m1]ग्यालिलिओ[/m]

ग्यालिलियो ग्यालिली
	[m1]ग्यालिलियो ग्यालिली[/m]

ग्यालेक्सी एडुकेशनल फाउन्डेशन
	[m1]ग्यालेक्सी एडुकेशनल फाउन्डेशन[/m]

ग्यासरब्रम २
	[m1]ग्यासरब्रम २[/m]

ग्रान्ड बैंक नेपाल लिमिटेड
	[m1]ग्रान्ड बैंक नेपाल लिमिटेड[/m]

ग्रामर कलेज
	[m1]ग्रामर कलेज[/m]

ग्रामीण विकास बैंक
	[m1]ग्रामीण विकास बैंक[/m]

ग्रामिण आदर्श बहुमुखी क्याम्पस
	[m1]ग्रामिण आदर्श बहुमुखी क्याम्पस[/m]

ग्रामोदय (पत्रिका)
	[m1]ग्रामोदय (पत्रिका)[/m]

ग्राम्य उ.मा.वि.
	[m1]ग्राम्य उ.मा.वि.[/m]

ग्रेटवाल
	[m1]ग्रेटवाल[/m]

ग्रेडियन
	[m1]ग्रेडियन[/m]

ग्र्यानी ड्यान
	[m1]ग्र्यानी ड्यान[/m]

ग्रेफाईट
	[m1]ग्रेफाईट[/m]

ग्र्यान्डमदर्स टेल
	[m1]ग्र्यान्डमदर्स टेल[/m]

ग्र्यान्ड टुर (उपन्यास श्रृंखला)
	[m1]ग्र्यान्ड टुर (उपन्यास श्रृंखला)[/m]

ग्लोबल आईएमई बैंक लिमिटेड
	[m1]ग्लोबल आईएमई बैंक लिमिटेड[/m]

ग्लेडुलस
	[m1]ग्लेडुलस[/m]

ग्लोबल कलेज अफ म्यानेजमेन्ट
	[m1]ग्लोबल कलेज अफ म्यानेजमेन्ट[/m]

ग्वांन्जु
	[m1]ग्वांन्जु[/m]

ग्लोबल विश्वविद्यालय नागालैंड
	[m1]ग्लोबल विश्वविद्यालय नागालैंड[/m]

घटना (पत्रिका)
	[m1]घटना (पत्रिका)[/m]

घटल मह्कुमा
	[m1]घटल मह्कुमा[/m]

घटस्थापना
	[m1]घटस्थापना[/m]

घटराज भट्टराई
	[m1]घटराज भट्टराई[/m]

ग्वाल्लेक
	[m1]ग्वाल्लेक[/m]

घट्ट
	[m1]घट्ट[/m]

घट्टे खोला
	[m1]घट्टे खोला[/m]

घडा
	[m1]घडा[/m]

घण्ट
	[m1]घण्ट[/m]

घण्टाकर्ण चतुर्दशी
	[m1]घण्टाकर्ण चतुर्दशी[/m]

घण्टी
	[m1]घण्टी[/m]

घण्टा
	[m1]घण्टा[/m]

घतान
	[m1]घतान[/m]

घन श्याम यादव
	[m1]घन श्याम यादव[/m]

घरेलु इलम पत्रिका (पत्रिका)
	[m1]घरेलु इलम पत्रिका (पत्रिका)[/m]

घरेलु तथा साना उद्योग विभाग
	[m1]घरेलु तथा साना उद्योग विभाग[/m]

घलेगाउँ
	[m1]घलेगाउँ[/m]

घलेक
	[m1]घलेक[/m]

घाँटी
	[m1]घाँटी[/m]

घाँडो
	[m1]घाँडो[/m]

घाँसी (पत्रिका)
	[m1]घाँसी (पत्रिका)[/m]

घाटो पर्व
	[m1]घाटो पर्व[/m]

घाङल
	[m1]घाङल[/m]

घाम
	[m1]घाम[/m]

घाम-छाया (कथा)
	[m1]घाम-छाया (कथा)[/m]

घामका पाइलाहरू(उपन्यास)
	[m1]घामका पाइलाहरू(उपन्यास)[/m]

घिन्ताङकिसी
	[m1]घिन्ताङकिसी[/m]

घिचास्नी
	[m1]घिचास्नी[/m]

घिमिरे
	[m1]घिमिरे[/m]

घुम्टो (पत्रिका)
	[m1]घुम्टो (पत्रिका)[/m]

घुम्ने मेच माथि को अन्धो मान्छे
	[m1]घुम्ने मेच माथि को अन्धो मान्छे[/m]

घुम्ने मेचमाथि अन्धो मान्छे
	[m1]घुम्ने मेचमाथि अन्धो मान्छे[/m]

घुर्कोली
	[m1]घुर्कोली[/m]

घोडघास
	[m1]घोडघास[/m]

घोडा घोडी क्याम्पस
	[m1]घोडा घोडी क्याम्पस[/m]

घोडासैण
	[m1]घोडासैण[/m]

घोडे जात्रा
	[m1]घोडे जात्रा[/m]

घोत्ल्याइँहरु
	[m1]घोत्ल्याइँहरु[/m]

घोडेजात्रा(पाटन)
	[m1]घोडेजात्रा(पाटन)[/m]

घोडेजात्रा
	[m1]घोडेजात्रा[/m]

घ्याङसुकाठोकर
	[m1]घ्याङसुकाठोकर[/m]

ङ्याउरो
	[m1]ङ्याउरो[/m]

चंखु
	[m1]चंखु[/m]

चंगा
	[m1]चंगा[/m]

चंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालय
	[m1]चंद्रशेखर आजाद कृषि एवं प्रौद्योगिकी विश्वविद्यालय[/m]

चंबा जिल्ला
	[m1]चंबा जिल्ला[/m]

चकटी
	[m1]चकटी[/m]

चकलाभरिको घाम
	[m1]चकलाभरिको घाम[/m]

चकलेट नट केक
	[m1]चकलेट नट केक[/m]

चक्कु
	[m1]चक्कु[/m]

चक्र कवितातरङ्गिणी
	[m1]चक्र कवितातरङ्गिणी[/m]

चक्रबहादुर ठकुरी
	[m1]चक्रबहादुर ठकुरी[/m]

चट्कौली
	[m1]चट्कौली[/m]

चट्याङ मास्टर
	[m1]चट्याङ मास्टर[/m]

चण्डी पूर्णिमा
	[m1]चण्डी पूर्णिमा[/m]

चण्डेश्चरी बहुमुखी क्याम्पस
	[m1]चण्डेश्चरी बहुमुखी क्याम्पस[/m]

चण्डीभञ्ज्याङ
	[m1]चण्डीभञ्ज्याङ[/m]

चण्डेश्वरी
	[m1]चण्डेश्वरी[/m]

चतरा
	[m1]चतरा[/m]

चतुरवाहु विष्णु मन्दिर
	[m1]चतुरवाहु विष्णु मन्दिर[/m]

चतुर्भुजेश्वर जनता क्याम्पस
	[m1]चतुर्भुजेश्वर जनता क्याम्पस[/m]

चन्द
	[m1]चन्द[/m]

चतुर्दशी
	[m1]चतुर्दशी[/m]

चन्डेल जिल्ला
	[m1]चन्डेल जिल्ला[/m]

चन्दन लोमजेल
	[m1]चन्दन लोमजेल[/m]

चन्दा देवी
	[m1]चन्दा देवी[/m]

चन्द्र (पत्रिका)
	[m1]चन्द्र (पत्रिका)[/m]

चन्द्र उ.मा.वि.
	[m1]चन्द्र उ.मा.वि.[/m]

चन्द्र बयलकोटी
	[m1]चन्द्र बयलकोटी[/m]

चन्दा
	[m1]चन्दा[/m]

चन्द्रनगर
	[m1]चन्द्रनगर[/m]

चन्द्रगढी विमानस्थल
	[m1]चन्द्रगढी विमानस्थल[/m]

चन्द्रनिगाहपुर पाथिभरा
	[m1]चन्द्रनिगाहपुर पाथिभरा[/m]

चन्द्रभूषण पाण्डे
	[m1]चन्द्रभूषण पाण्डे[/m]

चन्द्रनिगाहपुर नगरपालिका
	[m1]चन्द्रनिगाहपुर नगरपालिका[/m]

चन्द्रमाला
	[m1]चन्द्रमाला[/m]

चन्द्रलोक (पत्रिका)
	[m1]चन्द्रलोक (पत्रिका)[/m]

चन्द्रलोक डिस्पेन्सरी
	[m1]चन्द्रलोक डिस्पेन्सरी[/m]

चन्द्रिका (पत्रिका)
	[m1]चन्द्रिका (पत्रिका)[/m]

चन्द्रविनायक
	[m1]चन्द्रविनायक[/m]

चप्पाकाजी(उपन्यास)
	[m1]चप्पाकाजी(उपन्यास)[/m]

चमेलियाखोला जलविद्युत
	[m1]चमेलियाखोला जलविद्युत[/m]

चमोली
	[m1]चमोली[/m]

चम्चा
	[m1]चम्चा[/m]

चमेली फूल
	[m1]चमेली फूल[/m]

चम्पदेवी ककनी
	[m1]चम्पदेवी ककनी[/m]

चम्पा फूल
	[m1]चम्पा फूल[/m]

चम्पा (उपन्यास)
	[m1]चम्पा (उपन्यास)[/m]

चम्पादेवी ककनी
	[m1]चम्पादेवी ककनी[/m]

चर्खा
	[m1]चर्खा[/m]

चर्खा प्रचार
	[m1]चर्खा प्रचार[/m]

चराङ
	[m1]चराङ[/m]

चर्या नृत्य
	[m1]चर्या नृत्य[/m]

चर्चा (पत्रिका)
	[m1]चर्चा (पत्रिका)[/m]

चलचित्र विकास बोर्ड
	[m1]चलचित्र विकास बोर्ड[/m]

चर्नावतिखोला जलविद्युत
	[m1]चर्नावतिखोला जलविद्युत[/m]

चल्नाखेल
	[m1]चल्नाखेल[/m]

हतियार (चलचित्र)
	[m1]हतियार (चलचित्र)[/m]

चाँगे उ.मा.वि.
	[m1]चाँगे उ.मा.वि.[/m]

चाँगुनारायण
	[m1]चाँगुनारायण[/m]

चाँदनी (पत्रिका)
	[m1]चाँदनी (पत्रिका)[/m]

चाँदे
	[m1]चाँदे[/m]

चाँदेकरञ्जी
	[m1]चाँदेकरञ्जी[/m]

चाकरी(उपन्यास)
	[m1]चाकरी(उपन्यास)[/m]

चाङ्होउ
	[m1]चाङ्होउ[/m]

चाडबाड
	[m1]चाडबाड[/m]

चाडपर्व
	[m1]चाडपर्व[/m]

चानुवा
	[m1]चानुवा[/m]

चापाकोट, स्याङ्जा
	[m1]चापाकोट, स्याङ्जा[/m]

चापागाईँ
	[m1]चापागाईँ[/m]

चामलिङ
	[m1]चामलिङ[/m]

चापागाउँ (ललितपुर)
	[m1]चापागाउँ (ललितपुर)[/m]

चामुण्डा, दैलेख
	[m1]चामुण्डा, दैलेख[/m]

चामाराजानगर जिल्ला
	[m1]चामाराजानगर जिल्ला[/m]

चामे (मनाङ)
	[m1]चामे (मनाङ)[/m]

चार विनायक
	[m1]चार विनायक[/m]

छालाको शल्यक्रिया
	[m1]छालाको शल्यक्रिया[/m]

चारु चर्चा(निबन्ध)
	[m1]चारु चर्चा(निबन्ध)[/m]

चार्ल्स सि एगर
	[m1]चार्ल्स सि एगर[/m]

चालिसे
	[m1]चालिसे[/m]

चिकित्सक
	[m1]चिकित्सक[/m]

चाहन्छु म तिमीलाई (चलचित्र)
	[m1]चाहन्छु म तिमीलाई (चलचित्र)[/m]

चिकमगलूर जिल्ला
	[m1]चिकमगलूर जिल्ला[/m]

चिचिलिङ पोखरी
	[m1]चिचिलिङ पोखरी[/m]

चिकित्सा
	[m1]चिकित्सा[/m]

चितौन दर्पण
	[m1]चितौन दर्पण[/m]

चितवन मेडीकल कलेज शिक्षण अस्पताल
	[m1]चितवन मेडीकल कलेज शिक्षण अस्पताल[/m]

चितवन स्कुल अफ मेडिकल साइन्सेस
	[m1]चितवन स्कुल अफ मेडिकल साइन्सेस[/m]

चित्तधर हृदय
	[m1]चित्तधर हृदय[/m]

चित्तपोल
	[m1]चित्तपोल[/m]

चितौनिया
	[m1]चितौनिया[/m]

चित्तरञ्जन नेपाली
	[m1]चित्तरञ्जन नेपाली[/m]

चित्ताको ज्वाला
	[m1]चित्ताको ज्वाला[/m]

चित्तौरगढ
	[m1]चित्तौरगढ[/m]

चित्रकारिता
	[m1]चित्रकारिता[/m]

चित्रदुर्ग जिल्ला
	[m1]चित्रदुर्ग जिल्ला[/m]

चिदिपानी
	[m1]चिदिपानी[/m]

चित्रांगद
	[m1]चित्रांगद[/m]

चिनसुरा
	[m1]चिनसुरा[/m]

चिनक कुर्मी
	[m1]चिनक कुर्मी[/m]

चिनसुरा मह्कुमा
	[m1]चिनसुरा मह्कुमा[/m]

चिनी
	[m1]चिनी[/m]

चिमखोला
	[m1]चिमखोला[/m]

चिमडी दह
	[m1]चिमडी दह[/m]

चिमडी
	[m1]चिमडी[/m]

चिम्टेश्वर महादेवस्थान
	[m1]चिम्टेश्वर महादेवस्थान[/m]

चिम्पान्जी
	[m1]चिम्पान्जी[/m]

चिम्टा
	[m1]चिम्टा[/m]

चियर्स मोबाईल सर्भिस
	[m1]चियर्स मोबाईल सर्भिस[/m]

चियाखेती
	[m1]चियाखेती[/m]

चिलाउनेबासी
	[m1]चिलाउनेबासी[/m]

चिल्ला पातहरू
	[m1]चिल्ला पातहरू[/m]

चिलिमे जलविद्युत
	[m1]चिलिमे जलविद्युत[/m]

चिसो चूहृलो
	[m1]चिसो चूहृलो[/m]

चिल्लागढ
	[m1]चिल्लागढ[/m]

चिसापानी, खोटाङ
	[m1]चिसापानी, खोटाङ[/m]

चुङ्गवाङ्ग
	[m1]चुङ्गवाङ्ग[/m]

चुडामणि गौतम
	[m1]चुडामणि गौतम[/m]

चुनीखेल
	[m1]चुनीखेल[/m]

चुडामणि शास्त्री (ढकाल)
	[m1]चुडामणि शास्त्री (ढकाल)[/m]

चुड्का
	[m1]चुड्का[/m]

चुत्रा
	[m1]चुत्रा[/m]

चुनबहादुर थामी
	[m1]चुनबहादुर थामी[/m]

चुमाऔन
	[m1]चुमाऔन[/m]

चुरा
	[m1]चुरा[/m]

चुहा
	[m1]चुहा[/m]

चेंगलॉन्ग जिल्ला
	[m1]चेंगलॉन्ग जिल्ला[/m]

चेन्जेज (उपन्यास)
	[m1]चेन्जेज (उपन्यास)[/m]

चेन्जलेस
	[m1]चेन्जलेस[/m]

चेल्कास
	[m1]चेल्कास[/m]

चैत-वैशाख
	[m1]चैत-वैशाख[/m]

चेप्टे सुन
	[m1]चेप्टे सुन[/m]

चैत २८
	[m1]चैत २८[/m]

चैतन्य बहुमुखी क्याम्पस
	[m1]चैतन्य बहुमुखी क्याम्पस[/m]

चैत्र दशैं
	[m1]चैत्र दशैं[/m]

चैते दसैँ
	[m1]चैते दसैँ[/m]

चैनपुर, चितवन
	[m1]चैनपुर, चितवन[/m]

चैनपुर, धादिङ
	[m1]चैनपुर, धादिङ[/m]

चैनपुर, बझाङ
	[m1]चैनपुर, बझाङ[/m]

चोकचिसापानी
	[m1]चोकचिसापानी[/m]

चोङ्वारी
	[m1]चोङ्वारी[/m]

चोयाबाँस
	[m1]चोयाबाँस[/m]

चौकीडाँडा
	[m1]चौकीडाँडा[/m]

चोराकोयलपुर
	[m1]चोराकोयलपुर[/m]

चौकिडाँडा
	[m1]चौकिडाँडा[/m]

चौकोट
	[m1]चौकोट[/m]

चौखवाङ
	[m1]चौखवाङ[/m]

चौकिडाडा
	[m1]चौकिडाडा[/m]

चौखाम
	[m1]चौखाम[/m]

चोलो
	[m1]चोलो[/m]

चौघरा दरवार
	[m1]चौघरा दरवार[/m]

चौतारो (पत्रिका)
	[m1]चौतारो (पत्रिका)[/m]

चौतारा नगरपालिका
	[m1]चौतारा नगरपालिका[/m]

चौधरी ग्रुप
	[m1]चौधरी ग्रुप[/m]

चौथो विश्व महिला सम्मेलन, बेइजिङ
	[m1]चौथो विश्व महिला सम्मेलन, बेइजिङ[/m]

चौथो राष्ट्रिय जनगणना १९९८(1941)
	[m1]चौथो राष्ट्रिय जनगणना १९९८(1941)[/m]

चौधरी चरण सिंह हरियाणा कृषि विश्वविद्यालय
	[m1]चौधरी चरण सिंह हरियाणा कृषि विश्वविद्यालय[/m]

चौधरी देवीलाल विश्वविद्यालय
	[m1]चौधरी देवीलाल विश्वविद्यालय[/m]

चौबन्दी (पत्रिका)
	[m1]चौबन्दी (पत्रिका)[/m]

चौपाया
	[m1]चौपाया[/m]

चौरजाहारी अस्पताल
	[m1]चौरजाहारी अस्पताल[/m]

च्छो रोल्पा हिमताल
	[m1]च्छो रोल्पा हिमताल[/m]

च्याख्ला
	[m1]च्याख्ला[/m]

च्यातिएको पर्दा
	[m1]च्यातिएको पर्दा[/m]

च्यानाम, ओखलढुङ्गा
	[m1]च्यानाम, ओखलढुङ्गा[/m]

च्यानल नेपाल
	[m1]च्यानल नेपाल[/m]

च्याब्रुङ्ग
	[m1]च्याब्रुङ्ग[/m]

च्यासिङखर्क
	[m1]च्यासिङखर्क[/m]

च्योदर
	[m1]च्योदर[/m]

च्योत
	[m1]च्योत[/m]

छत्तरपुर जिल्ला
	[m1]छत्तरपुर जिल्ला[/m]

छत्तिसगढ़का जिल्लाहरु
	[m1]छत्तिसगढ़का जिल्लाहरु[/m]

छतौना
	[m1]छतौना[/m]

छत्रपति साहू जी महाराज विश्वविद्यालय
	[m1]छत्रपति साहू जी महाराज विश्वविद्यालय[/m]

छत्रेश्वरी
	[m1]छत्रेश्वरी[/m]

छत्रेदेउराली
	[m1]छत्रेदेउराली[/m]

छत्रमानसिंह गुरुङ
	[m1]छत्रमानसिंह गुरुङ[/m]

छन्त्याल भाषा
	[m1]छन्त्याल भाषा[/m]

छन्त्याल जाति
	[m1]छन्त्याल जाति[/m]

छरिएका समीक्षा
	[m1]छरिएका समीक्षा[/m]

छलफल (पत्रिका)
	[m1]छलफल (पत्रिका)[/m]

छहरो (पत्रिका)
	[m1]छहरो (पत्रिका)[/m]

छांगो (पत्रिका)
	[m1]छांगो (पत्रिका)[/m]

छाउरा
	[m1]छाउरा[/m]

छाङछाङ्दी
	[m1]छाङछाङ्दी[/m]

छाङदावा शेर्पा
	[m1]छाङदावा शेर्पा[/m]

छातापिपरा
	[m1]छातापिपरा[/m]

छात्र-प्रभा (पत्रिका)
	[m1]छात्र-प्रभा (पत्रिका)[/m]

छात्र अभियान (पत्रिका)
	[m1]छात्र अभियान (पत्रिका)[/m]

छात्र आवाज वुलेटिन (पत्रिका)
	[m1]छात्र आवाज वुलेटिन (पत्रिका)[/m]

छात्र कल्पना (पत्रिका)
	[m1]छात्र कल्पना (पत्रिका)[/m]

चनई
	[m1]चनई[/m]

छात्रपथ (पत्रिका)
	[m1]छात्रपथ (पत्रिका)[/m]

छापाली
	[m1]छापाली[/m]

छाम
	[m1]छाम[/m]

छाब्दी बाराही
	[m1]छाब्दी बाराही[/m]

छायादेवी पराजुली
	[m1]छायादेवी पराजुली[/m]

छार्का
	[m1]छार्का[/m]

छाल (पत्रिका)
	[m1]छाल (पत्रिका)[/m]

छिटाहा
	[m1]छिटाहा[/m]

छिन्ताङ भगवती
	[m1]छिन्ताङ भगवती[/m]

छिंदवाड़ा
	[m1]छिंदवाड़ा[/m]

छिन्ताङ हत्याकाण्ड
	[m1]छिन्ताङ हत्याकाण्ड[/m]

छिन्नमस्ता भगवती
	[m1]छिन्नमस्ता भगवती[/m]

छिन्तापु
	[m1]छिन्तापु[/m]

छिमी लामा
	[m1]छिमी लामा[/m]

छुटेका यादहरू
	[m1]छुटेका यादहरू[/m]

छेदक
	[m1]छेदक[/m]

छुमचौर
	[m1]छुमचौर[/m]

छेउ लागेर
	[m1]छेउ लागेर[/m]

छुरा
	[m1]छुरा[/m]

छिरिङ रितार शेर्पा
	[m1]छिरिङ रितार शेर्पा[/m]

छुरी
	[m1]छुरी[/m]

छेस्काम
	[m1]छेस्काम[/m]

छेलिएका छविहरू
	[m1]छेलिएका छविहरू[/m]

छैटौं राष्ट्रिय जनगणना २०१८(1961)
	[m1]छैटौं राष्ट्रिय जनगणना २०१८(1961)[/m]

छैरोतन जाति
	[m1]छैरोतन जाति[/m]

जगतपुर(स्पष्टता)
	[m1]जगतपुर(स्पष्टता)[/m]

जगदम्बा कुमारीदेवी राणा
	[m1]जगदम्बा कुमारीदेवी राणा[/m]

जगतप्रसाद यादव
	[m1]जगतप्रसाद यादव[/m]

जगतपुर, चितवन
	[m1]जगतपुर, चितवन[/m]

जगदीश घिमिरे
	[m1]जगदीश घिमिरे[/m]

जगदिश्वर नरसिंह के.सी.
	[m1]जगदिश्वर नरसिंह के.सी.[/m]

जगदम्बाश्री पुरस्कार
	[m1]जगदम्बाश्री पुरस्कार[/m]

जगदम्बाकुमारी
	[m1]जगदम्बाकुमारी[/m]

जडीबुटी
	[m1]जडीबुटी[/m]

जन-जागृति (पत्रिका)
	[m1]जन-जागृति (पत्रिका)[/m]

जन-तत्पर (पत्रिका)
	[m1]जन-तत्पर (पत्रिका)[/m]

जण्डौल
	[m1]जण्डौल[/m]

जन-चेतना (पत्रिका)
	[m1]जन-चेतना (पत्रिका)[/m]

जन-सूचनापत्र (पत्रिका)
	[m1]जन-सूचनापत्र (पत्रिका)[/m]

जन अमृत (पत्रिका)
	[m1]जन अमृत (पत्रिका)[/m]

जन-वाणी (पत्रिका)
	[m1]जन-वाणी (पत्रिका)[/m]

जन आवाज (पत्रिका)
	[m1]जन आवाज (पत्रिका)[/m]

जन मैत्री क्याम्पस
	[m1]जन मैत्री क्याम्पस[/m]

जन जागृति (पत्रिका)
	[m1]जन जागृति (पत्रिका)[/m]

जन जागृति क्याम्पस
	[m1]जन जागृति क्याम्पस[/m]

जनआन्दोलन (स्पष्टता)
	[m1]जनआन्दोलन (स्पष्टता)[/m]

जनआन्दोलन २ लाई माओवादी समर्थन
	[m1]जनआन्दोलन २ लाई माओवादी समर्थन[/m]

जनक बहुमुखी क्याम्पस
	[m1]जनक बहुमुखी क्याम्पस[/m]

जनकपुर चुरोट कारखाना लिमिटेड
	[m1]जनकपुर चुरोट कारखाना लिमिटेड[/m]

जनकपुर अञ्चल आयुर्वेद औषधालय
	[m1]जनकपुर अञ्चल आयुर्वेद औषधालय[/m]

जनकल्याण उ.मा.वि.(गेझा)
	[m1]जनकल्याण उ.मा.वि.(गेझा)[/m]

जनकल्याण उ.मा.वि.(पाल्पा)
	[m1]जनकल्याण उ.मा.वि.(पाल्पा)[/m]

जनघनत्व
	[m1]जनघनत्व[/m]

जनज्योति बहुमुखी क्याम्पस
	[m1]जनज्योति बहुमुखी क्याम्पस[/m]

जनता (पत्रिका)
	[m1]जनता (पत्रिका)[/m]

जनता उ.मा.वि.
	[m1]जनता उ.मा.वि.[/m]

जनता क्याम्पस
	[m1]जनता क्याम्पस[/m]

जनता आदर्श क्याम्पस
	[m1]जनता आदर्श क्याम्पस[/m]

जनता उ.मा.वि.(पाल्पा)
	[m1]जनता उ.मा.वि.(पाल्पा)[/m]

जनता बहुमुखी क्याम्पस
	[m1]जनता बहुमुखी क्याम्पस[/m]

जनता बैंक नेपाल लिमिटेड
	[m1]जनता बैंक नेपाल लिमिटेड[/m]

जनताको आवाज (पत्रिका)
	[m1]जनताको आवाज (पत्रिका)[/m]

जनदूत (पत्रिका)
	[m1]जनदूत (पत्रिका)[/m]

जनप्रिय माद्यमिक विद्यालय (सोलुखुम्बु)
	[m1]जनप्रिय माद्यमिक विद्यालय (सोलुखुम्बु)[/m]

जनमार्ग उ.मा.वि.
	[m1]जनमार्ग उ.मा.वि.[/m]

जनमित्र (पत्रिका)
	[m1]जनमित्र (पत्रिका)[/m]

जनमैत्री फाउन्डेशन इन्सटिट्युट अफ मेडिकल साइन्सेस
	[m1]जनमैत्री फाउन्डेशन इन्सटिट्युट अफ मेडिकल साइन्सेस[/m]

जनरल जिलेस्पी
	[m1]जनरल जिलेस्पी[/m]

जनरल फाइनान्स लिमिटेड
	[m1]जनरल फाइनान्स लिमिटेड[/m]

जनरल मार्ले
	[m1]जनरल मार्ले[/m]

जनवाणी (पत्रिका)
	[m1]जनवाणी (पत्रिका)[/m]

जनवरी नाइन्थ
	[m1]जनवरी नाइन्थ[/m]

जनविकास उ.मा.वि.
	[m1]जनविकास उ.मा.वि.[/m]

जनसंख्या शिक्षा
	[m1]जनसंख्या शिक्षा[/m]

जनहित (पत्रिका)
	[m1]जनहित (पत्रिका)[/m]

जनार्दन शर्मा
	[m1]जनार्दन शर्मा[/m]

जनाली बण्डाली
	[m1]जनाली बण्डाली[/m]

जनैपूर्णिमा
	[m1]जनैपूर्णिमा[/m]

जन्म
	[m1]जन्म[/m]

जन्मभूमि (पत्रिका)
	[m1]जन्मभूमि (पत्रिका)[/m]

जन्ते (उदयपुर)
	[m1]जन्ते (उदयपुर)[/m]

जन्ते (स्पष्टता)
	[m1]जन्ते (स्पष्टता)[/m]

जन्मान्तर
	[m1]जन्मान्तर[/m]

जप
	[m1]जप[/m]

जफे
	[m1]जफे[/m]

जमघट (पत्रिका)
	[m1]जमघट (पत्रिका)[/m]

जब्बरे
	[m1]जब्बरे[/m]

जम्मु
	[m1]जम्मु[/m]

जम्मू अनि कश्मीरका जिल्लाहरु
	[m1]जम्मू अनि कश्मीरका जिल्लाहरु[/m]

जम्को (पत्रिका)
	[m1]जम्को (पत्रिका)[/m]

जम्मू जिल्ला
	[m1]जम्मू जिल्ला[/m]

जय नेपाल सिनेमा हल
	[m1]जय नेपाल सिनेमा हल[/m]

जय बागेश्वरी बहुमुखी क्याम्पस
	[m1]जय बागेश्वरी बहुमुखी क्याम्पस[/m]

जयंतिया हिल्स जिल्ला
	[m1]जयंतिया हिल्स जिल्ला[/m]

जय राम दाहाल
	[m1]जय राम दाहाल[/m]

जयनेपाल (पत्रिका)
	[m1]जयनेपाल (पत्रिका)[/m]

जयपुर जिल्ला
	[m1]जयपुर जिल्ला[/m]

जयन्ती
	[m1]जयन्ती[/m]

जयन्ती (पत्रिका)
	[m1]जयन्ती (पत्रिका)[/m]

जया एकादशी
	[m1]जया एकादशी[/m]

जर्नी (ड्यानिएल्लेको उपन्यास)
	[m1]जर्नी (ड्यानिएल्लेको उपन्यास)[/m]

जर्सी (स्पष्टता)
	[m1]जर्सी (स्पष्टता)[/m]

जल उत्पन्न प्रकोप नियन्त्रण विभाग
	[m1]जल उत्पन्न प्रकोप नियन्त्रण विभाग[/m]

जल तथा मौसम विज्ञान विभाग
	[m1]जल तथा मौसम विज्ञान विभाग[/m]

जल तथा शक्ति आयोग (नेपाल)
	[m1]जल तथा शक्ति आयोग (नेपाल)[/m]

जलपाईगुडी सदर मह्कुमा
	[m1]जलपाईगुडी सदर मह्कुमा[/m]

जलविनायक
	[m1]जलविनायक[/m]

जलुके
	[m1]जलुके[/m]

जलस्रोत मन्त्रालय (नेपाल)
	[m1]जलस्रोत मन्त्रालय (नेपाल)[/m]

जळगाव जिल्ला
	[m1]जळगाव जिल्ला[/m]

जवाभारी
	[m1]जवाभारी[/m]

जसवन्त सिंह
	[m1]जसवन्त सिंह[/m]

जहाँगिर खान
	[m1]जहाँगिर खान[/m]

जाँगीपुर मह्कुमा
	[m1]जाँगीपुर मह्कुमा[/m]

जागृति (पत्रिका)
	[m1]जागृति (पत्रिका)[/m]

जागृति क्याम्पस
	[m1]जागृति क्याम्पस[/m]

जाग्रत (पत्रिका)
	[m1]जाग्रत (पत्रिका)[/m]

जाग्रत गोर्खा (पत्रिका)
	[m1]जाग्रत गोर्खा (पत्रिका)[/m]

जानकारी
	[m1]जानकारी[/m]

जानकी नि.मा.वि.
	[m1]जानकी नि.मा.वि.[/m]

जामताड़ा जिल्ला
	[m1]जामताड़ा जिल्ला[/m]

जाम गाविस
	[m1]जाम गाविस[/m]

जामनगर
	[m1]जामनगर[/m]

जामनेपानी
	[m1]जामनेपानी[/m]

जामिया मिलिया इस्लामिया
	[m1]जामिया मिलिया इस्लामिया[/m]

जामिया हमदर्द
	[m1]जामिया हमदर्द[/m]

जामुनखाडी सिमसारक्षेत्र
	[m1]जामुनखाडी सिमसारक्षेत्र[/m]

जामुने
	[m1]जामुने[/m]

जालंधर जिल्ला
	[m1]जालंधर जिल्ला[/m]

जालपादेवी
	[m1]जालपादेवी[/m]

जाल्पा देवी
	[m1]जाल्पा देवी[/m]

जालौर जिल्ला
	[m1]जालौर जिल्ला[/m]

जाल्पादेवी मन्दिर, धनकुटा
	[m1]जाल्पादेवी मन्दिर, धनकुटा[/m]

जासूसी संसार (पत्रिका)
	[m1]जासूसी संसार (पत्रिका)[/m]

द्योपुखु जात्रा
	[m1]द्योपुखु जात्रा[/m]

जिघौल
	[m1]जिघौल[/m]

जितपुर नगरपालिका
	[m1]जितपुर नगरपालिका[/m]

जिनाखू
	[m1]जिनाखू[/m]

जितीया
	[m1]जितीया[/m]

जिम्बुबोटे
	[m1]जिम्बुबोटे[/m]

जियोलोजी
	[m1]जियोलोजी[/m]

जिरिखिम्ति
	[m1]जिरिखिम्ति[/m]

जिलेट कलेज
	[m1]जिलेट कलेज[/m]

जिलिङ
	[m1]जिलिङ[/m]

जिल्ला आयुर्वेद श्वास्थकेन्द्र गोरखा
	[m1]जिल्ला आयुर्वेद श्वास्थकेन्द्र गोरखा[/m]

जिल्ला प्रशासन कार्यालय
	[m1]जिल्ला प्रशासन कार्यालय[/m]

जिल्लुर रहमान
	[m1]जिल्लुर रहमान[/m]

जिवनप्रेम श्रेष्ठ
	[m1]जिवनप्रेम श्रेष्ठ[/m]

जिवाजी विश्वविद्यालय
	[m1]जिवाजी विश्वविद्यालय[/m]

जीतपुर क्याम्पस
	[m1]जीतपुर क्याम्पस[/m]

जीतपुर फेदी बहुमुखी क्याम्पस
	[m1]जीतपुर फेदी बहुमुखी क्याम्पस[/m]

जीरादेई
	[m1]जीरादेई[/m]

जीरो हल पुल्चोक
	[m1]जीरो हल पुल्चोक[/m]

जीवन को उद्गम
	[m1]जीवन को उद्गम[/m]

जीवन अधिकारी
	[m1]जीवन अधिकारी[/m]

जीवन काँडा कि फूल
	[m1]जीवन काँडा कि फूल[/m]

जीवन थायमरु
	[m1]जीवन थायमरु[/m]

जीव विज्ञान
	[m1]जीव विज्ञान[/m]

जीवनका छाल
	[m1]जीवनका छाल[/m]

जीवनराम श्रेष्ठ
	[m1]जीवनराम श्रेष्ठ[/m]

जीवनपुर
	[m1]जीवनपुर[/m]

जीवन्त यात्रा
	[m1]जीवन्त यात्रा[/m]

जीवराज आश्रित
	[m1]जीवराज आश्रित[/m]

जुँघा
	[m1]जुँघा[/m]

जुंगाथापाचौर
	[m1]जुंगाथापाचौर[/m]

जीवाश्मविज्ञान
	[m1]जीवाश्मविज्ञान[/m]

जुकोट
	[m1]जुकोट[/m]

जुङ्गा
	[m1]जुङ्गा[/m]

जुगल हिमाल
	[m1]जुगल हिमाल[/m]

जुगल बहुमुखी क्याम्पस
	[m1]जुगल बहुमुखी क्याम्पस[/m]

जुजु धौ
	[m1]जुजु धौ[/m]

जुठापौवा
	[m1]जुठापौवा[/m]

जुद्धोदय पब्लिक हाइ स्कूल
	[m1]जुद्धोदय पब्लिक हाइ स्कूल[/m]

जुनकिरी
	[m1]जुनकिरी[/m]

जुनियर रेडक्रस वुलेटिन (पत्रिका)
	[m1]जुनियर रेडक्रस वुलेटिन (पत्रिका)[/m]

जुनागढ
	[m1]जुनागढ[/m]

जुनकीरी सार्वजनिक प्रा.वि.
	[m1]जुनकीरी सार्वजनिक प्रा.वि.[/m]

जुनेली (पत्रिका)
	[m1]जुनेली (पत्रिका)[/m]

जुबुन्टु लिनक्स
	[m1]जुबुन्टु लिनक्स[/m]

जुभुङ
	[m1]जुभुङ[/m]

जुब्बा सोरेन
	[m1]जुब्बा सोरेन[/m]

जुमानु राई
	[m1]जुमानु राई[/m]

जुम्रा
	[m1]जुम्रा[/m]

जुम्ली मार्सी
	[m1]जुम्ली मार्सी[/m]

जुवा
	[m1]जुवा[/m]

जेठ १९
	[m1]जेठ १९[/m]

जेठ १५
	[m1]जेठ १५[/m]

जेठ ३
	[m1]जेठ ३[/m]

जेनवाक लिनक्स
	[m1]जेनवाक लिनक्स[/m]

जेनन
	[m1]जेनन[/m]

जेनिथ इन्टरनेशनल कलेज
	[m1]जेनिथ इन्टरनेशनल कलेज[/m]

जेनेरल एनेस्थेसिया
	[m1]जेनेरल एनेस्थेसिया[/m]

जेनिथ फाइनान्स लिमिटेड
	[m1]जेनिथ फाइनान्स लिमिटेड[/m]

जेन्टु लिनक्स
	[m1]जेन्टु लिनक्स[/m]

जेन्ट्याल लिनक्स
	[m1]जेन्ट्याल लिनक्स[/m]

जेफाले
	[m1]जेफाले[/m]

जेबियर हर्नाण्डेज्(बेस बल)
	[m1]जेबियर हर्नाण्डेज्(बेस बल)[/m]

जेबिल्स फाइनान्स लिमिटेड
	[m1]जेबिल्स फाइनान्स लिमिटेड[/m]

जेभियर्स एकाडेमी सायन्स कलेज
	[m1]जेभियर्स एकाडेमी सायन्स कलेज[/m]

जेभियर इन्टरनेशनल कलेज
	[m1]जेभियर इन्टरनेशनल कलेज[/m]

जेष्ठा नक्षत्र
	[m1]जेष्ठा नक्षत्र[/m]

जेष्ठ २०६८
	[m1]जेष्ठ २०६८[/m]

जैन विश्वविद्यालय
	[m1]जैन विश्वविद्यालय[/m]

जैवप्रौद्योगिकी
	[m1]जैवप्रौद्योगिकी[/m]

जैवरासायनिकी
	[m1]जैवरासायनिकी[/m]

जैमङ्गलापुर
	[m1]जैमङ्गलापुर[/m]

जैमाकसला
	[m1]जैमाकसला[/m]

जैवसांख्यिकी
	[m1]जैवसांख्यिकी[/m]

जोगबनी
	[m1]जोगबनी[/m]

जोखबहादुर महरा
	[m1]जोखबहादुर महरा[/m]

जोगमाई (स्पष्टता)
	[m1]जोगमाई (स्पष्टता)[/m]

जोगबुढा उपत्यका
	[m1]जोगबुढा उपत्यका[/m]

जोगाजोग
	[m1]जोगाजोग[/m]

जोडी
	[m1]जोडी[/m]

जोन उड
	[m1]जोन उड[/m]

जोधपुर राष्ट्रीय विश्वविद्यालय
	[m1]जोधपुर राष्ट्रीय विश्वविद्यालय[/m]

जोन बावेर कलेज
	[m1]जोन बावेर कलेज[/m]

जोनी एन्जल (उपन्यास)
	[m1]जोनी एन्जल (उपन्यास)[/m]

जोन्स वर्ल्ड
	[m1]जोन्स वर्ल्ड[/m]

जोरथाङ्ग
	[m1]जोरथाङ्ग[/m]

जोरपोखरी, पाँचथर
	[m1]जोरपोखरी, पाँचथर[/m]

जोरहट जिल्ला
	[m1]जोरहट जिल्ला[/m]

जौ को पुलाउ
	[m1]जौ को पुलाउ[/m]

जोशी (लटौला)
	[m1]जोशी (लटौला)[/m]

जोशीपुर
	[m1]जोशीपुर[/m]

ज्ञान कुञ्ज कलेज
	[m1]ज्ञान कुञ्ज कलेज[/m]

ज्ञवाली
	[m1]ज्ञवाली[/m]

ज्ञान ज्योति सामुदायिक क्याम्पस
	[m1]ज्ञान ज्योति सामुदायिक क्याम्पस[/m]

ज्ञानेन्द्र कुमाल
	[m1]ज्ञानेन्द्र कुमाल[/m]

ज्ञानविहार
	[m1]ज्ञानविहार[/m]

ज्ञान विकास (पत्रिका)
	[m1]ज्ञान विकास (पत्रिका)[/m]

ज्ञानेन्द्र शसस्त्र प्रहरी अस्पताल
	[m1]ज्ञानेन्द्र शसस्त्र प्रहरी अस्पताल[/m]

ज्याक एफ्रनले प्राप्त गरेका पुरस्कार तथा नामांकन
	[m1]ज्याक एफ्रनले प्राप्त गरेका पुरस्कार तथा नामांकन[/m]

ज्यामरुङ
	[m1]ज्यामरुङ[/m]

ज्यामिती
	[m1]ज्यामिती[/m]

ज्योति ज्योति महाज्योति
	[m1]ज्योति ज्योति महाज्योति[/m]

ज्योति ज्योति महाज्योति(उपन्यास)
	[m1]ज्योति ज्योति महाज्योति(उपन्यास)[/m]

ज्योति ढकाल
	[m1]ज्योति ढकाल[/m]

ज्योति (पत्रिका)
	[m1]ज्योति (पत्रिका)[/m]

ज्योति बहुमुखी क्याम्पस
	[m1]ज्योति बहुमुखी क्याम्पस[/m]

ज्योति समुह
	[m1]ज्योति समुह[/m]

ज्वालाकुमारी साह
	[m1]ज्वालाकुमारी साह[/m]

ज्वाला (पत्रिका)
	[m1]ज्वाला (पत्रिका)[/m]

ज्वाला प्रसाद स्यो वाइ देवी मुरार्का क्याम्पस
	[m1]ज्वाला प्रसाद स्यो वाइ देवी मुरार्का क्याम्पस[/m]

झज्जर जिल्ला
	[m1]झज्जर जिल्ला[/m]

झङ्कार (पत्रिका)
	[m1]झङ्कार (पत्रिका)[/m]

ज्वालामुखी देवी
	[m1]ज्वालामुखी देवी[/m]

झझल्को
	[m1]झझल्को[/m]

झटारो (पत्रिका)
	[m1]झटारो (पत्रिका)[/m]

झडेवा
	[m1]झडेवा[/m]

झम्पल (पत्रिका)
	[m1]झम्पल (पत्रिका)[/m]

झम्केबुलाकी
	[m1]झम्केबुलाकी[/m]

झम्झमा (उर्दु)
	[m1]झम्झमा (उर्दु)[/m]

झरना थापा
	[m1]झरना थापा[/m]

झयाडी
	[m1]झयाडी[/m]

झर्नु
	[m1]झर्नु[/m]

झलारी
	[m1]झलारी[/m]

झाँक्री मेला
	[m1]झाँक्री मेला[/m]

झागाझोली रातमाटा
	[m1]झागाझोली रातमाटा[/m]

झापा इन्टरनेशनल स्कूल
	[m1]झापा इन्टरनेशनल स्कूल[/m]

झाझफाल
	[m1]झाझफाल[/m]

झाबुआ जिल्ला
	[m1]झाबुआ जिल्ला[/m]

झारमौरो
	[m1]झारमौरो[/m]

झार्लाङ
	[m1]झार्लाङ[/m]

झालवाड़ जिल्ला
	[m1]झालवाड़ जिल्ला[/m]

झारलाङ
	[m1]झारलाङ[/m]

झिटकैया १ उत्तर
	[m1]झिटकैया १ उत्तर[/m]

झिमरुक
	[m1]झिमरुक[/m]

झिरुवास
	[m1]झिरुवास[/m]

झुंझुनू जिल्ला
	[m1]झुंझुनू जिल्ला[/m]

झींगा
	[m1]झींगा[/m]

झुमरी मादल
	[m1]झुमरी मादल[/m]

झुल्का (पत्रिका)
	[m1]झुल्का (पत्रिका)[/m]

झोझीकटैया
	[m1]झोझीकटैया[/m]

झोराहाट
	[m1]झोराहाट[/m]

झोडा काण्ड
	[m1]झोडा काण्ड[/m]

झोला
	[m1]झोला[/m]

झोला (कथा संग्रह)
	[m1]झोला (कथा संग्रह)[/m]

झ्याँक्ने
	[m1]झ्याँक्ने[/m]

झ्याल (पत्रिका)
	[m1]झ्याल (पत्रिका)[/m]

टंक भट्टराई
	[m1]टंक भट्टराई[/m]

टकिङ्ग टु स्ट्रेन्ज मेन
	[m1]टकिङ्ग टु स्ट्रेन्ज मेन[/m]

टकुवा
	[m1]टकुवा[/m]

टक्स न द क्राफ्ट
	[m1]टक्स न द क्राफ्ट[/m]

टक्सिन (उपन्यास)
	[m1]टक्सिन (उपन्यास)[/m]

टक्सार, स्याङ्जा
	[m1]टक्सार, स्याङ्जा[/m]

टङ्स्टेन
	[m1]टङ्स्टेन[/m]

टर्नु
	[m1]टर्नु[/m]

टर्बियम
	[m1]टर्बियम[/m]

टाइनी कोर लिनक्स
	[m1]टाइनी कोर लिनक्स[/m]

टाइनीमी लिनक्स
	[m1]टाइनीमी लिनक्स[/m]

टाइगरलिलीज अर्किड्स
	[m1]टाइगरलिलीज अर्किड्स[/m]

टाइपिष्ट (कथा)
	[m1]टाइपिष्ट (कथा)[/m]

टाइम्स अफ हिमालय (पत्रिका)
	[m1]टाइम्स अफ हिमालय (पत्रिका)[/m]

टाइम्स एफएम
	[m1]टाइम्स एफएम[/m]

टाउको
	[m1]टाउको[/m]

टाकरी लिपि
	[m1]टाकरी लिपि[/m]

टाडी, नवलपरासी
	[m1]टाडी, नवलपरासी[/m]

टिकमाला
	[m1]टिकमाला[/m]

टिकापुर बहुमुखी क्याम्पस
	[m1]टिकापुर बहुमुखी क्याम्पस[/m]

टिकाराम सुब्बा लेप्चा
	[m1]टिकाराम सुब्बा लेप्चा[/m]

टिटिहिरिया
	[m1]टिटिहिरिया[/m]

टिकी (पहिरन)
	[m1]टिकी (पहिरन)[/m]

टिकुली
	[m1]टिकुली[/m]

टिकुलिगढ
	[m1]टिकुलिगढ[/m]

टीन
	[m1]टीन[/m]

टु फिएर अ पेन्टेड डेभिल
	[m1]टु फिएर अ पेन्टेड डेभिल[/m]

टीकमगढ़ जिल्ला
	[m1]टीकमगढ़ जिल्ला[/m]

टु पार्टिसिपेन्ट्स इन द सिभिल वार
	[m1]टु पार्टिसिपेन्ट्स इन द सिभिल वार[/m]

टु मेकानिकल सिटिजन्स अफ सोभियत यूनियन
	[m1]टु मेकानिकल सिटिजन्स अफ सोभियत यूनियन[/m]

टु लिभ फरइभर (उपन्यास)
	[m1]टु लिभ फरइभर (उपन्यास)[/m]

टु लभ अगेन (उपन्यास)
	[m1]टु लभ अगेन (उपन्यास)[/m]

टु सर्भ द मास्टर
	[m1]टु सर्भ द मास्टर[/m]

टुकुचा
	[m1]टुकुचा[/m]

टुकुचे
	[m1]टुकुचे[/m]

टुपी
	[m1]टुपी[/m]

टुङ्ना
	[m1]टुङ्ना[/m]

टुवार्ड्स जिरो
	[m1]टुवार्ड्स जिरो[/m]

टेक्निशियम
	[m1]टेक्निशियम[/m]

टेकन अयाट द फ्लड
	[m1]टेकन अयाट द फ्लड[/m]

टेक बहादुर बस्नेत
	[m1]टेक बहादुर बस्नेत[/m]

टेन एयर्स
	[m1]टेन एयर्स[/m]

टेबुलटेनिस
	[m1]टेबुलटेनिस[/m]

टेल अफ अनरिक्विटेड लभ
	[m1]टेल अफ अनरिक्विटेड लभ[/m]

टेराटोलोजी
	[m1]टेराटोलोजी[/m]

टेम्मा
	[m1]टेम्मा[/m]

टेलिश्रृंखला देवी
	[m1]टेलिश्रृंखला देवी[/m]

टेवा
	[m1]टेवा[/m]

टेल्स अफ इटाली
	[m1]टेल्स अफ इटाली[/m]

टेलिभिजन शृङ्खला
	[m1]टेलिभिजन शृङ्खला[/m]

टेहरी गढवाल
	[m1]टेहरी गढवाल[/m]

टेलुरियम
	[m1]टेलुरियम[/m]

ट्यान्टलम
	[m1]ट्यान्टलम[/m]

ट्याम्को
	[m1]ट्याम्को[/m]

ट्याम्के
	[m1]ट्याम्के[/m]

ट्याम्के (पत्रिका)
	[m1]ट्याम्के (पत्रिका)[/m]

ट्युनिसिया
	[m1]ट्युनिसिया[/m]

ट्रलियन: अलस्टर २२६२
	[m1]ट्रलियन: अलस्टर २२६२[/m]

ट्रेड युनियन
	[m1]ट्रेड युनियन[/m]

ट्वान्टि-सिक्स मेन एन्ड अ गर्ल
	[m1]ट्वान्टि-सिक्स मेन एन्ड अ गर्ल[/m]

ट्वेनसांग जिल्ला
	[m1]ट्वेनसांग जिल्ला[/m]

ठाकुरराम बहुमुखी क्याम्पस
	[m1]ठाकुरराम बहुमुखी क्याम्पस[/m]

ठाडा
	[m1]ठाडा[/m]

ठाकुरप्रसाद गुरागाईं
	[m1]ठाकुरप्रसाद गुरागाईं[/m]

ठिल्ला यदुवा
	[m1]ठिल्ला यदुवा[/m]

ठुटो
	[m1]ठुटो[/m]

ठुलाडिहि
	[m1]ठुलाडिहि[/m]

ठूलाकोट
	[m1]ठूलाकोट[/m]

ठूलो घण्टा
	[m1]ठूलो घण्टा[/m]

ठूलो दुम्मा
	[m1]ठूलो दुम्मा[/m]

ठेकारा
	[m1]ठेकारा[/m]

ठेचाया
	[m1]ठेचाया[/m]

ठेट नेपाली शब्दहरु
	[m1]ठेट नेपाली शब्दहरु[/m]

ठोकर्पा सामुदायिक बहुमुखी क्याम्पस
	[m1]ठोकर्पा सामुदायिक बहुमुखी क्याम्पस[/m]

डंगुवा
	[m1]डंगुवा[/m]

डगौरा
	[m1]डगौरा[/m]

डबल सिन एन्ड अदर स्टोरिज
	[m1]डबल सिन एन्ड अदर स्टोरिज[/m]

डमकोल मह्कुमा
	[m1]डमकोल मह्कुमा[/m]

डम विट्नेस
	[m1]डम विट्नेस[/m]

डमर्खुशिवालय
	[m1]डमर्खुशिवालय[/m]

डम्फू (पत्रिका)
	[m1]डम्फू (पत्रिका)[/m]

डम्बा
	[m1]डम्बा[/m]

डर्मेटोलोजी
	[m1]डर्मेटोलोजी[/m]

नारायण खड्का
	[m1]नारायण खड्का[/m]

प्रकाशशरण महत
	[m1]प्रकाशशरण महत[/m]

डा. फ्यूचरिटी
	[m1]डा. फ्यूचरिटी[/m]

छविलाल गजुरेल
	[m1]छविलाल गजुरेल[/m]

बलराम जोशी
	[m1]बलराम जोशी[/m]

डा. फेल, डिटेक्टिभ, एन्ड अदर स्टोरिज
	[m1]डा. फेल, डिटेक्टिभ, एन्ड अदर स्टोरिज[/m]

भवेश्वर पंगेनी
	[m1]भवेश्वर पंगेनी[/m]

डा. ब्लडमनी, अर हाउ वी गट अलङ्ग आफ्टर द बम
	[m1]डा. ब्लडमनी, अर हाउ वी गट अलङ्ग आफ्टर द बम[/m]

विमल कोइराला
	[m1]विमल कोइराला[/m]

वासुदेव त्रिपाठी
	[m1]वासुदेव त्रिपाठी[/m]

इन्द्रजित राई
	[m1]इन्द्रजित राई[/m]

शंकरप्रसाद शर्मा
	[m1]शंकरप्रसाद शर्मा[/m]

सुधा त्रिपाठी
	[m1]सुधा त्रिपाठी[/m]

रामशरण महत
	[m1]रामशरण महत[/m]

गोविन्दशरण उपाध्याय
	[m1]गोविन्दशरण उपाध्याय[/m]

डाँडाखेत
	[m1]डाँडाखेत[/m]

डाँडाखाली
	[m1]डाँडाखाली[/m]

डाँडाझेरी
	[m1]डाँडाझेरी[/m]

डाँडिगुराँसे
	[m1]डाँडिगुराँसे[/m]

डाइमन्ड मह्कुमा
	[m1]डाइमन्ड मह्कुमा[/m]

डांगीवारी
	[m1]डांगीवारी[/m]

डाक्टर
	[m1]डाक्टर[/m]

डाउडाउलिनक्स
	[m1]डाउडाउलिनक्स[/m]

डाइमस
	[m1]डाइमस[/m]

डाडु
	[m1]डाडु[/m]

डाडू
	[m1]डाडू[/m]

डान्सर इन मर्निङ्ग
	[m1]डान्सर इन मर्निङ्ग[/m]

डापी(उपन्यास)
	[m1]डापी(उपन्यास)[/m]

डाफे (कसरत प्रधान) (पत्रिका)
	[m1]डाफे (कसरत प्रधान) (पत्रिका)[/m]

डाम्ही मडै
	[m1]डाम्ही मडै[/m]

डायाजेप्याम
	[m1]डायाजेप्याम[/m]

डार्क अफ द मून (उपन्यास)
	[m1]डार्क अफ द मून (उपन्यास)[/m]

डालेघाँस
	[m1]डालेघाँस[/m]

डिग्री
	[m1]डिग्री[/m]

डिएभि कलेज
	[m1]डिएभि कलेज[/m]

डिब्रूगढ जिल्ला
	[m1]डिब्रूगढ जिल्ला[/m]

डिपिन लिनक्स
	[m1]डिपिन लिनक्स[/m]

डिप्रोक्स लघु वित्त विकास बैंक लिमिटेड
	[m1]डिप्रोक्स लघु वित्त विकास बैंक लिमिटेड[/m]

डिस्प्रोजियम
	[m1]डिस्प्रोजियम[/m]

डुप्का
	[m1]डुप्का[/m]

डुकुछाप
	[m1]डुकुछाप[/m]

डुडभञ्ज्याङ
	[m1]डुडभञ्ज्याङ[/m]

डु एन्ड्रोइड ड्रिम अफ इलेक्ट्रिक सिप?
	[m1]डु एन्ड्रोइड ड्रिम अफ इलेक्ट्रिक सिप?[/m]

डुममीया
	[m1]डुममीया[/m]

डुमा की
	[m1]डुमा की[/m]

डुवर्स
	[m1]डुवर्स[/m]

डुरुवा, दाङ
	[m1]डुरुवा, दाङ[/m]

डुवर्स वाणी (पत्रिका)
	[m1]डुवर्स वाणी (पत्रिका)[/m]

डूँगरपुर जिल्ला
	[m1]डूँगरपुर जिल्ला[/m]

डेउडाकला
	[m1]डेउडाकला[/m]

डेक्टाइलोजी
	[m1]डेक्टाइलोजी[/m]

डेक्ची
	[m1]डेक्ची[/m]

डेड म्यान्स फोली
	[m1]डेड म्यान्स फोली[/m]

डेडी थुम्का क्याम्पस
	[m1]डेडी थुम्का क्याम्पस[/m]

डेथ-वाच
	[m1]डेथ-वाच[/m]

डेबियन लिनक्स
	[m1]डेबियन लिनक्स[/m]

डेथ कम्स अयाज द इन्ड
	[m1]डेथ कम्स अयाज द इन्ड[/m]

डेमोन्ष्ट्रेशन स्कूल (पत्रिका)
	[m1]डेमोन्ष्ट्रेशन स्कूल (पत्रिका)[/m]

डेलिया
	[m1]डेलिया[/m]

डॉ. एम.जी.आर. शैक्षिक एवं अनुसंधान विश्वविद्यालय
	[m1]डॉ. एम.जी.आर. शैक्षिक एवं अनुसंधान विश्वविद्यालय[/m]

डोगरी भाषा
	[m1]डोगरी भाषा[/m]

डोडा जिल्ला
	[m1]डोडा जिल्ला[/m]

डोरबहादुर विष्ट
	[m1]डोरबहादुर विष्ट[/m]

डोलेश्वर महादेव
	[m1]डोलेश्वर महादेव[/m]

डोङमेन
	[m1]डोङमेन[/m]

डोय राज्य
	[m1]डोय राज्य[/m]

डोल्पो जाति
	[m1]डोल्पो जाति[/m]

डोलोरेस क्लाइबर्न
	[m1]डोलोरेस क्लाइबर्न[/m]

ड्याडी (उपन्यास)
	[m1]ड्याडी (उपन्यास)[/m]

ड्रागन फ्लाई लिनक्स
	[m1]ड्रागन फ्लाई लिनक्स[/m]

ड्रिम स्टुडियो लिनक्स
	[m1]ड्रिम स्टुडियो लिनक्स[/m]

ड्रुक एयर
	[m1]ड्रुक एयर[/m]

ड्रिमलिनक्स
	[m1]ड्रिमलिनक्स[/m]

ड्रिमक्याचर (उपन्यास)
	[m1]ड्रिमक्याचर (उपन्यास)[/m]

ढल्केवर
	[m1]ढल्केवर[/m]

ढाँचाLang-el
	[m1]ढाँचाLang-el[/m]

ढाकु
	[m1]ढाकु[/m]

ढिकी
	[m1]ढिकी[/m]

ढिकपुर, दाङ
	[m1]ढिकपुर, दाङ[/m]

ढिमे
	[m1]ढिमे[/m]

ढिकुरा
	[m1]ढिकुरा[/m]

ढुंगा
	[m1]ढुंगा[/m]

ढुंग्रेखोला, सर्लाही
	[m1]ढुंग्रेखोला, सर्लाही[/m]

ढुकुटी (कारोबार)
	[m1]ढुकुटी (कारोबार)[/m]

ढुङ्गाड
	[m1]ढुङ्गाड[/m]

ढुङ्ग्री
	[m1]ढुङ्ग्री[/m]

ढुडारुकोट
	[m1]ढुडारुकोट[/m]

ढ्याङ्ग्रो
	[m1]ढ्याङ्ग्रो[/m]

तंजावुर जिल्ला
	[m1]तंजावुर जिल्ला[/m]

ढोलकी
	[m1]ढोलकी[/m]

ढोढरी
	[m1]ढोढरी[/m]

तङ्सिङ् तक्मा मुन्धुम्: आख्यान र अनुष्ठान
	[m1]तङ्सिङ् तक्मा मुन्धुम्: आख्यान र अनुष्ठान[/m]

तडीगैरा
	[m1]तडीगैरा[/m]

तत्व
	[m1]तत्व[/m]

तत्व (हिन्दू धर्म)
	[m1]तत्व (हिन्दू धर्म)[/m]

तथाकथित(उपन्यास)
	[m1]तथाकथित(उपन्यास)[/m]

तनहुँ जलविद्युत् आयोजना
	[m1]तनहुँ जलविद्युत् आयोजना[/m]

तद्भव
	[m1]तद्भव[/m]

तनहुँसुर
	[m1]तनहुँसुर[/m]

तनहुँ फूलबारी
	[m1]तनहुँ फूलबारी[/m]

तन्नेरी (पत्रिका)
	[m1]तन्नेरी (पत्रिका)[/m]

तमान
	[m1]तमान[/m]

तमिलनाडु अध्यापक शिक्षा विश्वविद्यालय
	[m1]तमिलनाडु अध्यापक शिक्षा विश्वविद्यालय[/m]

तमिलनाडु डॉ. अंबेडकर विधि विश्वविद्यालय
	[m1]तमिलनाडु डॉ. अंबेडकर विधि विश्वविद्यालय[/m]

तमिलनाडु कृषि विश्वविद्यालय
	[m1]तमिलनाडु कृषि विश्वविद्यालय[/m]

तमिलनाडुका जिल्लाहरु
	[m1]तमिलनाडुका जिल्लाहरु[/m]

तमु ल्होसार
	[m1]तमु ल्होसार[/m]

तमौरा
	[m1]तमौरा[/m]

तमिल विश्वविद्यालय
	[m1]तमिल विश्वविद्यालय[/m]

तराई प्रदेश (नेपाल)
	[m1]तराई प्रदेश (नेपाल)[/m]

तराइ मधेश लोकतान्त्रिक पार्टीका संविधान सभासद
	[m1]तराइ मधेश लोकतान्त्रिक पार्टीका संविधान सभासद[/m]

तराई-मधेश लोकतान्त्रिक पार्टी
	[m1]तराई-मधेश लोकतान्त्रिक पार्टी[/m]

तरुण (पत्रिका)
	[m1]तरुण (पत्रिका)[/m]

तरुण गोगोई
	[m1]तरुण गोगोई[/m]

तरुण गोर्खा (पत्रिका)
	[m1]तरुण गोर्खा (पत्रिका)[/m]

तरुनी (पत्रिका)
	[m1]तरुनी (पत्रिका)[/m]

तलेजु मन्दिर
	[m1]तलेजु मन्दिर[/m]

तलौया माटो
	[m1]तलौया माटो[/m]

तलेजुभवानी
	[m1]तलेजुभवानी[/m]

तल्लो-चाकुखोला जलविद्युत
	[m1]तल्लो-चाकुखोला जलविद्युत[/m]

तल्लो-इन्द्रावती जलविद्युत
	[m1]तल्लो-इन्द्रावती जलविद्युत[/m]

ताकुमझा लाँकुरिबोट
	[m1]ताकुमझा लाँकुरिबोट[/m]

तातोपानी जलविद्युत
	[m1]तातोपानी जलविद्युत[/m]

तान
	[m1]तान[/m]

तानसिगँ
	[m1]तानसिगँ[/m]

तानसेन तम्घास सडक
	[m1]तानसेन तम्घास सडक[/m]

तानसेन बहुमुखी क्यापस
	[m1]तानसेन बहुमुखी क्यापस[/m]

तापी जिल्ला
	[m1]तापी जिल्ला[/m]

ताप्के
	[m1]ताप्के[/m]

ताप्ली पोखरी
	[m1]ताप्ली पोखरी[/m]

ताय्
	[m1]ताय्[/m]

तारानाथ दाहाल
	[m1]तारानाथ दाहाल[/m]

तारानारायण श्रेष्ठ
	[m1]तारानारायण श्रेष्ठ[/m]

तारानाथ शर्मा
	[m1]तारानाथ शर्मा[/m]

तारिणीप्रसाद कोइराला
	[m1]तारिणीप्रसाद कोइराला[/m]

तालबाराही मन्दिर
	[m1]तालबाराही मन्दिर[/m]

ताल
	[m1]ताल[/m]

ताहिरा निगत नैयर
	[m1]ताहिरा निगत नैयर[/m]

तिजी पर्व
	[m1]तिजी पर्व[/m]

तिते
	[m1]तिते[/m]

तिथि
	[m1]तिथि[/m]

तित्रा
	[m1]तित्रा[/m]

तिनजिन
	[m1]तिनजिन[/m]

तिनसुखिया जिल्ला
	[m1]तिनसुखिया जिल्ला[/m]

तिनदोबाटे
	[m1]तिनदोबाटे[/m]

तिनकन्या
	[m1]तिनकन्या[/m]

तिप्लीङ
	[m1]तिप्लीङ[/m]

तिब्बतीय उच्च समस्थली
	[m1]तिब्बतीय उच्च समस्थली[/m]

तिब्बत बर्मेली
	[m1]तिब्बत बर्मेली[/m]

तिमाल जात्रा
	[m1]तिमाल जात्रा[/m]

तिम्सिना
	[m1]तिम्सिना[/m]

तिम्बु पोखरी
	[m1]तिम्बु पोखरी[/m]

तिरप जिल्ला
	[m1]तिरप जिल्ला[/m]

तिरुचिरापल्ली जिल्ला
	[m1]तिरुचिरापल्ली जिल्ला[/m]

तिरुवल्लुवर विश्वविद्यालय
	[m1]तिरुवल्लुवर विश्वविद्यालय[/m]

तिर्थराम डंगोल
	[m1]तिर्थराम डंगोल[/m]

तिरूवरुर जिल्ला
	[m1]तिरूवरुर जिल्ला[/m]

तिर्सना (पत्रिका)
	[m1]तिर्सना (पत्रिका)[/m]

तिल
	[m1]तिल[/m]

तिलक महाराष्ट्र विद्यापीठ
	[m1]तिलक महाराष्ट्र विद्यापीठ[/m]

तिलकपुर मिलनचोक
	[m1]तिलकपुर मिलनचोक[/m]

तिलका मांझी भागलपुर विश्वविद्यालय
	[m1]तिलका मांझी भागलपुर विश्वविद्यालय[/m]

तिला
	[m1]तिला[/m]

तिलगंगा आँखा अस्पताल
	[m1]तिलगंगा आँखा अस्पताल[/m]

तिलोत्तमा गोल्डकप फुटबल प्रतियोगिता
	[m1]तिलोत्तमा गोल्डकप फुटबल प्रतियोगिता[/m]

तिलौराकोट
	[m1]तिलौराकोट[/m]

तिवारी भञ्ज्याङ
	[m1]तिवारी भञ्ज्याङ[/m]

तीन पाटन शिक्षा क्याम्पस
	[m1]तीन पाटन शिक्षा क्याम्पस[/m]

तीन संवत्सर
	[m1]तीन संवत्सर[/m]

तीनतारा (पत्रिका)
	[m1]तीनतारा (पत्रिका)[/m]

तीनघरे
	[m1]तीनघरे[/m]

तीनजुरे
	[m1]तीनजुरे[/m]

तीनगाउँले जाति
	[m1]तीनगाउँले जाति[/m]

तीस रुपियाँ नोट
	[m1]तीस रुपियाँ नोट[/m]

तीर्थ कोइराला
	[m1]तीर्थ कोइराला[/m]

तुंगेछा
	[m1]तुंगेछा[/m]

तुगलक़ वंश
	[m1]तुगलक़ वंश[/m]

तुरही
	[m1]तुरही[/m]

तुम्बो
	[m1]तुम्बो[/m]

तुलबहादुर माझी
	[m1]तुलबहादुर माझी[/m]

तुलसीयाही जब्दी
	[m1]तुलसीयाही जब्दी[/m]

तुला राशि
	[m1]तुला राशि[/m]

तुल्सी
	[m1]तुल्सी[/m]

तुल्सी मेहर कलेज
	[m1]तुल्सी मेहर कलेज[/m]

तुल्सी भञ्ज्याङ
	[m1]तुल्सी भञ्ज्याङ[/m]

तूतूकुड़ी जिल्ला
	[m1]तूतूकुड़ी जिल्ला[/m]

तृप्ती नदाकर
	[m1]तृप्ती नदाकर[/m]

तृतिया
	[m1]तृतिया[/m]

तेअङसी सिरिजङ्गा
	[m1]तेअङसी सिरिजङ्गा[/m]

तेजगङ्गा महाविद्यालय
	[m1]तेजगङ्गा महाविद्यालय[/m]

तेजेश्वरबाबु ग्वंगः
	[m1]तेजेश्वरबाबु ग्वंगः[/m]

तेनुहुवा
	[m1]तेनुहुवा[/m]

तुवाँलो (पत्रिका)
	[m1]तुवाँलो (पत्रिका)[/m]

तेनी जिल्ला
	[m1]तेनी जिल्ला[/m]

तेलंगाना विश्वविद्यालय
	[m1]तेलंगाना विश्वविद्यालय[/m]

तुल्सीपुर नगरपालिका
	[m1]तुल्सीपुर नगरपालिका[/m]

तुल्सीयाही निकास
	[m1]तुल्सीयाही निकास[/m]

तेलको बजार मूल्य
	[m1]तेलको बजार मूल्य[/m]

तेलुगु भाषा
	[m1]तेलुगु भाषा[/m]

तेहाटा मह्कुमा
	[m1]तेहाटा मह्कुमा[/m]

तेस्रो राष्ट्रिय जनगणना १९८७(1930)
	[m1]तेस्रो राष्ट्रिय जनगणना १९८७(1930)[/m]

तेह्र रमाइला कथा
	[m1]तेह्र रमाइला कथा[/m]

तोक्मा
	[m1]तोक्मा[/m]

तोरीबारी, बाटा र सपनाहरू
	[m1]तोरीबारी, बाटा र सपनाहरू[/m]

तोला
	[m1]तोला[/m]

तोप्केगोला जाति
	[m1]तोप्केगोला जाति[/m]

तोलि
	[m1]तोलि[/m]

तोरी
	[m1]तोरी[/m]

तोश्रामखोला
	[m1]तोश्रामखोला[/m]

तौथलीमाई
	[m1]तौथलीमाई[/m]

तौलिहवा
	[m1]तौलिहवा[/m]

त्यो फेरि फर्कला
	[m1]त्यो फेरि फर्कला[/m]

त्रपु
	[m1]त्रपु[/m]

त्रयोदशी
	[m1]त्रयोदशी[/m]

त्राशी यांग्त्से
	[m1]त्राशी यांग्त्से[/m]

त्र
	[m1]त्र[/m]

त्राशीगाङ्ग
	[m1]त्राशीगाङ्ग[/m]

त्रिचन्द्र अस्पताल
	[m1]त्रिचन्द्र अस्पताल[/m]

त्रिकोणमिति
	[m1]त्रिकोणमिति[/m]

त्रिदेव क्याम्पस
	[m1]त्रिदेव क्याम्पस[/m]

त्रिपुरासुन्दरी मन्दिर, बैतडी
	[m1]त्रिपुरासुन्दरी मन्दिर, बैतडी[/m]

त्रिपुराका जिल्लाहरु
	[m1]त्रिपुराका जिल्लाहरु[/m]

त्रिपुरेश्वर
	[m1]त्रिपुरेश्वर[/m]

त्रिपुरासुन्दरी मन्दिर, धादिङ
	[m1]त्रिपुरासुन्दरी मन्दिर, धादिङ[/m]

त्रिपुरेस्वर, धादिङ
	[m1]त्रिपुरेस्वर, धादिङ[/m]

त्रिपुरेश्वर शिक्षा क्याम्पस
	[m1]त्रिपुरेश्वर शिक्षा क्याम्पस[/m]

त्रिबेणी
	[m1]त्रिबेणी[/m]

त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालय
	[m1]त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालय[/m]

त्रिभुवन त्रिशुली कमर्स कलेज
	[m1]त्रिभुवन त्रिशुली कमर्स कलेज[/m]

त्रिभुवन आदर्श पुस्तकालय
	[m1]त्रिभुवन आदर्श पुस्तकालय[/m]

त्रिभुवननगर, सर्लाही
	[m1]त्रिभुवननगर, सर्लाही[/m]

त्रिभुवन राजपथ
	[m1]त्रिभुवन राजपथ[/m]

त्रिभुवन उ.मा.वि.
	[m1]त्रिभुवन उ.मा.वि.[/m]

त्रिभुवन ग्रामविकास पत्रिका (पत्रिका)
	[m1]त्रिभुवन ग्रामविकास पत्रिका (पत्रिका)[/m]

त्रिभुनव विश्वविद्यालय वुलेटिन (पत्रिका)
	[m1]त्रिभुनव विश्वविद्यालय वुलेटिन (पत्रिका)[/m]

त्रिभुनव विश्वविद्यालय जर्नल (पत्रिका)
	[m1]त्रिभुनव विश्वविद्यालय जर्नल (पत्रिका)[/m]

त्रिभुवननगर नगरपालिका
	[m1]त्रिभुवननगर नगरपालिका[/m]

त्रिभुवनवस्ती
	[m1]त्रिभुवनवस्ती[/m]

त्रिमूर्ति निकेतन
	[m1]त्रिमूर्ति निकेतन[/m]

त्रिवि शिक्षण अस्पताल महाराजगंज
	[m1]त्रिवि शिक्षण अस्पताल महाराजगंज[/m]

त्रिमूर्तिगाथा
	[m1]त्रिमूर्तिगाथा[/m]

त्रियुगा नदी
	[m1]त्रियुगा नदी[/m]

त्रिमुर्ति
	[m1]त्रिमुर्ति[/m]

त्रिवेणी आदर्श बहुमुखी क्याम्पस
	[m1]त्रिवेणी आदर्श बहुमुखी क्याम्पस[/m]

त्रिवेणीप्रसाद प्रधान
	[m1]त्रिवेणीप्रसाद प्रधान[/m]

त्रिसुली सोमदागं सडक
	[m1]त्रिसुली सोमदागं सडक[/m]

त्रिस्केल लिनक्स
	[m1]त्रिस्केल लिनक्स[/m]

त्रोङ्गसा
	[m1]त्रोङ्गसा[/m]

त्रेता युग
	[m1]त्रेता युग[/m]

थर्स्टोन हाउस (उपन्यास)
	[m1]थर्स्टोन हाउस (उपन्यास)[/m]

थलारा बहुमुखी क्याम्पस
	[m1]थलारा बहुमुखी क्याम्पस[/m]

थर्पु क्याम्पस
	[m1]थर्पु क्याम्पस[/m]

थर्पु उ.मा.वि.
	[m1]थर्पु उ.मा.वि.[/m]

थाइ एयरवेज
	[m1]थाइ एयरवेज[/m]

थलाहा
	[m1]थलाहा[/m]

थर्टिन स्टेप डाउन
	[m1]थर्टिन स्टेप डाउन[/m]

थर्ड गर्ल
	[m1]थर्ड गर्ल[/m]

थली
	[m1]थली[/m]

थप्रेक
	[m1]थप्रेक[/m]

थाकेको आकाश(उपन्यास)
	[m1]थाकेको आकाश(उपन्यास)[/m]

थाट
	[m1]थाट[/m]

थाक्ले मन्दिर
	[m1]थाक्ले मन्दिर[/m]

थानसिङ
	[m1]थानसिङ[/m]

थान्सिङे
	[m1]थान्सिङे[/m]

थानसिङ्ग बहुमुखी क्याम्पस
	[m1]थानसिङ्ग बहुमुखी क्याम्पस[/m]

थापा गाम्ले
	[m1]थापा गाम्ले[/m]

थापर विश्वविद्यालय
	[m1]थापर विश्वविद्यालय[/m]

थापा बगाले
	[m1]थापा बगाले[/m]

थायोपेन्टल
	[m1]थायोपेन्टल[/m]

थापापुर
	[m1]थापापुर[/m]

थारमारे
	[m1]थारमारे[/m]

थालाकाडा
	[m1]थालाकाडा[/m]

थालारैकर
	[m1]थालारैकर[/m]

थिङ्गलाबू
	[m1]थिङ्गलाबू[/m]

थिनर(उपन्यास)
	[m1]थिनर(उपन्यास)[/m]

थु.पिपरवहा
	[m1]थु.पिपरवहा[/m]

थुनिलो
	[m1]थुनिलो[/m]

थियोडर सुस गेसल
	[m1]थियोडर सुस गेसल[/m]

थिरबम मल्ल
	[m1]थिरबम मल्ल[/m]

थिर्पु
	[m1]थिर्पु[/m]

थुन्से
	[m1]थुन्से[/m]

थुपपोखरा
	[m1]थुपपोखरा[/m]

थुप्रेक
	[m1]थुप्रेक[/m]

थेचम्बु उ.मा.वि.
	[m1]थेचम्बु उ.मा.वि.[/m]

थुम्कि गा.वि.स.
	[m1]थुम्कि गा.वि.स.[/m]

थेचम्बू
	[m1]थेचम्बू[/m]

थैलियम
	[m1]थैलियम[/m]

थ्रु रसिया
	[m1]थ्रु रसिया[/m]

थ्रु द किहोल
	[m1]थ्रु द किहोल[/m]

द अननोअन (एनिमर्फ्स)
	[m1]द अननोअन (एनिमर्फ्स)[/m]

थ्री ब्लाइन्ड माइस एन्ड अदर स्टोरिज
	[m1]थ्री ब्लाइन्ड माइस एन्ड अदर स्टोरिज[/m]

द अदर (एनिमर्फ्स)
	[m1]द अदर (एनिमर्फ्स)[/m]

थ्री हर्ट्स एन्ड थ्री लाइन्स
	[m1]थ्री हर्ट्स एन्ड थ्री लाइन्स[/m]

द अट्याक (एनिमर्फ्स)
	[m1]द अट्याक (एनिमर्फ्स)[/m]

द अननोअन अज्याक्स
	[m1]द अननोअन अज्याक्स[/m]

थ्री डेज
	[m1]थ्री डेज[/m]

द अनटेलिपोर्टेड म्यान
	[m1]द अनटेलिपोर्टेड म्यान[/m]

द अन्डरग्राउन्ड (एनिमर्फ्स)
	[m1]द अन्डरग्राउन्ड (एनिमर्फ्स)[/m]

द अराइभल (एनिमर्फ्स)
	[m1]द अराइभल (एनिमर्फ्स)[/m]

द अल्टिमेट (एनिमर्फ्स)
	[m1]द अल्टिमेट (एनिमर्फ्स)[/m]

द अरेबियन नाइट मर्डर
	[m1]द अरेबियन नाइट मर्डर[/m]

द आइज अफ सिबाइल (संग्रह)
	[m1]द आइज अफ सिबाइल (संग्रह)[/m]

द अफेयर अफ द क्लास्प्स
	[m1]द अफेयर अफ द क्लास्प्स[/m]

द आइज अफ द ओभरवर्ल्ड
	[m1]द आइज अफ द ओभरवर्ल्ड[/m]

द इङ्गलिस टिचर
	[m1]द इङ्गलिस टिचर[/m]

द आइज अफ द ड्र्यागन
	[m1]द आइज अफ द ड्र्यागन[/m]

द आइज ह्याभ इट (फिलिप के डिक लघुकथा)
	[m1]द आइज ह्याभ इट (फिलिप के डिक लघुकथा)[/m]

द आर्टामोनोभ बिजनेस
	[m1]द आर्टामोनोभ बिजनेस[/m]

द इनभेजन (एनिमर्फ्स)
	[m1]द इनभेजन (एनिमर्फ्स)[/m]

द इन्काउन्टर (एनिमर्फ्स)
	[m1]द इन्काउन्टर (एनिमर्फ्स)[/m]

द इन्ड अफ जस्टिस
	[m1]द इन्ड अफ जस्टिस[/m]

द इम्पेरियर्स स्नफ-बक्स
	[m1]द इम्पेरियर्स स्नफ-बक्स[/m]

द इन्फिनिटिज
	[m1]द इन्फिनिटिज[/m]

द एक्स्पेरिमेन्ट (एनिमर्फ्स)
	[m1]द एक्स्पेरिमेन्ट (एनिमर्फ्स)[/m]

द एक्स्ट्रिम (एनिमर्फ्स)
	[m1]द एक्स्ट्रिम (एनिमर्फ्स)[/m]

द एक्स्पोज्ड (एनिमर्फ्स)
	[m1]द एक्स्पोज्ड (एनिमर्फ्स)[/m]

द इलुजन (एनिमर्फ्स)
	[m1]द इलुजन (एनिमर्फ्स)[/m]

द एड्भेन्चर अफ द क्रिसमस पुडिङ्ग
	[m1]द एड्भेन्चर अफ द क्रिसमस पुडिङ्ग[/m]

द एन्ड्रोइड (एनिमर्फ्स)
	[m1]द एन्ड्रोइड (एनिमर्फ्स)[/m]

द एट अफ सोर्ड्स
	[m1]द एट अफ सोर्ड्स[/m]

द एन्सर (एनिमर्फ्स)
	[m1]द एन्सर (एनिमर्फ्स)[/m]

द एब्सोलुट (एनिमर्फ्स)
	[m1]द एब्सोलुट (एनिमर्फ्स)[/m]

द एलिएन (एनिमर्फ्स)
	[m1]द एलिएन (एनिमर्फ्स)[/m]

द एशोसिएसन अफ नेपालीज इन अमेरिकाज
	[m1]द एशोसिएसन अफ नेपालीज इन अमेरिकाज[/m]

द कम्यूटर
	[m1]द कम्यूटर[/m]

द किङ्ग अफ द एल्भ्स (लघुकथा)
	[m1]द किङ्ग अफ द एल्भ्स (लघुकथा)[/m]

द कलेक्टेड स्टोरिज अफ फिलिप के डिक
	[m1]द कलेक्टेड स्टोरिज अफ फिलिप के डिक[/m]

द किज टु द स्ट्रिट
	[m1]द किज टु द स्ट्रिट[/m]

द कारामजोभ स्पिरिट
	[m1]द कारामजोभ स्पिरिट[/m]

द किङ्गडम अफ टेडियम
	[m1]द किङ्गडम अफ टेडियम[/m]

द किस (उपन्यास)
	[m1]द किस (उपन्यास)[/m]

द किलिङ्ग मेसिन
	[m1]द किलिङ्ग मेसिन[/m]

द कुकी लेडी
	[m1]द कुकी लेडी[/m]

द किलिङ्ग डल
	[m1]द किलिङ्ग डल[/m]

द केस अफ लेट पिग
	[m1]द केस अफ लेट पिग[/m]

द कोर्स अफ द ब्रोन्ज ल्याम्प
	[m1]द कोर्स अफ द ब्रोन्ज ल्याम्प[/m]

द क्याभालाइर्स कप
	[m1]द क्याभालाइर्स कप[/m]

द क्राइम अयाट ब्ल्याक डड्ली
	[m1]द क्राइम अयाट ब्ल्याक डड्ली[/m]

द क्रोकोडाइल बर्ड
	[m1]द क्रोकोडाइल बर्ड[/m]

द क्रिस्टल क्राइप्ट
	[m1]द क्रिस्टल क्राइप्ट[/m]

द क्रोमियम फेस
	[m1]द क्रोमियम फेस[/m]

द क्र्याक इन स्पेस
	[m1]द क्र्याक इन स्पेस[/m]

द क्वाइट जेन्टलम्यान
	[m1]द क्वाइट जेन्टलम्यान[/m]

द गिफ्ट अफ ग्याब
	[m1]द गिफ्ट अफ ग्याब[/m]

द गर्ल हु लभ्ड टोम गर्डन
	[m1]द गर्ल हु लभ्ड टोम गर्डन[/m]

द गिफ्ट (उपन्यास)
	[m1]द गिफ्ट (उपन्यास)[/m]

द गाइड
	[m1]द गाइड[/m]

द गेम-प्लेयर्स अफ टाइटान
	[m1]द गेम-प्लेयर्स अफ टाइटान[/m]

द गोल्डेन म्यान (संग्रह)
	[m1]द गोल्डेन म्यान (संग्रह)[/m]

द गोस्ट्स' हाई नून
	[m1]द गोस्ट्स' हाई नून[/m]

द गोल्डेन म्यान
	[m1]द गोल्डेन म्यान[/m]

द ग्यानिमेड टेकओभर
	[m1]द ग्यानिमेड टेकओभर[/m]

द ग्रे प्रिन्स
	[m1]द ग्रे प्रिन्स[/m]

द जिगज्याग वे
	[m1]द जिगज्याग वे[/m]

द ज्याप गन
	[m1]द ज्याप गन[/m]

द टमिनकर्स
	[m1]द टमिनकर्स[/m]

द टर्निङ्ग व्हिल
	[m1]द टर्निङ्ग व्हिल[/m]

द टाइगर इन द स्मोक
	[m1]द टाइगर इन द स्मोक[/m]

द टाइम्स अफ कोरोलेन्को
	[m1]द टाइम्स अफ कोरोलेन्को[/m]

द टिम्बर कर्पोरेसन अफ नेपाल लि.
	[m1]द टिम्बर कर्पोरेसन अफ नेपाल लि.[/m]

द ट्रबल विद बबल्स
	[m1]द ट्रबल विद बबल्स[/m]

द ट्राभलिङ्ग भ्याम्पाएर शो
	[m1]द ट्राभलिङ्ग भ्याम्पाएर शो[/m]

द ट्रि अफ ह्यान्ड्स
	[m1]द ट्रि अफ ह्यान्ड्स[/m]

द डाइङ्ग अर्थ
	[m1]द डाइङ्ग अर्थ[/m]

द डार्क टावर: द गन्सलिङ्गर
	[m1]द डार्क टावर: द गन्सलिङ्गर[/m]

द डार्क टावर: द वाइन्ड
	[m1]द डार्क टावर: द वाइन्ड[/m]

द डार्क हाफ
	[m1]द डार्क हाफ[/m]

द डार्क टावर ५: वल्भ्स अफ द काला
	[m1]द डार्क टावर ५: वल्भ्स अफ द काला[/m]

द डार्क हेयर्ड गर्ल
	[m1]द डार्क हेयर्ड गर्ल[/m]

द डिफेन्डर्स (लघुकथा)
	[m1]द डिफेन्डर्स (लघुकथा)[/m]

द डिपार्चर (एनिमर्फ्स)
	[m1]द डिपार्चर (एनिमर्फ्स)[/m]

द डिभाइन इन्भेसन
	[m1]द डिभाइन इन्भेसन[/m]

द डिसिजन (एनिमर्फ्स)
	[m1]द डिसिजन (एनिमर्फ्स)[/m]

द डिर्डिर
	[m1]द डिर्डिर[/m]

द डिसिप्सन (एनिमर्फ्स)
	[m1]द डिसिप्सन (एनिमर्फ्स)[/m]

द डेड म्यान्स नक
	[m1]द डेड म्यान्स नक[/m]

द डेमोनियस
	[m1]द डेमोनियस[/m]

द थर्टिन प्रब्लम्स
	[m1]द थर्टिन प्रब्लम्स[/m]

द डेड्ली आइसल्स
	[m1]द डेड्ली आइसल्स[/m]

द डेभिल्स इन भेल्भेट
	[m1]द डेभिल्स इन भेल्भेट[/m]

द थिअरी अफ एभ्रिथिङ
	[m1]द थिअरी अफ एभ्रिथिङ[/m]

द न्यू प्राइम
	[m1]द न्यू प्राइम[/m]

द प्रपोजल (एनिमर्फ्स)
	[m1]द प्रपोजल (एनिमर्फ्स)[/m]

द पेनल्टिमेट ट्रुथ
	[m1]द पेनल्टिमेट ट्रुथ[/m]

द न्यू म्यान
	[m1]द न्यू म्यान[/m]

द प्नम
	[m1]द प्नम[/m]

द प्यालेस अफ लभ
	[m1]द प्यालेस अफ लभ[/m]

द पेल हर्स
	[m1]द पेल हर्स[/m]

द पेन्टर अफ साइन्स
	[m1]द पेन्टर अफ साइन्स[/m]

द प्रमिस (उपन्यास)
	[m1]द प्रमिस (उपन्यास)[/m]

द प्रब्लम अफ द वाइर केज
	[m1]द प्रब्लम अफ द वाइर केज[/m]

द प्रिटेन्डर (एनिमर्फ्स)
	[m1]द प्रिटेन्डर (एनिमर्फ्स)[/m]

द प्रेसिपाइस
	[m1]द प्रेसिपाइस[/m]

द प्रिडेटर (एनिमर्फ्स)
	[m1]द प्रिडेटर (एनिमर्फ्स)[/m]

द प्रोफेसी (एनिमर्फ्स)
	[m1]द प्रोफेसी (एनिमर्फ्स)[/m]

द प्लान्ट
	[m1]द प्लान्ट[/m]

द फाइनान्सियल एक्स्पर्ट
	[m1]द फाइनान्सियल एक्स्पर्ट[/m]

द फादर-थिङ्ग (संग्रह)
	[m1]द फादर-थिङ्ग (संग्रह)[/m]

द फाइभ गोल्ड ब्यान्ड्स
	[m1]द फाइभ गोल्ड ब्यान्ड्स[/m]

द फिलिप के डिक रिडर
	[m1]द फिलिप के डिक रिडर[/m]

द फोर फल्स वेपन्स
	[m1]द फोर फल्स वेपन्स[/m]

द फोर्थ सस्पेक्ट
	[m1]द फोर्थ सस्पेक्ट[/m]

द बर्डन (उपन्यास)
	[m1]द बर्डन (उपन्यास)[/m]

द बडी इन द लाइब्रेरी
	[m1]द बडी इन द लाइब्रेरी[/m]

द फ्लेस मास्क
	[m1]द फ्लेस मास्क[/m]

द बर्निङ्ग कोर्ट
	[m1]द बर्निङ्ग कोर्ट[/m]

द बिग फोर (उपन्यास)
	[m1]द बिग फोर (उपन्यास)[/m]

द बर्थ अफ अ म्यान
	[m1]द बर्थ अफ अ म्यान[/m]

द बिअर एन्ड द ड्र्यागन
	[m1]द बिअर एन्ड द ड्र्यागन[/m]

द बिल्डर (लघुकथा)
	[m1]द बिल्डर (लघुकथा)[/m]

द बिस्ट हाउस
	[m1]द बिस्ट हाउस[/m]

द बुक अफ ड्रिम्स
	[m1]द बुक अफ ड्रिम्स[/m]

द बुक अफ फिलिप के डिक
	[m1]द बुक अफ फिलिप के डिक[/m]

द बेस्ट अफ फिलिप के डिक
	[m1]द बेस्ट अफ फिलिप के डिक[/m]

द ब्लाइन्ड बार्बर
	[m1]द ब्लाइन्ड बार्बर[/m]

द ब्ल्याक स्पेक्ट्याकल्स
	[m1]द ब्ल्याक स्पेक्ट्याकल्स[/m]

द ब्लू वर्ल्ड
	[m1]द ब्लू वर्ल्ड[/m]

द ब्ल्याक मोथ
	[m1]द ब्ल्याक मोथ[/m]

द भेरिएबल म्यान
	[m1]द भेरिएबल म्यान[/m]

द भिजिटर (एनिमर्फ्स)
	[m1]द भिजिटर (एनिमर्फ्स)[/m]

द भेन्डर अफ स्वीट्स
	[m1]द भेन्डर अफ स्वीट्स[/m]

द भेलिड वन
	[m1]द भेलिड वन[/m]

द भिलेज बाइ द सी
	[m1]द भिलेज बाइ द सी[/m]

द मस्क्विराडर्स
	[m1]द मस्क्विराडर्स[/m]

द मिस्टिरियस अफेयर अयाट स्टाइल्स
	[m1]द मिस्टिरियस अफेयर अयाट स्टाइल्स[/m]

द मिरर क्र्याक्ड फ्रम साइड टु साइड
	[m1]द मिरर क्र्याक्ड फ्रम साइड टु साइड[/m]

द मर्डर अयाट द भिकारेज
	[m1]द मर्डर अयाट द भिकारेज[/m]

द मर्म्यान्स चिल्ड्रेन
	[m1]द मर्म्यान्स चिल्ड्रेन[/m]

द मिस्ट्री अफ ब्लू ट्रेन
	[m1]द मिस्ट्री अफ ब्लू ट्रेन[/m]

द माइन्ड रिडर्स
	[m1]द माइन्ड रिडर्स[/m]

द माइनोरिटी रिपोर्ट
	[m1]द माइनोरिटी रिपोर्ट[/m]

द मल्ड अफ यान्सी
	[m1]द मल्ड अफ यान्सी[/m]

द मुभिङ्ग फिङ्गर
	[m1]द मुभिङ्ग फिङ्गर[/m]

द मून मोथ
	[m1]द मून मोथ[/m]

द मेसेज (एनिमर्फ्स)
	[m1]द मेसेज (एनिमर्फ्स)[/m]

द म्याड ह्याटर मिस्ट्री
	[m1]द म्याड ह्याटर मिस्ट्री[/m]

द म्यान इन द ब्राउन सुट
	[m1]द म्यान इन द ब्राउन सुट[/m]

द म्यान हु ज्याप्ड
	[m1]द म्यान हु ज्याप्ड[/m]

द म्यान हु एक्सप्लेन्ड मिर्याकल्स
	[m1]द म्यान हु एक्सप्लेन्ड मिर्याकल्स[/m]

द म्यान हु कुड नट शडर
	[m1]द म्यान हु कुड नट शडर[/m]

द म्यान इन द हाइ क्यासल
	[m1]द म्यान इन द हाइ क्यासल[/m]

द रिङ्ग (उपन्यास)
	[m1]द रिङ्ग (उपन्यास)[/m]

द रिडर इज वार्न्ड
	[m1]द रिडर इज वार्न्ड[/m]

द रिभेलेसन (एनिमर्फ्स)
	[m1]द रिभेलेसन (एनिमर्फ्स)[/m]

द रेगटा मिस्ट्री
	[m1]द रेगटा मिस्ट्री[/m]

द रेगुलेटर्स
	[m1]द रेगुलेटर्स[/m]

द रियूनियन (एनिमर्फ्स)
	[m1]द रियूनियन (एनिमर्फ्स)[/m]

द रिहर्सल
	[m1]द रिहर्सल[/m]

द रियाक्सन (एनिमर्फ्स)
	[m1]द रियाक्सन (एनिमर्फ्स)[/m]

द रिलक्ट्यान्ट विडो
	[m1]द रिलक्ट्यान्ट विडो[/m]

द रेजिस्टेन्स (एनिमर्फ्स)
	[m1]द रेजिस्टेन्स (एनिमर्फ्स)[/m]

द रोटविलर
	[m1]द रोटविलर[/m]

द लाइफ अफ मात्भी कोजेम्याकिन
	[m1]द लाइफ अफ मात्भी कोजेम्याकिन[/m]

द लङ्ग रोड होम
	[m1]द लङ्ग रोड होम[/m]

द ल्याङ्ग्वेजेज अफ पाओ
	[m1]द ल्याङ्ग्वेजेज अफ पाओ[/m]

द लास्ट अफ मास्टर्स
	[m1]द लास्ट अफ मास्टर्स[/m]

द वर्ल्ड सी वान्टेड
	[m1]द वर्ल्ड सी वान्टेड[/m]

द लास्ट क्यासल (उपन्यास)
	[m1]द लास्ट क्यासल (उपन्यास)[/m]

द वर्ल्ड अफ नागराज
	[m1]द वर्ल्ड अफ नागराज[/m]

द लिटिल ब्ल्याक बक्स (संग्रह)
	[m1]द लिटिल ब्ल्याक बक्स (संग्रह)[/m]

द वर्ल्ड जोन्स मेड
	[m1]द वर्ल्ड जोन्स मेड[/m]

द लेबरस अफ हर्कुलस
	[m1]द लेबरस अफ हर्कुलस[/m]

द लाइफ अफ अ युजलेस म्यान
	[m1]द लाइफ अफ अ युजलेस म्यान[/m]

द लस्ट ग्यालोज
	[m1]द लस्ट ग्यालोज[/m]

द लङ्ग वक
	[m1]द लङ्ग वक[/m]

द वाक्सवर्क्स मर्डर
	[m1]द वाक्सवर्क्स मर्डर[/m]

द विकनेस (एनिमर्फ्स)
	[m1]द विकनेस (एनिमर्फ्स)[/m]

द विट्नेस फर द प्रोसेक्सन एन्ड अदर स्टोरिज
	[m1]द विट्नेस फर द प्रोसेक्सन एन्ड अदर स्टोरिज[/m]

द वाटर्स लभ्ली
	[m1]द वाटर्स लभ्ली[/m]

द विच अफ द लो टाइड
	[m1]द विच अफ द लो टाइड[/m]

द सङ्ग अफ द स्ट्रोमी पेट्रल
	[m1]द सङ्ग अफ द स्ट्रोमी पेट्रल[/m]

द सङ्ग अफ फाल्कन
	[m1]द सङ्ग अफ फाल्कन[/m]

द वेडिङ्ग (उपन्यास)
	[m1]द वेडिङ्ग (उपन्यास)[/m]

द सर्ट ह्याप्पी लाइफ अफ द ब्राउन अक्सफोर्ड (संग्रह)
	[m1]द सर्ट ह्याप्पी लाइफ अफ द ब्राउन अक्सफोर्ड (संग्रह)[/m]

द सब्स्पिसियन (एनिमर्फ्स)
	[m1]द सब्स्पिसियन (एनिमर्फ्स)[/m]

द सिम्प्सनस् (सीजन १६)
	[m1]द सिम्प्सनस् (सीजन १६)[/m]

द सिम्प्सनस् (सीजन १९)
	[m1]द सिम्प्सनस् (सीजन १९)[/m]

द सिम्प्सनस् को पात्रहरुको सूची
	[m1]द सिम्प्सनस् को पात्रहरुको सूची[/m]

द सिम्प्सनस् चलचित्र
	[m1]द सिम्प्सनस् चलचित्र[/m]

द सिम्प्सनस् (सीजन ७)
	[m1]द सिम्प्सनस् (सीजन ७)[/m]

द सिम्प्सनस् (सीजन ५)
	[m1]द सिम्प्सनस् (सीजन ५)[/m]

द सिम्प्सनस् (सीजन ८)
	[m1]द सिम्प्सनस् (सीजन ८)[/m]

द सिम्प्सनस् को मीडियाहरु
	[m1]द सिम्प्सनस् को मीडियाहरु[/m]

द सिम्प्सनस् (सीजन ६)
	[m1]द सिम्प्सनस् (सीजन ६)[/m]

द सिम्प्सनस् (सीजन २)
	[m1]द सिम्प्सनस् (सीजन २)[/m]

द सिम्प्सनस् को भागहरु
	[m1]द सिम्प्सनस् को भागहरु[/m]

द सिम्प्सनस् (सीजन ४)
	[m1]द सिम्प्सनस् (सीजन ४)[/m]

द सिम्प्सनस् डिभिडि सेट
	[m1]द सिम्प्सनस् डिभिडि सेट[/m]

द सिम्प्सनस् सुरु हुने तरिका
	[m1]द सिम्प्सनस् सुरु हुने तरिका[/m]

द सिम्प्सनस् मा देखाइएका सामानहरु
	[m1]द सिम्प्सनस् मा देखाइएका सामानहरु[/m]

द सिम्प्सनस् ले जितेका एवार्डहरु
	[m1]द सिम्प्सनस् ले जितेका एवार्डहरु[/m]

द सिम्प्सनस् मा दोहोरिरहने चुट्किलाहरु
	[m1]द सिम्प्सनस् मा दोहोरिरहने चुट्किलाहरु[/m]

द सिम्प्सनस् ह्यालोविन भागहरु
	[m1]द सिम्प्सनस् ह्यालोविन भागहरु[/m]

द सिम्प्सनस् मा पाहुना कलाकारहरु
	[m1]द सिम्प्सनस् मा पाहुना कलाकारहरु[/m]

द सिम्प्सनस् मा स्वर दिने कलाकारहरुको सूची
	[m1]द सिम्प्सनस् मा स्वर दिने कलाकारहरुको सूची[/m]

द सिम्प्सनस् मा प्रयोग भएका बाहनहरु
	[m1]द सिम्प्सनस् मा प्रयोग भएका बाहनहरु[/m]

द सिम्प्सनस् मा प्रयोग भएका नयाँ शब्दहरु
	[m1]द सिम्प्सनस् मा प्रयोग भएका नयाँ शब्दहरु[/m]

द सिम्प्सनस् मा फिचर भएका गीतहरु
	[m1]द सिम्प्सनस् मा फिचर भएका गीतहरु[/m]

द सेक्रिफाइज (एनिमर्फ्स)
	[m1]द सेक्रिफाइज (एनिमर्फ्स)[/m]

द सिस्किन द्याट लाइड एन्ड द वुडपिकर द्याट लभ्ड द ट्रुथ
	[m1]द सिस्किन द्याट लाइड एन्ड द वुडपिकर द्याट लभ्ड द ट्रुथ[/m]

द सेक्रेट (एनिमर्फ्स)
	[m1]द सेक्रेट (एनिमर्फ्स)[/m]

द सेक्रेट अफ चिम्नीज
	[m1]द सेक्रेट अफ चिम्नीज[/m]

द सेक्रेट एड्भर्सरी
	[m1]द सेक्रेट एड्भर्सरी[/m]

द सेक्रेट हाउस अफ डेथ
	[m1]द सेक्रेट हाउस अफ डेथ[/m]

द सेभेन डाइल्स मिस्ट्री
	[m1]द सेभेन डाइल्स मिस्ट्री[/m]

द स्केप (एनिमर्फ्स)
	[m1]द स्केप (एनिमर्फ्स)[/m]

द स्कल (लघुकथा)
	[m1]द स्कल (लघुकथा)[/m]

द स्टोरी अफ फिलिप भ्यासिलिभिक
	[m1]द स्टोरी अफ फिलिप भ्यासिलिभिक[/m]

द सेन्ट जिटा सोसाइटी
	[m1]द सेन्ट जिटा सोसाइटी[/m]

द सोलुसन (एनिमर्फ्स)
	[m1]द सोलुसन (एनिमर्फ्स)[/m]

द स्टोरी अफ अ नोभल
	[m1]द स्टोरी अफ अ नोभल[/m]

द हन्ट फर रेड अक्टुबर
	[m1]द हन्ट फर रेड अक्टुबर[/m]

द हर्मिट
	[m1]द हर्मिट[/m]

द स्लिपिङ्ग स्फिन्क्स
	[m1]द स्लिपिङ्ग स्फिन्क्स[/m]

द हङ्ग्री वन्स
	[m1]द हङ्ग्री वन्स[/m]

द हर्लेक्विन टि सेट
	[m1]द हर्लेक्विन टि सेट[/m]

द हलो
	[m1]द हलो[/m]

द हन्ड अफ डेथ
	[m1]द हन्ड अफ डेथ[/m]

द हलो म्यान (१९३५ उपन्यास)
	[m1]द हलो म्यान (१९३५ उपन्यास)[/m]

द हाउस (उपन्यास)
	[m1]द हाउस (उपन्यास)[/m]

द हाउस अन लिली स्ट्रिट
	[m1]द हाउस अन लिली स्ट्रिट[/m]

द हाउस अन द होप स्ट्रिट
	[m1]द हाउस अन द होप स्ट्रिट[/m]

द हाउसेज अफ इज्म
	[m1]द हाउसेज अफ इज्म[/m]

द हिन्दू
	[m1]द हिन्दू[/m]

द होम एन्ड द वर्ल्ड
	[m1]द होम एन्ड द वर्ल्ड[/m]

द हिमालयन बहुमुखी कलेज
	[m1]द हिमालयन बहुमुखी कलेज[/m]

द ह्याङ्गिङ स्ट्रेन्जर
	[m1]द ह्याङ्गिङ स्ट्रेन्जर[/m]

द हुड मेकर
	[m1]द हुड मेकर[/m]

दक्ष
	[m1]दक्ष[/m]

दङ्ग फुरुङ्ग
	[m1]दङ्ग फुरुङ्ग[/m]

दगांजी
	[m1]दगांजी[/m]

दतिया जिल्ला
	[m1]दतिया जिल्ला[/m]

दधिकोट
	[m1]दधिकोट[/m]

दधिकादो पर्व
	[m1]दधिकादो पर्व[/m]

दत्तात्रय
	[m1]दत्तात्रय[/m]

दनुवार जाति
	[m1]दनुवार जाति[/m]

दन्तेवाड़ा जिल्ला
	[m1]दन्तेवाड़ा जिल्ला[/m]

दमाचौर
	[m1]दमाचौर[/m]

दमाहा
	[m1]दमाहा[/m]

दमोह जिल्ला
	[m1]दमोह जिल्ला[/m]

दरगाउँ
	[m1]दरगाउँ[/m]

दया
	[m1]दया[/m]

दरबाङ
	[m1]दरबाङ[/m]

दयानगर
	[m1]दयानगर[/m]

दयालबाग शैक्षिक संस्थान
	[m1]दयालबाग शैक्षिक संस्थान[/m]

दरबार देविस्थान
	[m1]दरबार देविस्थान[/m]

दराई जाति
	[m1]दराई जाति[/m]

दरी
	[m1]दरी[/m]

दरौंदी
	[m1]दरौंदी[/m]

दरैंठाटी उ.मा.वि.
	[m1]दरैंठाटी उ.मा.वि.[/m]

दर्दमनीय(उपन्यास)
	[m1]दर्दमनीय(उपन्यास)[/m]

दर्छा
	[m1]दर्छा[/m]

दर्जी
	[m1]दर्जी[/m]

दरौ
	[m1]दरौ[/m]

दर्बेशा
	[m1]दर्बेशा[/m]

दर्पण (बहुविकल्प)
	[m1]दर्पण (बहुविकल्प)[/m]

दर्भुंङ्ग
	[m1]दर्भुंङ्ग[/m]

दर्लमडाँडा उ.मा.वि.
	[m1]दर्लमडाँडा उ.मा.वि.[/m]

दर्शन दैनिक (पत्रिका)
	[m1]दर्शन दैनिक (पत्रिका)[/m]

दर्लुङ
	[m1]दर्लुङ[/m]

दर्लाचौर
	[m1]दर्लाचौर[/m]

दर्शन(हिन्दू धर्म)
	[m1]दर्शन(हिन्दू धर्म)[/m]

दलहन
	[m1]दलहन[/m]

दर्शनशास्त्र
	[m1]दर्शनशास्त्र[/m]

दर्शनलाल यादव
	[m1]दर्शनलाल यादव[/m]

दर्शन (पत्रिका)
	[m1]दर्शन (पत्रिका)[/m]

दशमी
	[m1]दशमी[/m]

दशरथपुर
	[m1]दशरथपुर[/m]

दसक
	[m1]दसक[/m]

दह,जाजरकोट
	[m1]दह,जाजरकोट[/m]

दसेरा,जाजरकोट
	[m1]दसेरा,जाजरकोट[/m]

दसरथचन्द
	[m1]दसरथचन्द[/m]

दहकालीस्थान
	[m1]दहकालीस्थान[/m]

दहाल
	[m1]दहाल[/m]

दाँहा
	[m1]दाँहा[/m]

दहथुम
	[m1]दहथुम[/m]

दाउन्ने देबी
	[m1]दाउन्ने देबी[/m]

दाङ सल्यान सुर्खेत सडक
	[m1]दाङ सल्यान सुर्खेत सडक[/m]

दाखाक्वाडी
	[m1]दाखाक्वाडी[/m]

दाउन्ने देवी
	[m1]दाउन्ने देवी[/m]

दादरा
	[m1]दादरा[/m]

दादरबैरिया
	[m1]दादरबैरिया[/m]

दाडिमको रूखनेर
	[m1]दाडिमको रूखनेर[/m]

दानवाक्यावली
	[m1]दानवाक्यावली[/m]

दाप
	[m1]दाप[/m]

दादुरा
	[m1]दादुरा[/m]

दाप्चा कृष्ण बहुमुखी क्याम्पस
	[m1]दाप्चा कृष्ण बहुमुखी क्याम्पस[/m]

दामोदर कुण्ड
	[m1]दामोदर कुण्ड[/m]

दारुल प्रा.वि.
	[m1]दारुल प्रा.वि.[/m]

दार्चुला बहुमुखी क्याम्पस
	[m1]दार्चुला बहुमुखी क्याम्पस[/m]

दार्जीलिङ्ग जिल्ला
	[m1]दार्जीलिङ्ग जिल्ला[/m]

दार्जीलिंगको इतिहास
	[m1]दार्जीलिंगको इतिहास[/m]

दार्माकोट
	[m1]दार्माकोट[/m]

दार्जीलिङ्ग जिल्लाको अपरेटिम युनियन (पत्रिका)
	[m1]दार्जीलिङ्ग जिल्लाको अपरेटिम युनियन (पत्रिका)[/m]

दार्जीलिङ्ग सदर मह्कुमा
	[m1]दार्जीलिङ्ग सदर मह्कुमा[/m]

दार्मा
	[m1]दार्मा[/m]

दार्शनिक
	[m1]दार्शनिक[/m]

दाल
	[m1]दाल[/m]

दावनगेरे विश्वविद्यालय
	[m1]दावनगेरे विश्वविद्यालय[/m]

दाहोद जिल्ला
	[m1]दाहोद जिल्ला[/m]

दि गोदावेरियन (पत्रिका)
	[m1]दि गोदावेरियन (पत्रिका)[/m]

दाह्री
	[m1]दाह्री[/m]

दावनगेर
	[m1]दावनगेर[/m]

दिक्तेल (खोटाङ)
	[m1]दिक्तेल (खोटाङ)[/m]

दिज ओल्ड सेड्स
	[m1]दिज ओल्ड सेड्स[/m]

दिघवा
	[m1]दिघवा[/m]

दिगंबर कामथ
	[m1]दिगंबर कामथ[/m]

दिदी
	[m1]दिदी[/m]

दिनेश अधिकारी
	[m1]दिनेश अधिकारी[/m]

दिना(उपन्यास)
	[m1]दिना(उपन्यास)[/m]

दाहाल
	[m1]दाहाल[/m]

दाशढुङगा(चलचित्र)
	[m1]दाशढुङगा(चलचित्र)[/m]

दिपकप्रसाद उपाध्याय
	[m1]दिपकप्रसाद उपाध्याय[/m]

दिपेन्द्रनगर
	[m1]दिपेन्द्रनगर[/m]

दिपेन्द्र प्रा.वि.
	[m1]दिपेन्द्र प्रा.वि.[/m]

दिब्यपुरी
	[m1]दिब्यपुरी[/m]

दिब्रुङ
	[m1]दिब्रुङ[/m]

दियालो बंगला राजदरवार
	[m1]दियालो बंगला राजदरवार[/m]

दियालो (पत्रिका)
	[m1]दियालो (पत्रिका)[/m]

दिल बहादुर घिसिङ
	[m1]दिल बहादुर घिसिङ[/m]

दिलबहादुर चित्रकार
	[m1]दिलबहादुर चित्रकार[/m]

दिलीप राईमाझी
	[m1]दिलीप राईमाझी[/m]

दिलीप रायमाझी
	[m1]दिलीप रायमाझी[/m]

दिल्ली तकनीकी विश्वविद्यालय
	[m1]दिल्ली तकनीकी विश्वविद्यालय[/m]

दिवानसिंह राई
	[m1]दिवानसिंह राई[/m]

दिव्य श्री (पत्रिका)
	[m1]दिव्य श्री (पत्रिका)[/m]

दिव्यज्योति उ.मा.वि.
	[m1]दिव्यज्योति उ.मा.वि.[/m]

दीन बंधु छोटू राम विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय
	[m1]दीन बंधु छोटू राम विज्ञान एवं प्रौद्योगिकी विश्वविद्यालय[/m]

दीक्षा
	[m1]दीक्षा[/m]

दीप कुमार उपाध्याय
	[m1]दीप कुमार उपाध्याय[/m]

दीप श्रेष्ठ
	[m1]दीप श्रेष्ठ[/m]

दीप शिखा (पत्रिका)
	[m1]दीप शिखा (पत्रिका)[/m]

दीपक रायमाझी
	[m1]दीपक रायमाझी[/m]

दीपक लामा
	[m1]दीपक लामा[/m]

दीपन (पत्रिका)
	[m1]दीपन (पत्रिका)[/m]

दीपेन्द्र सभागृह पोखरा
	[m1]दीपेन्द्र सभागृह पोखरा[/m]

दीपरेखा(उपन्यास)
	[m1]दीपरेखा(उपन्यास)[/m]

दीपाश्री निरौला
	[m1]दीपाश्री निरौला[/m]

दीपेन्द्रबहादुर क्षेत्री
	[m1]दीपेन्द्रबहादुर क्षेत्री[/m]

दीपेन्द्र सभागृह विराटनगर
	[m1]दीपेन्द्र सभागृह विराटनगर[/m]

दीमापुर जिल्ला
	[m1]दीमापुर जिल्ला[/m]

दीयो (पत्रिका)
	[m1]दीयो (पत्रिका)[/m]

दुधपोखरेल
	[m1]दुधपोखरेल[/m]

दुग्ध विकास संस्थान
	[m1]दुग्ध विकास संस्थान[/m]

दुधकोशी बहुमुखी क्याम्पस
	[m1]दुधकोशी बहुमुखी क्याम्पस[/m]

दुदिलाभाटी
	[m1]दुदिलाभाटी[/m]

दुई अनुभूत सत्य
	[m1]दुई अनुभूत सत्य[/m]

दुधपोखरी गाविस
	[m1]दुधपोखरी गाविस[/m]

दुधराक्ष
	[m1]दुधराक्ष[/m]

दुधौली, सिन्धुली
	[m1]दुधौली, सिन्धुली[/m]

दुप्चेश्वर महादेव मन्दिर
	[m1]दुप्चेश्वर महादेव मन्दिर[/m]

दुमका जिल्ला
	[m1]दुमका जिल्ला[/m]

दुबिडाँडा
	[m1]दुबिडाँडा[/m]

दुमरवाना बहुमुखी क्याम्पस
	[m1]दुमरवाना बहुमुखी क्याम्पस[/m]

दुमप्यु
	[m1]दुमप्यु[/m]

दुम्किबास
	[m1]दुम्किबास[/m]

दुरा भाषा
	[m1]दुरा भाषा[/m]

दुरा जाति
	[m1]दुरा जाति[/m]

दुरागाउँ
	[m1]दुरागाउँ[/m]

दुर्ग जिल्ला
	[m1]दुर्ग जिल्ला[/m]

दुराडाँडा
	[m1]दुराडाँडा[/m]

दुर्गा उ.मा.वि.
	[m1]दुर्गा उ.मा.वि.[/m]

दुर्गा बराल
	[m1]दुर्गा बराल[/m]

दुर्गाजयन्ती राई
	[m1]दुर्गाजयन्ती राई[/m]

दुर्गानाथ शर्मा
	[m1]दुर्गानाथ शर्मा[/m]

दुर्गाप्रसाद भण्डारी
	[m1]दुर्गाप्रसाद भण्डारी[/m]

दुर्गाबहादुर श्रेष्ठ
	[m1]दुर्गाबहादुर श्रेष्ठ[/m]

दुर्गापुर मह्कुमा
	[m1]दुर्गापुर मह्कुमा[/m]

दुर्गाप्रसाद के.सी.
	[m1]दुर्गाप्रसाद के.सी.[/m]

दुर्गीदेवी (पासवान)
	[m1]दुर्गीदेवी (पासवान)[/m]

दुवाडी
	[m1]दुवाडी[/m]

दुलाल
	[m1]दुलाल[/m]

दुवेकोलडाँडा
	[m1]दुवेकोलडाँडा[/m]

दुष्यन्त
	[m1]दुष्यन्त[/m]

दुहवी
	[m1]दुहवी[/m]

दुष्यन्त-शकुन्तला भेट
	[m1]दुष्यन्त-शकुन्तला भेट[/m]

दुहवी,धनुषा
	[m1]दुहवी,धनुषा[/m]

दूधपोखरी
	[m1]दूधपोखरी[/m]

दूबो (पत्रिका)
	[m1]दूबो (पत्रिका)[/m]

दूरसंचार
	[m1]दूरसंचार[/m]

दृष्टी साप्ताहिक
	[m1]दृष्टी साप्ताहिक[/m]

देउकी प्रथा
	[m1]देउकी प्रथा[/m]

दे केम टु बगदाद
	[m1]दे केम टु बगदाद[/m]

देउता
	[m1]देउता[/m]

देउखुरी उपत्यका
	[m1]देउखुरी उपत्यका[/m]

देउराली, पाल्पा
	[m1]देउराली, पाल्पा[/m]

देउराली (कास्की)
	[m1]देउराली (कास्की)[/m]

देउराली (इलाम)
	[m1]देउराली (इलाम)[/m]

देउराली (पाल्पा)
	[m1]देउराली (पाल्पा)[/m]

देउराली (तनहू)
	[m1]देउराली (तनहू)[/m]

देउराली (पर्वत)
	[m1]देउराली (पर्वत)[/m]

देउराली (नुवाकोट)
	[m1]देउराली (नुवाकोट)[/m]

देउलाङ्गेश्वर महादेव
	[m1]देउलाङ्गेश्वर महादेव[/m]

देउलेक, बझाङ
	[m1]देउलेक, बझाङ[/m]

देउसी (पत्रिका)
	[m1]देउसी (पत्रिका)[/m]

देवचुली नगरपालिका
	[m1]देवचुली नगरपालिका[/m]

देबेन्द्र प्रसाद पतेल
	[m1]देबेन्द्र प्रसाद पतेल[/m]

देयर विल बि टाइम
	[m1]देयर विल बि टाइम[/m]

देव राय १
	[m1]देव राय १[/m]

देवगाँउ
	[m1]देवगाँउ[/m]

देवकोटाका कविता-यात्राको विश्लेषण र मूल्याङ्कन
	[m1]देवकोटाका कविता-यात्राको विश्लेषण र मूल्याङ्कन[/m]

देवघाट धाम
	[m1]देवघाट धाम[/m]

देवपुरा रूपैठा
	[m1]देवपुरा रूपैठा[/m]

देवपुरा रुपैठा
	[m1]देवपुरा रुपैठा[/m]

देवरानी
	[m1]देवरानी[/m]

देवलहाट मन्दिर
	[m1]देवलहाट मन्दिर[/m]

देवासुर सङ्ग्राम
	[m1]देवासुर सङ्ग्राम[/m]

देवाही
	[m1]देवाही[/m]

देवि
	[m1]देवि[/m]

देविचौर
	[m1]देविचौर[/m]

देविका प्रधान
	[m1]देविका प्रधान[/m]

देविस्थान, खोटाङ
	[m1]देविस्थान, खोटाङ[/m]

देवी लाल चौधरी
	[m1]देवी लाल चौधरी[/m]

देवीघाट जलविद्युत
	[m1]देवीघाट जलविद्युत[/m]

देवीथान
	[m1]देवीथान[/m]

देवीदत्त गण
	[m1]देवीदत्त गण[/m]

देवीपुर
	[m1]देवीपुर[/m]

देवीप्रसाद पौडल
	[m1]देवीप्रसाद पौडल[/m]

देवीस्थान (अछाम)
	[m1]देवीस्थान (अछाम)[/m]

देवीस्थान (बाग्लुङ)
	[m1]देवीस्थान (बाग्लुङ)[/m]

देवीस्थान (म्याग्दि)
	[m1]देवीस्थान (म्याग्दि)[/m]

देवेन्द्र शमशेर राणा
	[m1]देवेन्द्र शमशेर राणा[/m]

देशभक्तिपूर्ण ध्रुव
	[m1]देशभक्तिपूर्ण ध्रुव[/m]

देशको माया
	[m1]देशको माया[/m]

देशदूत (पत्रिका)
	[m1]देशदूत (पत्रिका)[/m]

दैजी
	[m1]दैजी[/m]

दैनिक निर्णय (पत्रिका)
	[m1]दैनिक निर्णय (पत्रिका)[/m]

दैनिक समाचार (पत्रिका)
	[m1]दैनिक समाचार (पत्रिका)[/m]

दैनिक पत्र
	[m1]दैनिक पत्र[/m]

दैलो (पत्रिका)
	[m1]दैलो (पत्रिका)[/m]

दोभान उ.मा.वि.
	[m1]दोभान उ.मा.वि.[/m]

दोबाटो
	[m1]दोबाटो[/m]

दैवज्ञराज न्यौपाने
	[m1]दैवज्ञराज न्यौपाने[/m]

दोमुखा
	[m1]दोमुखा[/m]

दोमौ
	[m1]दोमौ[/m]

दोरानाच
	[m1]दोरानाच[/m]

दोलखा भीमसेन चुडामणि
	[m1]दोलखा भीमसेन चुडामणि[/m]

दोषी चश्मा कथासंग्रह
	[m1]दोषी चश्मा कथासंग्रह[/m]

दोसल्ला
	[m1]दोसल्ला[/m]

दोस्रो आमनिर्वाचन
	[m1]दोस्रो आमनिर्वाचन[/m]

दौँघा
	[m1]दौँघा[/m]

दौलतविक्रम विष्ट
	[m1]दौलतविक्रम विष्ट[/m]

दौसा जिल्ला
	[m1]दौसा जिल्ला[/m]

दौलतविक्रम विष्टको परिक्रमा
	[m1]दौलतविक्रम विष्टको परिक्रमा[/m]

द्रोण पर्व
	[m1]द्रोण पर्व[/m]

द्वादशी
	[m1]द्वादशी[/m]

द्वारिकादेवी ठकुरानी
	[m1]द्वारिकादेवी ठकुरानी[/m]

द्वारिका श्रेष्ठका कविता
	[m1]द्वारिका श्रेष्ठका कविता[/m]

द्विपक्षीय लगानी प्रवर्द्धन तथा संरक्षण सम्झौता
	[m1]द्विपक्षीय लगानी प्रवर्द्धन तथा संरक्षण सम्झौता[/m]

द्वितिया
	[m1]द्वितिया[/m]

द्वितीया
	[m1]द्वितीया[/m]

धधबार
	[m1]धधबार[/m]

धनगढी(कैलाली)
	[m1]धनगढी(कैलाली)[/m]

धनगढा
	[m1]धनगढा[/m]

धनवाङ
	[m1]धनवाङ[/m]

धरमपानी, प्युठान
	[m1]धरमपानी, प्युठान[/m]

धरमपुर(रौतहट)
	[m1]धरमपुर(रौतहट)[/m]

धरमपुर(सप्तरी)
	[m1]धरमपुर(सप्तरी)[/m]

धरमपुर(स्पष्टता)
	[m1]धरमपुर(स्पष्टता)[/m]

धरान नगर पंचायत बुलेटिन (पत्रिका)
	[m1]धरान नगर पंचायत बुलेटिन (पत्रिका)[/m]

धर्ती अझै बोल्दैछ(उपन्यास)
	[m1]धर्ती अझै बोल्दैछ(उपन्यास)[/m]

धर्म ग्रन्थ
	[m1]धर्म ग्रन्थ[/m]

धर्मनगर
	[m1]धर्मनगर[/m]

धर्मपुर, महोत्तरी
	[m1]धर्मपुर, महोत्तरी[/m]

धर्मपुर (सप्तरी)
	[m1]धर्मपुर (सप्तरी)[/m]

धर्मपुर गाविस, रौतहट जिल्ला
	[m1]धर्मपुर गाविस, रौतहट जिल्ला[/m]

धर्मरत्न यमी
	[m1]धर्मरत्न यमी[/m]

धर्मपुरी जिल्ला
	[m1]धर्मपुरी जिल्ला[/m]

धर्मेन्द्र झा
	[m1]धर्मेन्द्र झा[/m]

धवलागिरी अञ्चल आयुर्वेद औषधालय
	[m1]धवलागिरी अञ्चल आयुर्वेद औषधालय[/m]

धवलागिरी अञ्चल अस्पताल
	[m1]धवलागिरी अञ्चल अस्पताल[/m]

धवौली
	[m1]धवौली[/m]

धवाङ
	[m1]धवाङ[/m]

धाः
	[m1]धाः[/m]

धाउनु
	[m1]धाउनु[/m]

धातु रोग
	[m1]धातु रोग[/m]

धान नाच
	[m1]धान नाच[/m]

धादिङ्ग बहुमुखी क्याम्पस
	[m1]धादिङ्ग बहुमुखी क्याम्पस[/m]

धारवाड़ जिल्ला
	[m1]धारवाड़ जिल्ला[/m]

धारा (पत्रिका)
	[m1]धारा (पत्रिका)[/m]

धिमय्
	[m1]धिमय्[/m]

धिरेन्द्राकुमारी उपाध्याय
	[m1]धिरेन्द्राकुमारी उपाध्याय[/m]

धिरेन शाक्य
	[m1]धिरेन शाक्य[/m]

धिर्कामाण्डौ
	[m1]धिर्कामाण्डौ[/m]

धुर्कोट
	[m1]धुर्कोट[/m]

धुनिवेशी क्याम्पस
	[m1]धुनिवेशी क्याम्पस[/m]

धीरेन्द्र शाह
	[m1]धीरेन्द्र शाह[/m]

धुबरी जिल्ला
	[m1]धुबरी जिल्ला[/m]

धुपौरो
	[m1]धुपौरो[/m]

धुर्कोट रजस्थल
	[m1]धुर्कोट रजस्थल[/m]

धुषा
	[m1]धुषा[/m]

धूपी, सल्ला र लालीगुराँसको फेदमा
	[m1]धूपी, सल्ला र लालीगुराँसको फेदमा[/m]

धुस्वाँ साय्‌मि
	[m1]धुस्वाँ साय्‌मि[/m]

धूपी (पत्रिका)
	[m1]धूपी (पत्रिका)[/m]

धैनकोट
	[m1]धैनकोट[/m]

धेमाजी जिल्ला
	[m1]धेमाजी जिल्ला[/m]

धोदलेखानी
	[m1]धोदलेखानी[/m]

धौलपुर जिल्ला
	[m1]धौलपुर जिल्ला[/m]

धौलागोह
	[m1]धौलागोह[/m]

धौलाश्री (पत्रिका)
	[m1]धौलाश्री (पत्रिका)[/m]

धौलागिरी (पत्रिका)
	[m1]धौलागिरी (पत्रिका)[/m]

ध्रव
	[m1]ध्रव[/m]

ध्रुव आङदेम्बे
	[m1]ध्रुव आङदेम्बे[/m]

ध्रुवतारा (पत्रिका)
	[m1]ध्रुवतारा (पत्रिका)[/m]

ध्रुवनारायण श्रेष्ठ
	[m1]ध्रुवनारायण श्रेष्ठ[/m]

नंदुरबार जिल्ला
	[m1]नंदुरबार जिल्ला[/m]

नक्टाझिझ
	[m1]नक्टाझिझ[/m]

नकलबन्दा विलिभर्स ई. स्कूल
	[m1]नकलबन्दा विलिभर्स ई. स्कूल[/m]

नक्साल
	[m1]नक्साल[/m]

नगर विकास कोष
	[m1]नगर विकास कोष[/m]

नगराईन
	[m1]नगराईन[/m]

ननुपट्टी
	[m1]ननुपट्टी[/m]

नट इन द फ्लेस
	[m1]नट इन द फ्लेस[/m]

नन्द
	[m1]नन्द[/m]

नन्द प्रयाग
	[m1]नन्द प्रयाग[/m]

नन्दिता केसी
	[m1]नन्दिता केसी[/m]

नफुलेका फूलहरू
	[m1]नफुलेका फूलहरू[/m]

नमस्ते वित्तीय संस्था लिमिटेड
	[m1]नमस्ते वित्तीय संस्था लिमिटेड[/m]

नयराज पन्त
	[m1]नयराज पन्त[/m]

नयाँ कविता (पत्रिका)
	[m1]नयाँ कविता (पत्रिका)[/m]

नयाँ गाउँकी आमै
	[m1]नयाँ गाउँकी आमै[/m]

नयाँ अटो नेपाल
	[m1]नयाँ अटो नेपाल[/m]

नयाँ कदम (पत्रिका)
	[m1]नयाँ कदम (पत्रिका)[/m]

नयाँ किरण (पत्रिका)
	[m1]नयाँ किरण (पत्रिका)[/m]

नयाँ नेपाल (पत्रिका)
	[m1]नयाँ नेपाल (पत्रिका)[/m]

नयाँ मोड (पत्रिका)
	[m1]नयाँ मोड (पत्रिका)[/m]

नयाँ लहर
	[m1]नयाँ लहर[/m]

नयाँ संसार (पत्रिका)
	[m1]नयाँ संसार (पत्रिका)[/m]

नयाँ सन्देश (पत्रिका)
	[m1]नयाँ सन्देश (पत्रिका)[/m]

नयाँ सडक
	[m1]नयाँ सडक[/m]

नयाँ समाज (पत्रिका)
	[m1]नयाँ समाज (पत्रिका)[/m]

नयाँयुग (पत्रिका)
	[m1]नयाँयुग (पत्रिका)[/m]

नर बहादुर विष्ट
	[m1]नर बहादुर विष्ट[/m]

नरनारायणबाबा
	[m1]नरनारायणबाबा[/m]

नरप्रसाद लिम्बू
	[m1]नरप्रसाद लिम्बू[/m]

नरसिंहा
	[m1]नरसिंहा[/m]

नरहरि आचार्य
	[m1]नरहरि आचार्य[/m]

नरेठाँटी
	[m1]नरेठाँटी[/m]

नरिवलको पानी
	[m1]नरिवलको पानी[/m]

नरेन्द्र बीसी
	[m1]नरेन्द्र बीसी[/m]

नरेश श्रेष्ठ
	[m1]नरेश श्रेष्ठ[/m]

नरेश भण्डारी
	[m1]नरेश भण्डारी[/m]

नरैनापुर
	[m1]नरैनापुर[/m]

नर्मदेश्वर
	[m1]नर्मदेश्वर[/m]

नलबाड़ी जिल्ला
	[m1]नलबाड़ी जिल्ला[/m]

नलाङ
	[m1]नलाङ[/m]

नव पल्लव (पत्रिका)
	[m1]नव पल्लव (पत्रिका)[/m]

नवकुञ्ज (पत्रिका)
	[m1]नवकुञ्ज (पत्रिका)[/m]

नव रञ्जन (पत्रिका)
	[m1]नव रञ्जन (पत्रिका)[/m]

नवक्षितिज क्याम्पस
	[m1]नवक्षितिज क्याम्पस[/m]

नवज्योति कलेज
	[m1]नवज्योति कलेज[/m]

नवजागरण (पत्रिका)
	[m1]नवजागरण (पत्रिका)[/m]

नवज्योती प्रा.वि.
	[m1]नवज्योती प्रा.वि.[/m]

नवदुर्गा गाविस
	[m1]नवदुर्गा गाविस[/m]

नवमी बजार, लुम्दे
	[m1]नवमी बजार, लुम्दे[/m]

नवयुग (कम्युनिष्ट पार्टीको मुखपत्र) (पत्रिका)
	[m1]नवयुग (कम्युनिष्ट पार्टीको मुखपत्र) (पत्रिका)[/m]

नवराज चालिसे
	[m1]नवराज चालिसे[/m]

नवमी बजार
	[m1]नवमी बजार[/m]

नवमी
	[m1]नवमी[/m]

नवराज सुब्बा
	[m1]नवराज सुब्बा[/m]

नवरात्रि
	[m1]नवरात्रि[/m]

नववर्ष (पत्रिका)
	[m1]नववर्ष (पत्रिका)[/m]

नवसारी जिल्ला
	[m1]नवसारी जिल्ला[/m]

नवीन शिक्षा (पत्रिका)
	[m1]नवीन शिक्षा (पत्रिका)[/m]

नाउ वेट फर लास्ट एयर
	[m1]नाउ वेट फर लास्ट एयर[/m]

नाईजर
	[m1]नाईजर[/m]

नाउ एन्ड फरइभर (उपन्यास)
	[m1]नाउ एन्ड फरइभर (उपन्यास)[/m]

नाक (स्पष्टता)
	[m1]नाक (स्पष्टता)[/m]

नाक
	[m1]नाक[/m]

नाके गुफा
	[m1]नाके गुफा[/m]

नागदहको थिति
	[m1]नागदहको थिति[/m]

नागपुर विश्वविद्यालय
	[m1]नागपुर विश्वविद्यालय[/m]

नागपुर जिल्ला
	[m1]नागपुर जिल्ला[/m]

नागरा
	[m1]नागरा[/m]

नागरिक
	[m1]नागरिक[/m]

नागरिकता संसोधन समिति वुलेटिन (पत्रिका)
	[m1]नागरिकता संसोधन समिति वुलेटिन (पत्रिका)[/m]

नागवेली लघु वित्त विकास बैंक लिमिटेड
	[m1]नागवेली लघु वित्त विकास बैंक लिमिटेड[/m]

नागरीक लगानी कोष
	[m1]नागरीक लगानी कोष[/m]

नागार्जुन
	[m1]नागार्जुन[/m]

नागांव जिल्ला
	[m1]नागांव जिल्ला[/m]

नागापट्टनम् जिल्ला
	[m1]नागापट्टनम् जिल्ला[/m]

नाता
	[m1]नाता[/m]

नाङ्गलेभारे
	[m1]नाङ्गलेभारे[/m]

नाटक
	[m1]नाटक[/m]

नाङ्गो तार
	[m1]नाङ्गो तार[/m]

नाटकको अध्ययन
	[m1]नाटकको अध्ययन[/m]

नाता एकेडेमी
	[m1]नाता एकेडेमी[/m]

नातिनी
	[m1]नातिनी[/m]

नानजिंग
	[m1]नानजिंग[/m]

नापी विभाग
	[m1]नापी विभाग[/m]

नापित
	[m1]नापित[/m]

नाम
	[m1]नाम[/m]

नामटार
	[m1]नामटार[/m]

नाम्चे
	[m1]नाम्चे[/m]

नाम्ची
	[m1]नाम्ची[/m]

नामिबिया
	[m1]नामिबिया[/m]

नाम्दु
	[m1]नाम्दु[/m]

नारायण कवच
	[m1]नारायण कवच[/m]

नारद
	[m1]नारद[/m]

नारा
	[m1]नारा[/m]

नारायणी अञ्चल आयुर्वेद औषधालय
	[m1]नारायणी अञ्चल आयुर्वेद औषधालय[/m]

नारद पोखरी
	[m1]नारद पोखरी[/m]

नारदमुनि थुलुङ
	[m1]नारदमुनि थुलुङ[/m]

नारायण क्याम्पस
	[m1]नारायण क्याम्पस[/m]

नारायण प्रसाद दाहाल
	[m1]नारायण प्रसाद दाहाल[/m]

नारायण प्रसाद अधिकारी
	[m1]नारायण प्रसाद अधिकारी[/m]

नारायण प्रसाद पौडेल
	[m1]नारायण प्रसाद पौडेल[/m]

नारायणखोला
	[m1]नारायणखोला[/m]

नारायणस्थान,इलाम
	[m1]नारायणस्थान,इलाम[/m]

नारायणी उ.मा.वि.
	[m1]नारायणी उ.मा.वि.[/m]

नारायणी (पत्रिका)
	[m1]नारायणी (पत्रिका)[/m]

नारायणी, नवलपरासी
	[m1]नारायणी, नवलपरासी[/m]

नारायण वाग्ले
	[m1]नारायण वाग्ले[/m]

नारायणी सामुदायीक अस्पताल
	[m1]नारायणी सामुदायीक अस्पताल[/m]

नारायणी कलेज
	[m1]नारायणी कलेज[/m]

नारायणी उपक्षेत्रीय अस्पताल
	[m1]नारायणी उपक्षेत्रीय अस्पताल[/m]

नारायणी डेभलपमेण्ट बैंक लिमिटेड
	[m1]नारायणी डेभलपमेण्ट बैंक लिमिटेड[/m]

नारायणी नदी
	[m1]नारायणी नदी[/m]

नालसार कानून विश्वविद्यालय
	[m1]नालसार कानून विश्वविद्यालय[/m]

नालगोंडा जिल्ला
	[m1]नालगोंडा जिल्ला[/m]

नालन्दा खुल्ला विश्वविद्यालय
	[m1]नालन्दा खुल्ला विश्वविद्यालय[/m]

नाशिक जिल्ला
	[m1]नाशिक जिल्ला[/m]

नालापानीमा
	[m1]नालापानीमा[/m]

नाल्बू
	[m1]नाल्बू[/m]

नासो
	[m1]नासो[/m]

नासा इन्टरनेशनल कलेज
	[m1]नासा इन्टरनेशनल कलेज[/m]

नाल्दुम
	[m1]नाल्दुम[/m]

नासो कथासंग्रह
	[m1]नासो कथासंग्रह[/m]

नासो कथा
	[m1]नासो कथा[/m]

नास्तिकताको इतिहास
	[m1]नास्तिकताको इतिहास[/m]

निःसृत समुद्र र कालो तिर्खा
	[m1]निःसृत समुद्र र कालो तिर्खा[/m]

निक एन्ड द ग्लिमङ्ग
	[m1]निक एन्ड द ग्लिमङ्ग[/m]

निकोलाइ रुसानोभ
	[m1]निकोलाइ रुसानोभ[/m]

निगाली
	[m1]निगाली[/m]

निगाले
	[m1]निगाले[/m]

निगालचुला
	[m1]निगालचुला[/m]

निकोबार जिल्ला
	[m1]निकोबार जिल्ला[/m]

निजामती किताबखाना
	[m1]निजामती किताबखाना[/m]

निजामती सेवा पत्रिका (पत्रिका)
	[m1]निजामती सेवा पत्रिका (पत्रिका)[/m]

निजि
	[m1]निजि[/m]

निजामती सेवा
	[m1]निजामती सेवा[/m]

निजीवन
	[m1]निजीवन[/m]

निजी वन
	[m1]निजी वन[/m]

निडफुल थिङ्ग्स
	[m1]निडफुल थिङ्ग्स[/m]

निति
	[m1]निति[/m]

निबारो
	[m1]निबारो[/m]

निबुवाखर्क
	[m1]निबुवाखर्क[/m]

निमावीय
	[m1]निमावीय[/m]

निम्की
	[m1]निम्की[/m]

निमोनिया
	[m1]निमोनिया[/m]

निम्स कलेज
	[m1]निम्स कलेज[/m]

नियोजन (पत्रिका)
	[m1]नियोजन (पत्रिका)[/m]

नियोडिमियम
	[m1]नियोडिमियम[/m]

निभाडा
	[m1]निभाडा[/m]

निरवंशी
	[m1]निरवंशी[/m]

निराजन खड्का
	[m1]निराजन खड्का[/m]

निराजन रायमाझी
	[m1]निराजन रायमाझी[/m]

निरौला गाविस
	[m1]निरौला गाविस[/m]

निर्जला एकादशी
	[m1]निर्जला एकादशी[/m]

निर्जिव
	[m1]निर्जिव[/m]

निर्बन्ध(उपन्यास)
	[m1]निर्बन्ध(उपन्यास)[/m]

निर्मल (पत्रिका)
	[m1]निर्मल (पत्रिका)[/m]

निर्मल बहुमुखी क्याम्पस
	[m1]निर्मल बहुमुखी क्याम्पस[/m]

निर्मलीडाँडा
	[m1]निर्मलीडाँडा[/m]

निर्माणाधीन सडक
	[m1]निर्माणाधीन सडक[/m]

निर्वाचन लहर
	[m1]निर्वाचन लहर[/m]

निर्वाचन सन्देश (पत्रिका)
	[m1]निर्वाचन सन्देश (पत्रिका)[/m]

निलगिरी विकास बैंक लिमिटेड
	[m1]निलगिरी विकास बैंक लिमिटेड[/m]

निवाङ
	[m1]निवाङ[/m]

निशान भगवती मन्दिर
	[m1]निशान भगवती मन्दिर[/m]

निष्पक्ष ध्वनि (पत्रिका)
	[m1]निष्पक्ष ध्वनि (पत्रिका)[/m]

नीमा रुम्बा
	[m1]नीमा रुम्बा[/m]

नीलकण्ठयात्रा (गोसाइँकुण्ड)
	[m1]नीलकण्ठयात्रा (गोसाइँकुण्ड)[/m]

नीलाम्बर पीताम्बर विश्वविद्यालय
	[m1]नीलाम्बर पीताम्बर विश्वविद्यालय[/m]

नीलगिरि जिल्ला
	[m1]नीलगिरि जिल्ला[/m]

नीलगिरी उ.मा.वि.
	[m1]नीलगिरी उ.मा.वि.[/m]

नीलो पार्टी
	[m1]नीलो पार्टी[/m]

नुवाकोट, अर्घाखाँची
	[m1]नुवाकोट, अर्घाखाँची[/m]

नुवाकोट आदर्श क्याम्पस
	[m1]नुवाकोट आदर्श क्याम्पस[/m]

नुवाकोट दरवार
	[m1]नुवाकोट दरवार[/m]

ने. प्रजापरिषदको वुलेटिन (पत्रिका)
	[m1]ने. प्रजापरिषदको वुलेटिन (पत्रिका)[/m]

ने.ए. तथा विश्व संघ प. पत्रिका (पत्रिका)
	[m1]ने.ए. तथा विश्व संघ प. पत्रिका (पत्रिका)[/m]

ने. भूतपूर्व सैनिक संघ वुलेटिन (पत्रिका)
	[m1]ने. भूतपूर्व सैनिक संघ वुलेटिन (पत्रिका)[/m]

ने.यु.संघको बुलेटिन (पत्रिका)
	[m1]ने.यु.संघको बुलेटिन (पत्रिका)[/m]

नेत्रगंज
	[m1]नेत्रगंज[/m]

नेत्रगञ्ज
	[m1]नेत्रगञ्ज[/m]

नेट रनर लिनक्स
	[m1]नेट रनर लिनक्स[/m]

नेकपा एमालेका संविधान सभासद
	[m1]नेकपा एमालेका संविधान सभासद[/m]

नेताजी सुभाष खुल्ला विश्वविद्यालय
	[m1]नेताजी सुभाष खुल्ला विश्वविद्यालय[/m]

नेपाल अधिराज्यको संविधान २०१५
	[m1]नेपाल अधिराज्यको संविधान २०१५[/m]

नेपाल-शिक्षा (आधार शिक्षा) (पत्रिका)
	[m1]नेपाल-शिक्षा (आधार शिक्षा) (पत्रिका)[/m]

नेपाल (पत्रिका)
	[m1]नेपाल (पत्रिका)[/m]

नेपाल आँखा अस्पताल
	[m1]नेपाल आँखा अस्पताल[/m]

नेपाल : विश्वको प्राचीनतम देश
	[m1]नेपाल : विश्वको प्राचीनतम देश[/m]

नेपाल आयुर्वेद मेडिकल कलेज
	[m1]नेपाल आयुर्वेद मेडिकल कलेज[/m]

नेपाल आमा (बालगीत)
	[m1]नेपाल आमा (बालगीत)[/m]

नेपाल अन्तर्राष्ट्रिय आदिवासी चलचित्र महोत्सव
	[m1]नेपाल अन्तर्राष्ट्रिय आदिवासी चलचित्र महोत्सव[/m]

नेपाल आँखा अस्पताल काठामाण्डौ
	[m1]नेपाल आँखा अस्पताल काठामाण्डौ[/m]

नेपाल अकाडेमी अफ टुरिजम एण्ड होटल म्यानेजमेन्ट
	[m1]नेपाल अकाडेमी अफ टुरिजम एण्ड होटल म्यानेजमेन्ट[/m]

नेपाल आयुर्वेद (पत्रिका)
	[m1]नेपाल आयुर्वेद (पत्रिका)[/m]

नेपाल आवास विकास फाइनान्स लिमिटेड
	[m1]नेपाल आवास विकास फाइनान्स लिमिटेड[/m]

नेपाल आवास विकास वित्त कम्पनी लि.
	[m1]नेपाल आवास विकास वित्त कम्पनी लि.[/m]

नेपाल इण्डष्ट्रियल एण्ड कमर्सियल बैंक लिमिटेड
	[m1]नेपाल इण्डष्ट्रियल एण्ड कमर्सियल बैंक लिमिटेड[/m]

नेपाल आव्हान (पत्रिका)
	[m1]नेपाल आव्हान (पत्रिका)[/m]

नेपाल इन्जिनियरिङ्ग कन्सल्टेन्सी सेवा केन्द्र
	[m1]नेपाल इन्जिनियरिङ्ग कन्सल्टेन्सी सेवा केन्द्र[/m]

नेपाल एस.वि.आई. बैंक लिमिटेड
	[m1]नेपाल एस.वि.आई. बैंक लिमिटेड[/m]

नेपाल औद्योगिक विकास निगम लिमिटेड
	[m1]नेपाल औद्योगिक विकास निगम लिमिटेड[/m]

नेपाल एकिकरण अभियानका लडाँइहरू
	[m1]नेपाल एकिकरण अभियानका लडाँइहरू[/m]

नेपाल इन्भेष्टमेण्ट बैंक लिमिटेड
	[m1]नेपाल इन्भेष्टमेण्ट बैंक लिमिटेड[/m]

नेपाल कलेज अफ ट्राभल एण्ड टुरिजम म्यानेजमेन्ट
	[m1]नेपाल कलेज अफ ट्राभल एण्ड टुरिजम म्यानेजमेन्ट[/m]

नेपाल कम्युनिष्ट पार्टी (एकीकृत)
	[m1]नेपाल कम्युनिष्ट पार्टी (एकीकृत)[/m]

नेपाल कम्यूनिटी डेभलपमेण्ट बैंक लिमिटेड
	[m1]नेपाल कम्यूनिटी डेभलपमेण्ट बैंक लिमिटेड[/m]

नेपाल कृषिसुधार संघको वुलेटिन (पत्रिका)
	[m1]नेपाल कृषिसुधार संघको वुलेटिन (पत्रिका)[/m]

नेपाल कलेज अफ डेभलेपमेन्ट स्टडिज
	[m1]नेपाल कलेज अफ डेभलेपमेन्ट स्टडिज[/m]

नेपाल कम्युनिष्ट पार्टी (संयुक्त)
	[m1]नेपाल कम्युनिष्ट पार्टी (संयुक्त)[/m]

नेपाल कम्युनिष्ट पार्टी (मा.ले.मा. केन्द्र)
	[m1]नेपाल कम्युनिष्ट पार्टी (मा.ले.मा. केन्द्र)[/m]

नेपाल कन्जुमर डेभलपमेण्ट बैंक लिमिटेड
	[m1]नेपाल कन्जुमर डेभलपमेण्ट बैंक लिमिटेड[/m]

नेपाल कानून पत्रिका (पत्रिका)
	[m1]नेपाल कानून पत्रिका (पत्रिका)[/m]

नेपाल तरुण दल
	[m1]नेपाल तरुण दल[/m]

नेपाल जनभावना पार्टी
	[m1]नेपाल जनभावना पार्टी[/m]

नेपाल टाइम्स (पत्रिका)
	[m1]नेपाल टाइम्स (पत्रिका)[/m]

नेपाल दर्शन कलेज
	[m1]नेपाल दर्शन कलेज[/m]

नेपाल दूरसञ्चार प्राधिकरण
	[m1]नेपाल दूरसञ्चार प्राधिकरण[/m]

नेपाल धितोपत्र बोर्ड
	[m1]नेपाल धितोपत्र बोर्ड[/m]

नेपाल पर्यटन वर्ष २०११
	[m1]नेपाल पर्यटन वर्ष २०११[/m]

नेपाल परिवार दल
	[m1]नेपाल परिवार दल[/m]

नेपाल पत्र (पत्रिका)
	[m1]नेपाल पत्र (पत्रिका)[/m]

नेपाल पर्यटन तथा होटल व्यवस्थापन प्रतिष्ठान
	[m1]नेपाल पर्यटन तथा होटल व्यवस्थापन प्रतिष्ठान[/m]

नेपाल पुकार (पत्रिका)
	[m1]नेपाल पुकार (पत्रिका)[/m]

नेपाल पुलिस क्लब
	[m1]नेपाल पुलिस क्लब[/m]

नेपाल प्रज्ञा प्रतिष्ठानको हल
	[m1]नेपाल प्रज्ञा प्रतिष्ठानको हल[/m]

नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठानको सभाहल
	[m1]नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठानको सभाहल[/m]

नेपाल प्रतिलिपी अधिकार रजिष्ट्रारको कार्यालय
	[m1]नेपाल प्रतिलिपी अधिकार रजिष्ट्रारको कार्यालय[/m]

नेपाल फाइनान्स लिमिटेड
	[m1]नेपाल फाइनान्स लिमिटेड[/m]

नेपाल प्रेस इन्स्टीच्युट
	[m1]नेपाल प्रेस इन्स्टीच्युट[/m]

नेपाल बार एशोसिएसन
	[m1]नेपाल बार एशोसिएसन[/m]

नेपाल प्रजापरिषदको वुलेटिन (पत्रिका)
	[m1]नेपाल प्रजापरिषदको वुलेटिन (पत्रिका)[/m]

नेपाल बहुदल पार्टी
	[m1]नेपाल बहुदल पार्टी[/m]

नेपाल प्रजातान्त्रिक युवा पार्टी
	[m1]नेपाल प्रजातान्त्रिक युवा पार्टी[/m]

नेपाल प्रहरी
	[m1]नेपाल प्रहरी[/m]

नेपाल युवक संघ वुलेटिन (पत्रिका)
	[m1]नेपाल युवक संघ वुलेटिन (पत्रिका)[/m]

नेपाल मेगा कलेज
	[m1]नेपाल मेगा कलेज[/m]

नेपाल राष्ट्र बैक
	[m1]नेपाल राष्ट्र बैक[/m]

नेपाल राष्ट्रिय बाल पुस्तकालय
	[m1]नेपाल राष्ट्रिय बाल पुस्तकालय[/m]

नेपाल राष्ट्रिय पुस्तकालय
	[m1]नेपाल राष्ट्रिय पुस्तकालय[/m]

नेपाल राजकीय प्रज्ञा-प्रतिष्ठान
	[m1]नेपाल राजकीय प्रज्ञा-प्रतिष्ठान[/m]

नेपाल राष्ट्रिय लोकतान्त्रिक दल
	[m1]नेपाल राष्ट्रिय लोकतान्त्रिक दल[/m]

नेपाल ललित कला संस्थाको मुखपत्र (पत्रिका)
	[m1]नेपाल ललित कला संस्थाको मुखपत्र (पत्रिका)[/m]

नेपाल वन
	[m1]नेपाल वन[/m]

नेपाल वन टेलिभिजन
	[m1]नेपाल वन टेलिभिजन[/m]

नेपाल विद्यार्थी संघ
	[m1]नेपाल विद्यार्थी संघ[/m]

नेपाल वातावरण पत्रकार समूह
	[m1]नेपाल वातावरण पत्रकार समूह[/m]

नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान
	[m1]नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान[/m]

नेपाल विद्युत प्राधिकरण
	[m1]नेपाल विद्युत प्राधिकरण[/m]

नेपाल शसस्त्र वनरक्षक
	[m1]नेपाल शसस्त्र वनरक्षक[/m]

नेपाल वैंक लि. वुलेटिन (पत्रिका)
	[m1]नेपाल वैंक लि. वुलेटिन (पत्रिका)[/m]

नेपाल सवास्थ्यकर्मी संघ, कैलाली
	[m1]नेपाल सवास्थ्यकर्मी संघ, कैलाली[/m]

नेपाल सन्देश (पत्रिका)
	[m1]नेपाल सन्देश (पत्रिका)[/m]

नेपाल सरकारको बैधानिक कानून २००४
	[m1]नेपाल सरकारको बैधानिक कानून २००४[/m]

नेपाल समाचार (पत्रिका)
	[m1]नेपाल समाचार (पत्रिका)[/m]

नेपाल संस्कृत विश्वविद्यालय
	[m1]नेपाल संस्कृत विश्वविद्यालय[/m]

नेपाल सशस्त्र वनरक्षक
	[m1]नेपाल सशस्त्र वनरक्षक[/m]

नेपाल सरकार
	[m1]नेपाल सरकार[/m]

नेपाल स्टक एक्सचेन्ज लिमिटेड
	[m1]नेपाल स्टक एक्सचेन्ज लिमिटेड[/m]

नेपालका खेलकुद संघ र स्थापना वर्ष
	[m1]नेपालका खेलकुद संघ र स्थापना वर्ष[/m]

नेपालका दर्शनीय स्थलहरु
	[m1]नेपालका दर्शनीय स्थलहरु[/m]

नेपालका दलित वर्गमा पर्ने थरहरु
	[m1]नेपालका दलित वर्गमा पर्ने थरहरु[/m]

नेपालका चिकित्साशास्त्र अध्ययन केन्द्रहरु
	[m1]नेपालका चिकित्साशास्त्र अध्ययन केन्द्रहरु[/m]

नेपालका नदीहरु
	[m1]नेपालका नदीहरु[/m]

नेपालका मन्त्रिमण्डलहरू
	[m1]नेपालका मन्त्रिमण्डलहरू[/m]

नेपालका नदीहरू
	[m1]नेपालका नदीहरू[/m]

नेपालका प्रसिद्ध भवनहरू
	[m1]नेपालका प्रसिद्ध भवनहरू[/m]

नेपालका महिला व्यक्तित्वहरू
	[m1]नेपालका महिला व्यक्तित्वहरू[/m]

नेपालका बालीनाली र तिनको दिगो खेती
	[m1]नेपालका बालीनाली र तिनको दिगो खेती[/m]

नेपालको अन्तरिम शासन विधान २००७
	[m1]नेपालको अन्तरिम शासन विधान २००७[/m]

नेपालका सर्वोच्च आठ हिमाल
	[m1]नेपालका सर्वोच्च आठ हिमाल[/m]

नेपालको अन्तरिम संविधान २०६३
	[m1]नेपालको अन्तरिम संविधान २०६३[/m]

नेपालको भौगर्भिक बनोट
	[m1]नेपालको भौगर्भिक बनोट[/m]

नेपालटार
	[m1]नेपालटार[/m]

नेपालको संसदिय चुनाव २०१५
	[m1]नेपालको संसदिय चुनाव २०१५[/m]

नेपालको कानूनी इतिहास
	[m1]नेपालको कानूनी इतिहास[/m]

नेपालदेखि अमेरिकासम
	[m1]नेपालदेखि अमेरिकासम[/m]

नेपालको ईतिहास
	[m1]नेपालको ईतिहास[/m]

नेपालगंज, कोहलपुरका अस्पताल हरू
	[m1]नेपालगंज, कोहलपुरका अस्पताल हरू[/m]

नेपालको फुटबल इतिहास
	[m1]नेपालको फुटबल इतिहास[/m]

नेपालदेखि अमेरिकासम्म(उपन्यास)
	[m1]नेपालदेखि अमेरिकासम्म(उपन्यास)[/m]

नेपालको संविधान २०१९
	[m1]नेपालको संविधान २०१९[/m]

नेपालको पहिलो
	[m1]नेपालको पहिलो[/m]

नेपालमा इन्जिनियरिङ
	[m1]नेपालमा इन्जिनियरिङ[/m]

नेपालमा क्यान्योनिङ
	[m1]नेपालमा क्यान्योनिङ[/m]

नेपालमा नाटक परम्परा
	[m1]नेपालमा नाटक परम्परा[/m]

नेपालमा भूकम्पको इतिहास
	[m1]नेपालमा भूकम्पको इतिहास[/m]

नेपाली इ-पुस्तक
	[m1]नेपाली इ-पुस्तक[/m]

नेपालमा टेलिफोन कम्पनीहरू
	[m1]नेपालमा टेलिफोन कम्पनीहरू[/m]

नेपाली (पत्रिका)
	[m1]नेपाली (पत्रिका)[/m]

नेपाली कांग्रेस (प्रजातान्त्रिक)
	[m1]नेपाली कांग्रेस (प्रजातान्त्रिक)[/m]

नेपाली काँग्रेस (राष्ट्रवादी)
	[m1]नेपाली काँग्रेस (राष्ट्रवादी)[/m]

नेपाली कविता भाग ४
	[m1]नेपाली कविता भाग ४[/m]

नेपाली एकाङ्की भाग १
	[m1]नेपाली एकाङ्की भाग १[/m]

नेपाली कविता भाग १
	[m1]नेपाली कविता भाग १[/m]

नेपाली कागज
	[m1]नेपाली कागज[/m]

नेपाली काव्य र उसका प्रतिनिधि कवि
	[m1]नेपाली काव्य र उसका प्रतिनिधि कवि[/m]

नेपाली कांग्रेस उपत्यकाञ्चल वुलेटिन (पत्रिका)
	[m1]नेपाली कांग्रेस उपत्यकाञ्चल वुलेटिन (पत्रिका)[/m]

नेपाली कांग्रेसका संविधान सभासद
	[m1]नेपाली कांग्रेसका संविधान सभासद[/m]

नेपाली खाना बनाउनमा प्रयोग हुने भाँडाहरु
	[m1]नेपाली खाना बनाउनमा प्रयोग हुने भाँडाहरु[/m]

नेपाली खेलकुद संघहरू र स्थापना वर्ष
	[m1]नेपाली खेलकुद संघहरू र स्थापना वर्ष[/m]

नेपाली काव्य र कवि
	[m1]नेपाली काव्य र कवि[/m]

नेपाली चलचित्र
	[m1]नेपाली चलचित्र[/m]

नेपाली गहना
	[m1]नेपाली गहना[/m]

नेपाली चलचित्रको पहिलो
	[m1]नेपाली चलचित्रको पहिलो[/m]

नेपाली चाडहरूको सूची
	[m1]नेपाली चाडहरूको सूची[/m]

नेपाली चलचित्र का विदेशी नायिका
	[m1]नेपाली चलचित्र का विदेशी नायिका[/m]

नेपाली बाबु
	[m1]नेपाली बाबु[/m]

नेपाली निबन्ध भाग २
	[m1]नेपाली निबन्ध भाग २[/m]

नेपाली बृहत् शब्दकोश
	[m1]नेपाली बृहत् शब्दकोश[/m]

नेपाली ब्लग
	[m1]नेपाली ब्लग[/m]

नेपाली युनिकोड
	[m1]नेपाली युनिकोड[/m]

नेपाली युवक बौद्ध परिषद् बुलेटिन (पत्रिका)
	[m1]नेपाली युवक बौद्ध परिषद् बुलेटिन (पत्रिका)[/m]

नेपाली भाषा बुलेटिन (पत्रिका)
	[m1]नेपाली भाषा बुलेटिन (पत्रिका)[/m]

नेपाली लेख्ने तरिका
	[m1]नेपाली लेख्ने तरिका[/m]

नेपाली संगीत
	[m1]नेपाली संगीत[/m]

नेपाली समालोचना (पुस्तक)
	[m1]नेपाली समालोचना (पुस्तक)[/m]

नेपाली शब्दसागर
	[m1]नेपाली शब्दसागर[/m]

नेपाली शिक्षा परिषद्
	[m1]नेपाली शिक्षा परिषद्[/m]

नेपाली लेखकहरूको सूची
	[m1]नेपाली लेखकहरूको सूची[/m]

नेपाली राष्ट्रिय जनभावना पार्टी
	[m1]नेपाली राष्ट्रिय जनभावना पार्टी[/m]

नेपाली समाचार पत्र
	[m1]नेपाली समाचार पत्र[/m]

नेपाली लोक साहित्यको विवेचना
	[m1]नेपाली लोक साहित्यको विवेचना[/m]

नेपाली सांस्कृतिक परिषद् पत्रिका (पत्रिका)
	[m1]नेपाली सांस्कृतिक परिषद् पत्रिका (पत्रिका)[/m]

नेपाली राष्ट्रिय कीर्तिमान
	[m1]नेपाली राष्ट्रिय कीर्तिमान[/m]

नेपाली राहदानी
	[m1]नेपाली राहदानी[/m]

नेपाली साहित्य परिषद
	[m1]नेपाली साहित्य परिषद[/m]

नेपाली साहित्य सम्मेलन, दार्जीलिङ
	[m1]नेपाली साहित्य सम्मेलन, दार्जीलिङ[/m]

नेपाली साहित्य सम्मेलन पत्रिका (पत्रिका)
	[m1]नेपाली साहित्य सम्मेलन पत्रिका (पत्रिका)[/m]

नेपाली साहित्यिक आन्दोलन
	[m1]नेपाली साहित्यिक आन्दोलन[/m]

नेपाली सुचना प्रविधि- वर्ष २०६५
	[m1]नेपाली सुचना प्रविधि- वर्ष २०६५[/m]

नेपाली साहित्यका केही पृष्ठ
	[m1]नेपाली साहित्यका केही पृष्ठ[/m]

नेपाली साहित्यको इतिहास (पुस्तक)
	[m1]नेपाली साहित्यको इतिहास (पुस्तक)[/m]

नेपाली साहित्यको परिक्रमा
	[m1]नेपाली साहित्यको परिक्रमा[/m]

नेपाली साहित्यको ऐतिहासिक परिचय
	[m1]नेपाली साहित्यको ऐतिहासिक परिचय[/m]

नेपाली साहित्यको संक्षिप्त इतिहास
	[m1]नेपाली साहित्यको संक्षिप्त इतिहास[/m]

नेपाली सैनिक प्रतिष्ठान
	[m1]नेपाली सैनिक प्रतिष्ठान[/m]

नेपाली हास्यव्यङ्ग्य
	[m1]नेपाली हास्यव्यङ्ग्य[/m]

नेपीडह
	[m1]नेपीडह[/m]

नेप्टुनियम
	[m1]नेप्टुनियम[/m]

नेप्लीज एसोसिएसन इन साउद-इस्ट अमेरिका
	[m1]नेप्लीज एसोसिएसन इन साउद-इस्ट अमेरिका[/m]

नेमान्जा भिडिक
	[m1]नेमान्जा भिडिक[/m]

नेवारी
	[m1]नेवारी[/m]

नेशनल इन्टिग्रेटेड कलेज
	[m1]नेशनल इन्टिग्रेटेड कलेज[/m]

नेवारी गहना
	[m1]नेवारी गहना[/m]

नेशनल एकेडेमी क्याम्पस
	[m1]नेशनल एकेडेमी क्याम्पस[/m]

नेशनल एफएम
	[m1]नेशनल एफएम[/m]

नेशनल क्याम्पस फर बिजिनेश स्टडिज
	[m1]नेशनल क्याम्पस फर बिजिनेश स्टडिज[/m]

नेशनल कलेज अफ टेक्निकल साइन्स
	[m1]नेशनल कलेज अफ टेक्निकल साइन्स[/m]

नेशनल कलेज अफ फूड साइन्स एण्ड टेक्नोलोजी
	[m1]नेशनल कलेज अफ फूड साइन्स एण्ड टेक्नोलोजी[/m]

नेशनल कन्स्ट्रक्सन कम्पनी नेपाल
	[m1]नेशनल कन्स्ट्रक्सन कम्पनी नेपाल[/m]

नेशनल कलेज अफ इन्जिनियरिङ्ग
	[m1]नेशनल कलेज अफ इन्जिनियरिङ्ग[/m]

नेशनल टिभी
	[m1]नेशनल टिभी[/m]

नेस्टफिल्ड इन्टरनेशनल कलेज
	[m1]नेस्टफिल्ड इन्टरनेशनल कलेज[/m]

नेशनल मेडिकल कलेज
	[m1]नेशनल मेडिकल कलेज[/m]

नेश्नल बहुमुखी कलेज
	[m1]नेश्नल बहुमुखी कलेज[/m]

नेशनल ल स्कूल अफ इण्डिया यूनिभर्सिटी
	[m1]नेशनल ल स्कूल अफ इण्डिया यूनिभर्सिटी[/m]

नेशनल मोडेल कलेज फर एडभान्स लर्निङ्ग
	[m1]नेशनल मोडेल कलेज फर एडभान्स लर्निङ्ग[/m]

नेसनल ट्रेडिङ्ग लिमिटेड
	[m1]नेसनल ट्रेडिङ्ग लिमिटेड[/m]

नैषधीयचरित
	[m1]नैषधीयचरित[/m]

नोकरी
	[m1]नोकरी[/m]

नो ग्रेटर लभ (उपन्यास)
	[m1]नो ग्रेटर लभ (उपन्यास)[/m]

नॉर्थ बंगाल मेडिकल कॉलेज
	[m1]नॉर्थ बंगाल मेडिकल कॉलेज[/m]

नोइज (लघुकथा)
	[m1]नोइज (लघुकथा)[/m]

नोचा
	[m1]नोचा[/m]

नोपिक्स लिनक्स
	[m1]नोपिक्स लिनक्स[/m]

नोकैलवा
	[m1]नोकैलवा[/m]

नोवल किशोर राई
	[m1]नोवल किशोर राई[/m]

नौली (पत्रिका)
	[m1]नौली (पत्रिका)[/m]

नौलो राँको (पत्रिका)
	[m1]नौलो राँको (पत्रिका)[/m]

नौलो विहान (पत्रिका)
	[m1]नौलो विहान (पत्रिका)[/m]

नौवाखोर पर्साही
	[m1]नौवाखोर पर्साही[/m]

न्याउरीमुसो
	[m1]न्याउरीमुसो[/m]

न्यातापोल सेकेन्डरी स्कुल
	[m1]न्यातापोल सेकेन्डरी स्कुल[/m]

न्यानी (लघुकथा)
	[m1]न्यानी (लघुकथा)[/m]

न्यायदूत (पत्रिका)
	[m1]न्यायदूत (पत्रिका)[/m]

न्यायपालिका
	[m1]न्यायपालिका[/m]

न्यु मिलेनियम कलेज
	[m1]न्यु मिलेनियम कलेज[/m]

न्यु मिलेनियम कलेज अफ एडुकेशन
	[m1]न्यु मिलेनियम कलेज अफ एडुकेशन[/m]

न्यु भिजन बहुमुखी कलेज
	[m1]न्यु भिजन बहुमुखी कलेज[/m]

न्यू मून
	[m1]न्यू मून[/m]

न्यू एन्ड ओल्ड
	[m1]न्यू एन्ड ओल्ड[/m]

न्यू होराइजन आ.उ.मा.वि.
	[m1]न्यू होराइजन आ.उ.मा.वि.[/m]

न्यूरोसाइन्स
	[m1]न्यूरोसाइन्स[/m]

न्यूमिसमेटिक्स
	[m1]न्यूमिसमेटिक्स[/m]

न्वादेउ
	[m1]न्वादेउ[/m]

प. अमुवा
	[m1]प. अमुवा[/m]

न्यूरोलोजी
	[m1]न्यूरोलोजी[/m]

न्यौपाने
	[m1]न्यौपाने[/m]

न्यूलाइट (पत्रिका)
	[m1]न्यूलाइट (पत्रिका)[/m]

न्वाली
	[m1]न्वाली[/m]

पञ्चकर्म
	[m1]पञ्चकर्म[/m]

पंचरुखी
	[m1]पंचरुखी[/m]

पंचामृत (पत्रिका)
	[m1]पंचामृत (पत्रिका)[/m]

पंचायत समाचार (पत्रिका)
	[m1]पंचायत समाचार (पत्रिका)[/m]

पंचायत दर्पण (पत्रिका)
	[m1]पंचायत दर्पण (पत्रिका)[/m]

पंचायत (पत्रिका)
	[m1]पंचायत (पत्रिका)[/m]

पञ्चायत मा.वि.
	[m1]पञ्चायत मा.वि.[/m]

पंजाब (पाकिस्तान)
	[m1]पंजाब (पाकिस्तान)[/m]

पंचायति वाटो वुलेटिन (पत्रिका)
	[m1]पंचायति वाटो वुलेटिन (पत्रिका)[/m]

पंचेश्वर
	[m1]पंचेश्वर[/m]

पंजाबी भाषा
	[m1]पंजाबी भाषा[/m]

पंडित सुन्दरलाल शर्मा विश्वविद्यालय
	[m1]पंडित सुन्दरलाल शर्मा विश्वविद्यालय[/m]

पकरबास
	[m1]पकरबास[/m]

पकडी
	[m1]पकडी[/m]

पकवादी
	[m1]पकवादी[/m]

पङ्गेनी
	[m1]पङ्गेनी[/m]

पचरौता
	[m1]पचरौता[/m]

पचपन्नझ्याले दरवार
	[m1]पचपन्नझ्याले दरवार[/m]

पचहर्वा
	[m1]पचहर्वा[/m]

पचाल झरना
	[m1]पचाल झरना[/m]

पछ्यौरी
	[m1]पछ्यौरी[/m]

पच्चीस प्रबन्ध
	[m1]पच्चीस प्रबन्ध[/m]

पछ्यौरी (पत्रिका)
	[m1]पछ्यौरी (पत्रिका)[/m]

पजरकट्टी
	[m1]पजरकट्टी[/m]

पञ्चकन्या देवीस्थान
	[m1]पञ्चकन्या देवीस्थान[/m]

पञ्चकोशी
	[m1]पञ्चकोशी[/m]

पञ्चमी बजार, सिद्धिथुम्का
	[m1]पञ्चमी बजार, सिद्धिथुम्का[/m]

पञ्चरक्षा
	[m1]पञ्चरक्षा[/m]

पञ्चवाणी (पत्रिका)
	[m1]पञ्चवाणी (पत्रिका)[/m]

पञ्चायत कोचिङ इन्स्टिच्यूट वुलेटिन (पत्रिका)
	[m1]पञ्चायत कोचिङ इन्स्टिच्यूट वुलेटिन (पत्रिका)[/m]

पञ्चावती
	[m1]पञ्चावती[/m]

पटखौली
	[m1]पटखौली[/m]

पटना कन्फ्रेन्स
	[m1]पटना कन्फ्रेन्स[/m]

पटासी
	[m1]पटासी[/m]

पटिहानी
	[m1]पटिहानी[/m]

पट्टेक डाँडा
	[m1]पट्टेक डाँडा[/m]

पटौटी
	[m1]पटौटी[/m]

पटुका
	[m1]पटुका[/m]

पट्टु थारु
	[m1]पट्टु थारु[/m]

पडसरी
	[m1]पडसरी[/m]

पडौल
	[m1]पडौल[/m]

पणजी
	[m1]पणजी[/m]

पणेना
	[m1]पणेना[/m]

पतनुका
	[m1]पतनुका[/m]

पतरिया
	[m1]पतरिया[/m]

पतौरा
	[m1]पतौरा[/m]

पण्डित
	[m1]पण्डित[/m]

पत्तिमिलो
	[m1]पत्तिमिलो[/m]

पति
	[m1]पति[/m]

पथलैया
	[m1]पथलैया[/m]

पथरी बहुमुखी क्याम्पस
	[m1]पथरी बहुमुखी क्याम्पस[/m]

पथरा बुधराम
	[m1]पथरा बुधराम[/m]

पथरैया
	[m1]पथरैया[/m]

पथेरा
	[m1]पथेरा[/m]

पदम ठकुराठी
	[m1]पदम ठकुराठी[/m]

पदम प्रसाद भण्डारी
	[m1]पदम प्रसाद भण्डारी[/m]

पदम बहादुर राई
	[m1]पदम बहादुर राई[/m]

पदमपुर
	[m1]पदमपुर[/m]

पदमपोखरी
	[m1]पदमपोखरी[/m]

पद्म कलेज
	[m1]पद्म कलेज[/m]

पद्म पब्लिक नमूना उ.मा.वि.
	[m1]पद्म पब्लिक नमूना उ.मा.वि.[/m]

पद्म ज्योति
	[m1]पद्म ज्योति[/m]

पद्मकन्या बहुमुखी क्याम्पस
	[m1]पद्मकन्या बहुमुखी क्याम्पस[/m]

पद्मराज रेग्मी
	[m1]पद्मराज रेग्मी[/m]

पद्मा नदी
	[m1]पद्मा नदी[/m]

पद्मावती सिंह
	[m1]पद्मावती सिंह[/m]

पद्मोदय पाल्पा पव्लिक हाइस्कूल (पत्रिका)
	[m1]पद्मोदय पाल्पा पव्लिक हाइस्कूल (पत्रिका)[/m]

पद्यनरसिंह राणा
	[m1]पद्यनरसिंह राणा[/m]

पद्म पुराण
	[m1]पद्म पुराण[/m]

पनिर कोफ्ता
	[m1]पनिर कोफ्ता[/m]

पनातिनी
	[m1]पनातिनी[/m]

पनौती जलविद्युत
	[m1]पनौती जलविद्युत[/m]

पन्चनगर
	[m1]पन्चनगर[/m]

पनौतीको बाह्र वर्षे मेला
	[m1]पनौतीको बाह्र वर्षे मेला[/m]

पन्ध्र तारा र नेपाली साहित्य
	[m1]पन्ध्र तारा र नेपाली साहित्य[/m]

पन्ना जिल्ला
	[m1]पन्ना जिल्ला[/m]

पप संगीत
	[m1]पप संगीत[/m]

पपुमपारे जिल्ला
	[m1]पपुमपारे जिल्ला[/m]

पप्पी लिनक्स
	[m1]पप्पी लिनक्स[/m]

परजीवविज्ञान
	[m1]परजीवविज्ञान[/m]

परभणी जिल्ला
	[m1]परभणी जिल्ला[/m]

परडीया
	[m1]परडीया[/m]

परम्परा(हिन्दू धर्म)
	[m1]परम्परा(हिन्दू धर्म)[/m]

परराष्ट्र मन्त्रालय (नेपाल)
	[m1]परराष्ट्र मन्त्रालय (नेपाल)[/m]

परवैजनी किरण
	[m1]परवैजनी किरण[/m]

परशुनारायण चौधरी
	[m1]परशुनारायण चौधरी[/m]

परशुराम रम्तेल
	[m1]परशुराम रम्तेल[/m]

परस्पुर
	[m1]परस्पुर[/m]

पराजुली
	[m1]पराजुली[/m]

परिकौली फुलाहट्टा
	[m1]परिकौली फुलाहट्टा[/m]

परिभाषित आँखाहरू
	[m1]परिभाषित आँखाहरू[/m]

परिवर्तन(उपन्यास)
	[m1]परिवर्तन(उपन्यास)[/m]

परिवारनियोजन
	[m1]परिवारनियोजन[/m]

परिवारको प्रकारहरु
	[m1]परिवारको प्रकारहरु[/m]

परिवर्तन (पत्रिका)
	[m1]परिवर्तन (पत्रिका)[/m]

परिवार
	[m1]परिवार[/m]

परिशीलन
	[m1]परिशीलन[/m]

परें नि माया जालैमा
	[m1]परें नि माया जालैमा[/m]

परीक्षा नियन्त्रण कार्यालय
	[m1]परीक्षा नियन्त्रण कार्यालय[/m]

परीक्षित
	[m1]परीक्षित[/m]

परिवेश(उपन्यास)
	[m1]परिवेश(उपन्यास)[/m]

परोपकार (पत्रिका)
	[m1]परोपकार (पत्रिका)[/m]

परेश लोहनी
	[m1]परेश लोहनी[/m]

पर्खाल भित्र र बाहिर
	[m1]पर्खाल भित्र र बाहिर[/m]

पर्नु
	[m1]पर्नु[/m]

पर्खाल(उपन्यास)
	[m1]पर्खाल(उपन्यास)[/m]

पर्टेवा
	[m1]पर्टेवा[/m]

पर्दाभित्र(उपन्यास)
	[m1]पर्दाभित्र(उपन्यास)[/m]

पर्बते (रोमन नेपाली) (पत्रिका)
	[m1]पर्बते (रोमन नेपाली) (पत्रिका)[/m]

पर्बत्,मुडिकुव
	[m1]पर्बत्,मुडिकुव[/m]

पर्यटक प्रहरी
	[m1]पर्यटक प्रहरी[/m]

पर्व
	[m1]पर्व[/m]

पर्रोहा
	[m1]पर्रोहा[/m]

पर्वत (वुलेटिन) (पत्रिका)
	[m1]पर्वत (वुलेटिन) (पत्रिका)[/m]

पर्सादेवाड
	[m1]पर्सादेवाड[/m]

पर्साबजार
	[m1]पर्साबजार[/m]

पलकभित्र पलकबाहिर
	[m1]पलकभित्र पलकबाहिर[/m]

पलामू जिल्ला
	[m1]पलामू जिल्ला[/m]

पलोनियम
	[m1]पलोनियम[/m]

पलेंटी श्रृंखला
	[m1]पलेंटी श्रृंखला[/m]

पल्लो घरको झयाल(उपन्यास)
	[m1]पल्लो घरको झयाल(उपन्यास)[/m]

पवटी
	[m1]पवटी[/m]

पशु सेवा विभाग
	[m1]पशु सेवा विभाग[/m]

पशुअवतार
	[m1]पशुअवतार[/m]

पशुपति डेभलपमेण्ट बैंक लिमिटेड
	[m1]पशुपति डेभलपमेण्ट बैंक लिमिटेड[/m]

पशुपति बहुमुखी क्याम्पस
	[m1]पशुपति बहुमुखी क्याम्पस[/m]

आर्यघाट
	[m1]आर्यघाट[/m]

पशुपति क्षेत्र विकास कोष
	[m1]पशुपति क्षेत्र विकास कोष[/m]

पशुपति शम्शेर जबरा
	[m1]पशुपति शम्शेर जबरा[/m]

पशुपतिनगर, महोत्तरी
	[m1]पशुपतिनगर, महोत्तरी[/m]

पशुपतिनाथ घोष
	[m1]पशुपतिनाथ घोष[/m]

पश्चिम गारो हिल्स जिल्ला
	[m1]पश्चिम गारो हिल्स जिल्ला[/m]

पश्चिम जिल्ला
	[m1]पश्चिम जिल्ला[/m]

पश्चिम त्रिपुरा जिल्ला
	[m1]पश्चिम त्रिपुरा जिल्ला[/m]

पश्चिम बंगाल पशु अनि मात्स्यिकी विज्ञान विश्वविद्यालय
	[m1]पश्चिम बंगाल पशु अनि मात्स्यिकी विज्ञान विश्वविद्यालय[/m]

पश्चिम बंगाल स्टेट यूनिवर्सिटी
	[m1]पश्चिम बंगाल स्टेट यूनिवर्सिटी[/m]

पश्चिम बंगाल राष्ट्रीय न्यायिक विज्ञान विश्वविद्यालय
	[m1]पश्चिम बंगाल राष्ट्रीय न्यायिक विज्ञान विश्वविद्यालय[/m]

पश्चिम बंगाल स्वास्थ्य विज्ञान विश्वविद्यालय
	[m1]पश्चिम बंगाल स्वास्थ्य विज्ञान विश्वविद्यालय[/m]

पश्चिम मिदनापुर
	[m1]पश्चिम मिदनापुर[/m]

पश्चिम यूरोप
	[m1]पश्चिम यूरोप[/m]

पश्चिमका केही महान साहित्यकार
	[m1]पश्चिमका केही महान साहित्यकार[/m]

पश्चिम वङ्गाल (पत्रिका)
	[m1]पश्चिम वङ्गाल (पत्रिका)[/m]

पश्चिमका केही महान् साहित्यकार
	[m1]पश्चिमका केही महान् साहित्यकार[/m]

पश्चिमाञ्चल एफएम
	[m1]पश्चिमाञ्चल एफएम[/m]

पश्चिमी सिंहभूम जिल्ला
	[m1]पश्चिमी सिंहभूम जिल्ला[/m]

पहरी
	[m1]पहरी[/m]

पहलमानसिंह स्वार स्मृतिग्रन्थ
	[m1]पहलमानसिंह स्वार स्मृतिग्रन्थ[/m]

पहलमानसिंह स्वार
	[m1]पहलमानसिंह स्वार[/m]

पश्चिमान्चल फाइनान्स कम्पनी लिमिटेड
	[m1]पश्चिमान्चल फाइनान्स कम्पनी लिमिटेड[/m]

पहाडी पुकार
	[m1]पहाडी पुकार[/m]

पहलमानपुर
	[m1]पहलमानपुर[/m]

पहाड (पत्रिका)
	[m1]पहाड (पत्रिका)[/m]

पहाडी प्रदेश
	[m1]पहाडी प्रदेश[/m]

पहिलो आमनिर्वाचन
	[m1]पहिलो आमनिर्वाचन[/m]

पहिलो नेपाल तिब्बत युद्ध
	[m1]पहिलो नेपाल तिब्बत युद्ध[/m]

पाँगा (लुगा)
	[m1]पाँगा (लुगा)[/m]

पाँगो माटो
	[m1]पाँगो माटो[/m]

पाँचकन्या
	[m1]पाँचकन्या[/m]

पाँच पोखरी
	[m1]पाँच पोखरी[/m]

पाँडे
	[m1]पाँडे[/m]

पाँडे (कुलेटा)
	[m1]पाँडे (कुलेटा)[/m]

पांडिचेरी विश्वविद्यालय
	[m1]पांडिचेरी विश्वविद्यालय[/m]

पाइन (पत्रिका)
	[m1]पाइन (पत्रिका)[/m]

पाइप नं. दुई
	[m1]पाइप नं. दुई[/m]

पाइजामा
	[m1]पाइजामा[/m]

पाउजु/पाउजेव
	[m1]पाउजु/पाउजेव[/m]

पाइला आगतमा टेकेर
	[m1]पाइला आगतमा टेकेर[/m]

पाउनु
	[m1]पाउनु[/m]

पाउल एलेन
	[m1]पाउल एलेन[/m]

पाक्योङ्ग
	[m1]पाक्योङ्ग[/m]

पाकिस्थान समाचार (पत्रिका)
	[m1]पाकिस्थान समाचार (पत्रिका)[/m]

पाखा
	[m1]पाखा[/m]

पागल (कविता)
	[m1]पागल (कविता)[/m]

पागल बस्ती(उपन्यास)
	[m1]पागल बस्ती(उपन्यास)[/m]

पाङ्ग्रा
	[m1]पाङ्ग्रा[/m]

पाङ्चा
	[m1]पाङ्चा[/m]

पाङ्दुरे
	[m1]पाङ्दुरे[/m]

पाञ्चायन देवता
	[m1]पाञ्चायन देवता[/m]

पाटन दरवार
	[m1]पाटन दरवार[/m]

पाटन बहुमुखी क्याम्पस
	[m1]पाटन बहुमुखी क्याम्पस[/m]

पाटन फाइनान्स लिमिटेड
	[m1]पाटन फाइनान्स लिमिटेड[/m]

पाटन बैतडी
	[m1]पाटन बैतडी[/m]

पाटन संग्राहलय
	[m1]पाटन संग्राहलय[/m]

पाटन संयुक्त क्याम्पस
	[m1]पाटन संयुक्त क्याम्पस[/m]

पाटनका अस्पतालहरू
	[m1]पाटनका अस्पतालहरू[/m]

पाटनको कृष्ण मन्दिर
	[m1]पाटनको कृष्ण मन्दिर[/m]

पाटादेवल
	[m1]पाटादेवल[/m]

पाटेनागी
	[m1]पाटेनागी[/m]

पाठक विश्वविद्यालय
	[m1]पाठक विश्वविद्यालय[/m]

पाठ्यक्रम
	[m1]पाठ्यक्रम[/m]

पाठ्यपुस्तक
	[m1]पाठ्यपुस्तक[/m]

पाण्डव सुनुवार
	[m1]पाण्डव सुनुवार[/m]

पाण्डवखानी
	[m1]पाण्डवखानी[/m]

पाण्डौन
	[m1]पाण्डौन[/m]

पाताल
	[m1]पाताल[/m]

पात्ले
	[m1]पात्ले[/m]

पात्लेपानी
	[m1]पात्लेपानी[/m]

पाथिभरा विकास बैंक लिमिटेड
	[m1]पाथिभरा विकास बैंक लिमिटेड[/m]

पाथीभरा देवी मन्दिर (इलाम)
	[m1]पाथीभरा देवी मन्दिर (इलाम)[/m]

पाथीभरा हिमाल
	[m1]पाथीभरा हिमाल[/m]

पाथीभरा बहुमुखी क्याम्पस
	[m1]पाथीभरा बहुमुखी क्याम्पस[/m]

पाथीभरा देवीस्थान(याङनाम)
	[m1]पाथीभरा देवीस्थान(याङनाम)[/m]

पाथेका
	[m1]पाथेका[/m]

पादप विज्ञान
	[m1]पादप विज्ञान[/m]

पादुका खोला
	[m1]पादुका खोला[/m]

पानी पिटुवा
	[m1]पानी पिटुवा[/m]

पानीको थोपा (उपन्यास)
	[m1]पानीको थोपा (उपन्यास)[/m]

पापको परिणाम
	[m1]पापको परिणाम[/m]

पापुङ्ग
	[m1]पापुङ्ग[/m]

पारपाणविक कण
	[m1]पारपाणविक कण[/m]

पारिजातका कविताहरू
	[m1]पारिजातका कविताहरू[/m]

पारिजातका कविता
	[m1]पारिजातका कविता[/m]

पारिस्थितिकी
	[m1]पारिस्थितिकी[/m]

पारो(जोङ्खाग)
	[m1]पारो(जोङ्खाग)[/m]

पार्टनर्स इन क्राइम (लघुकथा संग्रह)
	[m1]पार्टनर्स इन क्राइम (लघुकथा संग्रह)[/m]

पार्कर पाइन इन्भेस्टिगेट्स
	[m1]पार्कर पाइन इन्भेस्टिगेट्स[/m]

पार्टेड म्याजिक लिनक्स
	[m1]पार्टेड म्याजिक लिनक्स[/m]

पारो
	[m1]पारो[/m]

पार्वती थापा
	[m1]पार्वती थापा[/m]

पार्वती थापा श्रेष्ठ
	[m1]पार्वती थापा श्रेष्ठ[/m]

पार्वती रसाईली
	[m1]पार्वती रसाईली[/m]

पार्वती राना मगर (उर्मिला)
	[m1]पार्वती राना मगर (उर्मिला)[/m]

पार्वण श्राद्ध
	[m1]पार्वण श्राद्ध[/m]

पार्सिक्स लिनक्स
	[m1]पार्सिक्स लिनक्स[/m]

पालजोर नाम ग्यालगर्ल हाइस्कूल म्यागेजिन (पत्रिका)
	[m1]पालजोर नाम ग्यालगर्ल हाइस्कूल म्यागेजिन (पत्रिका)[/m]

पाली
	[m1]पाली[/m]

पाली(संरचना))
	[m1]पाली(संरचना))[/m]

पाली, अर्घाखाँची
	[m1]पाली, अर्घाखाँची[/m]

पाली जिल्ला
	[m1]पाली जिल्ला[/m]

पालुङमैनादी
	[m1]पालुङमैनादी[/m]

पाल्टाँगे
	[m1]पाल्टाँगे[/m]

पाल्पा (पत्रिका)
	[m1]पाल्पा (पत्रिका)[/m]

पावला
	[m1]पावला[/m]

पाल्पा आवसिय उ.मा.वि.
	[m1]पाल्पा आवसिय उ.मा.वि.[/m]

पाल्पा जिल्ला अस्पताल तानसेन
	[m1]पाल्पा जिल्ला अस्पताल तानसेन[/m]

पाश्चात्य समालोचनाको सैद्धान्तिक परम्परा भाग-२
	[m1]पाश्चात्य समालोचनाको सैद्धान्तिक परम्परा भाग-२[/m]

पाश्चात्य साहित्यका प्रमुख वाद
	[m1]पाश्चात्य साहित्यका प्रमुख वाद[/m]

पासाङ शेर्पा
	[m1]पासाङ शेर्पा[/m]

पाहा
	[m1]पाहा[/m]

पाहाँ चःह्रे
	[m1]पाहाँ चःह्रे[/m]

पिकदूत
	[m1]पिकदूत[/m]

पिखुवाखोला जलविद्युत
	[m1]पिखुवाखोला जलविद्युत[/m]

पाहुर
	[m1]पाहुर[/m]

पिङरी
	[m1]पिङरी[/m]

पिगौना
	[m1]पिगौना[/m]

पिङ्ग
	[m1]पिङ्ग[/m]

पिटर जे. कार्थक
	[m1]पिटर जे. कार्थक[/m]

पिडा
	[m1]पिडा[/m]

पितृविसर्जन
	[m1]पितृविसर्जन[/m]

पिता
	[m1]पिता[/m]

पिनगाइ लिनक्स
	[m1]पिनगाइ लिनक्स[/m]

पिना गाविस
	[m1]पिना गाविस[/m]

पिनाकल कलेज
	[m1]पिनाकल कलेज[/m]

पिपरा पोखरीया
	[m1]पिपरा पोखरीया[/m]

पिपरा राजवाडा
	[m1]पिपरा राजवाडा[/m]

पिपरा सिमरा
	[m1]पिपरा सिमरा[/m]

पिपरी
	[m1]पिपरी[/m]

पिपलमाढी
	[m1]पिपलमाढी[/m]

पिपल्स क्याम्पस
	[m1]पिपल्स क्याम्पस[/m]

पिपलबोटे, इलाम
	[m1]पिपलबोटे, इलाम[/m]

पिपलाडी
	[m1]पिपलाडी[/m]

पिपल्स फाइनान्स लिमिटेड
	[m1]पिपल्स फाइनान्स लिमिटेड[/m]

पिपही
	[m1]पिपही[/m]

पिप्रा भगवानपूर
	[m1]पिप्रा भगवानपूर[/m]

पिरामिड इन्टरनेशनल कलेज
	[m1]पिरामिड इन्टरनेशनल कलेज[/m]

पिरामिड प्रयोगशाला
	[m1]पिरामिड प्रयोगशाला[/m]

पिलरू
	[m1]पिलरू[/m]

पिसि-बिइसडी
	[m1]पिसि-बिइसडी[/m]

पिस्कर हत्याकाण्ड
	[m1]पिस्कर हत्याकाण्ड[/m]

पीडानाशक औषधि
	[m1]पीडानाशक औषधि[/m]

पिल्ग्रिम अन द हिल
	[m1]पिल्ग्रिम अन द हिल[/m]

पिसि लिनक्स ओएस
	[m1]पिसि लिनक्स ओएस[/m]

पिशाब
	[m1]पिशाब[/m]

पीपलको छहारी
	[m1]पीपलको छहारी[/m]

पुँगी
	[m1]पुँगी[/m]

पुँजा
	[m1]पुँजा[/m]

पुटरिङ्ग अबाउट इन अ स्मल ल्याण्ड
	[m1]पुटरिङ्ग अबाउट इन अ स्मल ल्याण्ड[/m]

पुछारको पातो
	[m1]पुछारको पातो[/m]

पुडासैनी
	[m1]पुडासैनी[/m]

पुडुकोट्टई जिल्ला
	[m1]पुडुकोट्टई जिल्ला[/m]

पुणे जिल्ला
	[m1]पुणे जिल्ला[/m]

पुत्रदा एकादशी
	[m1]पुत्रदा एकादशी[/m]

पुणे विश्वविद्यालय
	[m1]पुणे विश्वविद्यालय[/m]

पुनर्जागरण
	[m1]पुनर्जागरण[/m]

पुनर्वसू नक्षत्र
	[m1]पुनर्वसू नक्षत्र[/m]

पुन्मा
	[m1]पुन्मा[/m]

पुरातत्व विभाग
	[m1]पुरातत्व विभाग[/m]

पुमाली
	[m1]पुमाली[/m]

पुरन राना थारु
	[m1]पुरन राना थारु[/m]

पुराना कवि र कविता
	[m1]पुराना कवि र कविता[/m]

पुरानो गोरख गण
	[m1]पुरानो गोरख गण[/m]

पुरापाषाण काल
	[m1]पुरापाषाण काल[/m]

पुरानो झागाझोली
	[m1]पुरानो झागाझोली[/m]

पुरूषार्थ (पत्रिका)
	[m1]पुरूषार्थ (पत्रिका)[/m]

पुरैना
	[m1]पुरैना[/m]

पुर्ण प्रसाद राजवंशी
	[m1]पुर्ण प्रसाद राजवंशी[/m]

पुरैनी
	[m1]पुरैनी[/m]

पुर्कोट
	[m1]पुर्कोट[/m]

पुलतीको यात्रा
	[m1]पुलतीको यात्रा[/m]

पुल्चोक क्याम्पस
	[m1]पुल्चोक क्याम्पस[/m]

पुवार
	[m1]पुवार[/m]

पुवाखोला जलविद्युत
	[m1]पुवाखोला जलविद्युत[/m]

पुष २
	[m1]पुष २[/m]

पुष १७
	[m1]पुष १७[/m]

पुष पन्ध्र
	[m1]पुष पन्ध्र[/m]

पुष्कर सम्शेर
	[m1]पुष्कर सम्शेर[/m]

पुष्करध्वज शाही
	[m1]पुष्करध्वज शाही[/m]

पुष्करिणी सरोवर
	[m1]पुष्करिणी सरोवर[/m]

पुष्प थापा
	[m1]पुष्प थापा[/m]

पुष्प नेपाली
	[m1]पुष्प नेपाली[/m]

पुष्प भुसाल
	[m1]पुष्प भुसाल[/m]

पुष्पबाण विलासम्
	[m1]पुष्पबाण विलासम्[/m]

पुष्पभक्त मल्ल
	[m1]पुष्पभक्त मल्ल[/m]

पुष्पलाल मेमोरियल क्याम्पस
	[m1]पुष्पलाल मेमोरियल क्याम्पस[/m]

पुष्पवलपुर
	[m1]पुष्पवलपुर[/m]

पुष्पाञ्जली (पत्रिका)
	[m1]पुष्पाञ्जली (पत्रिका)[/m]

पुस्तक (कथा)
	[m1]पुस्तक (कथा)[/m]

पूजा
	[m1]पूजा[/m]

पूर्ण प्रसाद राई
	[m1]पूर्ण प्रसाद राई[/m]

पूर्णप्रकाश नेपाल 'यात्री'
	[m1]पूर्णप्रकाश नेपाल 'यात्री'[/m]

पूर्णबहादुर राना
	[m1]पूर्णबहादुर राना[/m]

पूर्णप्रसाद ब्राह्मण
	[m1]पूर्णप्रसाद ब्राह्मण[/m]

पूर्णिमा विकास बैंक लिमिटेड
	[m1]पूर्णिमा विकास बैंक लिमिटेड[/m]

पूर्व-पश्चिम राजमार्ग
	[m1]पूर्व-पश्चिम राजमार्ग[/m]

पूर्णिमा (पत्रिका)
	[m1]पूर्णिमा (पत्रिका)[/m]

पूर्व गोदावरी
	[m1]पूर्व गोदावरी[/m]

पूर्व कमेंग जिल्ला
	[m1]पूर्व कमेंग जिल्ला[/m]

पूर्व कुसाहा
	[m1]पूर्व कुसाहा[/m]

पूर्णिमा(उपन्यास)
	[m1]पूर्णिमा(उपन्यास)[/m]

पूर्व जिल्ला
	[m1]पूर्व जिल्ला[/m]

पूर्व टिमोर
	[m1]पूर्व टिमोर[/m]

पूर्व राग
	[m1]पूर्व राग[/m]

पूर्व सियांग जिल्ला
	[m1]पूर्व सियांग जिल्ला[/m]

पूर्वकथा(उपन्यास)
	[m1]पूर्वकथा(उपन्यास)[/m]

पूर्व मिदनापुर जिल्ला
	[m1]पूर्व मिदनापुर जिल्ला[/m]

पूर्वल (पत्रिका)
	[m1]पूर्वल (पत्रिका)[/m]

पूर्वाञ्चल अनाथाश्रम
	[m1]पूर्वाञ्चल अनाथाश्रम[/m]

पूर्वस्मृति(उपन्यास)
	[m1]पूर्वस्मृति(उपन्यास)[/m]

पूर्वी खासी हिल्स जिल्ला
	[m1]पूर्वी खासी हिल्स जिल्ला[/m]

पूर्वी टिमोरको संविधान सभा
	[m1]पूर्वी टिमोरको संविधान सभा[/m]

पूर्वी सिंहभूम जिल्ला
	[m1]पूर्वी सिंहभूम जिल्ला[/m]

पूर्वी गारो हिल्स जिल्ला
	[m1]पूर्वी गारो हिल्स जिल्ला[/m]

पूर्वीय वास्तुशास्त्र
	[m1]पूर्वीय वास्तुशास्त्र[/m]

पूवाबजार
	[m1]पूवाबजार[/m]

पृथु
	[m1]पृथु[/m]

पृथ्वी राजमार्ग
	[m1]पृथ्वी राजमार्ग[/m]

पृथ्वीनारायण
	[m1]पृथ्वीनारायण[/m]

पृथ्वीराज चौहान (महाकाव्य)
	[m1]पृथ्वीराज चौहान (महाकाव्य)[/m]

पेचेक (लघुकथा)
	[m1]पेचेक (लघुकथा)[/m]

पेट सेमेट्री
	[m1]पेट सेमेट्री[/m]

पेटी (पहिरन)
	[m1]पेटी (पहिरन)[/m]

पेप्परमिन्ट लिनक्स
	[m1]पेप्परमिन्ट लिनक्स[/m]

पेदाङ्ग
	[m1]पेदाङ्ग[/m]

पेराम्बुर जिल्ला
	[m1]पेराम्बुर जिल्ला[/m]

पेरियार विश्वविद्यालय
	[m1]पेरियार विश्वविद्यालय[/m]

पेरियोडिक तालिका (ठूलो संस्करण)
	[m1]पेरियोडिक तालिका (ठूलो संस्करण)[/m]

पेरिल अयाट इन्ड हाउस
	[m1]पेरिल अयाट इन्ड हाउस[/m]

पेरेन जिल्ला
	[m1]पेरेन जिल्ला[/m]

पैयुँथन्थाप
	[m1]पैयुँथन्थाप[/m]

पैरासाइटोलोजी
	[m1]पैरासाइटोलोजी[/m]

पैक मन्दिर
	[m1]पैक मन्दिर[/m]

पॉट्सडैम
	[m1]पॉट्सडैम[/m]

पोकली
	[m1]पोकली[/m]

पोइजन इन जेस्ट
	[m1]पोइजन इन जेस्ट[/m]

पोखरभिण्डी
	[m1]पोखरभिण्डी[/m]

पोखरा फाइनान्स लिमिटेड
	[m1]पोखरा फाइनान्स लिमिटेड[/m]

पोखरभिंडा संग्रामपुर
	[m1]पोखरभिंडा संग्रामपुर[/m]

पोखरी गाविस
	[m1]पोखरी गाविस[/m]

पोखरिया
	[m1]पोखरिया[/m]

पोट्टी श्रीरामुलु तेलुगु विश्वविद्यालय
	[m1]पोट्टी श्रीरामुलु तेलुगु विश्वविद्यालय[/m]

पोठीयाही
	[m1]पोठीयाही[/m]

पोखरीभित्रको शताब्दी
	[m1]पोखरीभित्रको शताब्दी[/m]

पोटासियम
	[m1]पोटासियम[/m]

पोथ्रा
	[m1]पोथ्रा[/m]

पोरबन्दर जिल्ला
	[m1]पोरबन्दर जिल्ला[/m]

पोर्टिएस लिनक्स
	[m1]पोर्टिएस लिनक्स[/m]

पोर्टोबेल्लो (उपन्यास)
	[m1]पोर्टोबेल्लो (उपन्यास)[/m]

पोल्यान्डको संविधान सभा
	[m1]पोल्यान्डको संविधान सभा[/m]

पोषराज पाण्डे
	[m1]पोषराज पाण्डे[/m]

पोल्लाची
	[m1]पोल्लाची[/m]

पौडिपहिरन
	[m1]पौडिपहिरन[/m]

पौवागढी
	[m1]पौवागढी[/m]

पौवासेरा
	[m1]पौवासेरा[/m]

पौवेगौडा
	[m1]पौवेगौडा[/m]

पौभा
	[m1]पौभा[/m]

पौष २०६८
	[m1]पौष २०६८[/m]

प्याउली
	[m1]प्याउली[/m]

प्याकुरेल
	[m1]प्याकुरेल[/m]

प्यानकुरोनियम
	[m1]प्यानकुरोनियम[/m]

प्याट्रियट गेम्स
	[m1]प्याट्रियट गेम्स[/m]

प्याउली (वनस्पति)
	[m1]प्याउली (वनस्पति)[/m]

प्यासिफिक इन्फोर्मेशन कलेज
	[m1]प्यासिफिक इन्फोर्मेशन कलेज[/m]

प्रकाश गुरुङ
	[m1]प्रकाश गुरुङ[/m]

प्रकाश (पत्रिका)
	[m1]प्रकाश (पत्रिका)[/m]

प्योत्र इओआकिमोभिच पाल्विनस्की
	[m1]प्योत्र इओआकिमोभिच पाल्विनस्की[/m]

प्यूठान मोटर वाटो (पत्रिका)
	[m1]प्यूठान मोटर वाटो (पत्रिका)[/m]

प्युरओएस लिनक्स
	[m1]प्युरओएस लिनक्स[/m]

प्योङयाङ
	[m1]प्योङयाङ[/m]

प्रकाशपुर
	[m1]प्रकाशपुर[/m]

प्रको महुवा
	[m1]प्रको महुवा[/m]

प्रखे महुवा
	[m1]प्रखे महुवा[/m]

प्रकाश मान सिंह
	[m1]प्रकाश मान सिंह[/m]

प्रकृति
	[m1]प्रकृति[/m]

प्रकृतिपूजा
	[m1]प्रकृतिपूजा[/m]

प्रगतिशील मुक्ति पार्टी
	[m1]प्रगतिशील मुक्ति पार्टी[/m]

प्रगतिशील लेखक संघ
	[m1]प्रगतिशील लेखक संघ[/m]

प्रचण्ड गोर्खा पर्व
	[m1]प्रचण्ड गोर्खा पर्व[/m]

प्रजनन (स्पष्टता)
	[m1]प्रजनन (स्पष्टता)[/m]

प्रजनन प्रणाली
	[m1]प्रजनन प्रणाली[/m]

प्रजातन्त्र दिवस
	[m1]प्रजातन्त्र दिवस[/m]

प्रजातान्त्रिक जनमुक्ति पार्टी
	[m1]प्रजातान्त्रिक जनमुक्ति पार्टी[/m]

प्रजनन प्रतिस्थापन स्तर
	[m1]प्रजनन प्रतिस्थापन स्तर[/m]

प्रजातान्त्रिक वुलेटिन (पत्रिका)
	[m1]प्रजातान्त्रिक वुलेटिन (पत्रिका)[/m]

प्रजातान्त्रिक शान्ति पार्टी
	[m1]प्रजातान्त्रिक शान्ति पार्टी[/m]

प्रज्ञा परिचर्चा (पत्रिका)
	[m1]प्रज्ञा परिचर्चा (पत्रिका)[/m]

प्रजित शाक्य
	[m1]प्रजित शाक्य[/m]

प्रज्वल क्याम्पस
	[m1]प्रज्वल क्याम्पस[/m]

प्रतिक्षा (पत्रिका)
	[m1]प्रतिक्षा (पत्रिका)[/m]

प्रतापपुर, कैलाली
	[m1]प्रतापपुर, कैलाली[/m]

प्रतिक्षा
	[m1]प्रतिक्षा[/m]

प्रतिज्ञा (पत्रिका)
	[m1]प्रतिज्ञा (पत्रिका)[/m]

प्रतापपुर पल्टुवा
	[m1]प्रतापपुर पल्टुवा[/m]

प्रतिध्वनी एफएम
	[m1]प्रतिध्वनी एफएम[/m]

प्रतिध्वनी (पत्रिका)
	[m1]प्रतिध्वनी (पत्रिका)[/m]

प्रताप समृति कलेज
	[m1]प्रताप समृति कलेज[/m]

प्रणाम्पञ्जली (पत्रिका)
	[m1]प्रणाम्पञ्जली (पत्रिका)[/m]

प्रतिनिधि (पत्रिका)
	[m1]प्रतिनिधि (पत्रिका)[/m]

प्रतिपदा
	[m1]प्रतिपदा[/m]

प्रतिनिधि सभा
	[m1]प्रतिनिधि सभा[/m]

प्रतिभा सुवेदी
	[m1]प्रतिभा सुवेदी[/m]

प्रतिविम्ब (पत्रिका)
	[m1]प्रतिविम्ब (पत्रिका)[/m]

प्रतीक (पत्रिका)
	[m1]प्रतीक (पत्रिका)[/m]

प्रतीक्षा(उपन्यास)
	[m1]प्रतीक्षा(उपन्यास)[/m]

प्रतिभा (ट्यालेण्ट) (पत्रिका)
	[m1]प्रतिभा (ट्यालेण्ट) (पत्रिका)[/m]

प्रतिभा (पत्रिका)
	[m1]प्रतिभा (पत्रिका)[/m]

प्रतिभा
	[m1]प्रतिभा[/m]

प्रतिनिधिसभाको घोषणा-पत्र, २०६३
	[m1]प्रतिनिधिसभाको घोषणा-पत्र, २०६३[/m]

प्रतिरक्षण (चिकित्सा)
	[m1]प्रतिरक्षण (चिकित्सा)[/m]

प्रतिबद्ध
	[m1]प्रतिबद्ध[/m]

प्रत्येक ठाउँ प्रत्येक मान्छे(उपन्यास)
	[m1]प्रत्येक ठाउँ प्रत्येक मान्छे(उपन्यास)[/m]

प्रथम इन्टरनेसनलको हेग महाधिवेशन
	[m1]प्रथम इन्टरनेसनलको हेग महाधिवेशन[/m]

प्रत्यागमन (कथा)
	[m1]प्रत्यागमन (कथा)[/m]

प्रथम महिला समिति
	[m1]प्रथम महिला समिति[/m]

प्रथम विश्वयुद्धमा शाही नेपाली सेना
	[m1]प्रथम विश्वयुद्धमा शाही नेपाली सेना[/m]

प्रथम र राष्ट्रिय सहभागिता
	[m1]प्रथम र राष्ट्रिय सहभागिता[/m]

प्रथम नेपाली महिलाहरू
	[m1]प्रथम नेपाली महिलाहरू[/m]

प्रदर्शनी
	[m1]प्रदर्शनी[/m]

प्रथम राष्ट्रिय जनगणना १९६८(1911)
	[m1]प्रथम राष्ट्रिय जनगणना १९६८(1911)[/m]

प्रदीप-गौतम (पत्रिका)
	[m1]प्रदीप-गौतम (पत्रिका)[/m]

प्रदीप नेपाल
	[m1]प्रदीप नेपाल[/m]

प्रदीप रिमाल
	[m1]प्रदीप रिमाल[/m]

प्रदीप गिरी
	[m1]प्रदीप गिरी[/m]

प्रद्युम्न खड्का
	[m1]प्रद्युम्न खड्का[/m]

प्रधान न्यायाधीश
	[m1]प्रधान न्यायाधीश[/m]

प्रधान सेनापति
	[m1]प्रधान सेनापति[/m]

प्रधान
	[m1]प्रधान[/m]

प्रपात (पत्रिका)
	[m1]प्रपात (पत्रिका)[/m]

प्रधानमन्त्री तथा मन्त्रिपरिषदको कार्यालय (नेपाल)
	[m1]प्रधानमन्त्री तथा मन्त्रिपरिषदको कार्यालय (नेपाल)[/m]

प्रबल गुरुङ
	[m1]प्रबल गुरुङ[/m]

प्रब्लम अयाट पोलेन्सा बे एन्ड अदर स्टोरिज
	[m1]प्रब्लम अयाट पोलेन्सा बे एन्ड अदर स्टोरिज[/m]

प्रमिथस (महाकाव्य)
	[m1]प्रमिथस (महाकाव्य)[/m]

प्रमण्डल
	[m1]प्रमण्डल[/m]

प्रभासी नेपाली (पत्रिका)
	[m1]प्रभासी नेपाली (पत्रिका)[/m]

प्रभु शाह तेली
	[m1]प्रभु शाह तेली[/m]

प्रमिला राई
	[m1]प्रमिला राई[/m]

प्रमिलादेवी यादव
	[m1]प्रमिलादेवी यादव[/m]

प्रमुख गतिविधि-फागुन,२०६८
	[m1]प्रमुख गतिविधि-फागुन,२०६८[/m]

प्रयाग
	[m1]प्रयाग[/m]

प्रमोद खरेल
	[m1]प्रमोद खरेल[/m]

प्रलय हुनुअघि(उपन्यास)
	[m1]प्रलय हुनुअघि(उपन्यास)[/m]

प्रवक्ता (पत्रिका)
	[m1]प्रवक्ता (पत्रिका)[/m]

प्रल्हाद लामिछाने
	[m1]प्रल्हाद लामिछाने[/m]

प्रवर ग्रामीण विश्वविद्यालय
	[m1]प्रवर ग्रामीण विश्वविद्यालय[/m]

प्रवीण खालिङ
	[m1]प्रवीण खालिङ[/m]

प्रवाह (पत्रिका)
	[m1]प्रवाह (पत्रिका)[/m]

प्रवेशिका निबन्ध
	[m1]प्रवेशिका निबन्ध[/m]

प्रस्तावित राष्ट्रिय दलित आयोगको स्थापना गर्न बनेको विधेयक, २०६६
	[m1]प्रस्तावित राष्ट्रिय दलित आयोगको स्थापना गर्न बनेको विधेयक, २०६६[/m]

प्रहरी (पत्रिका)
	[m1]प्रहरी (पत्रिका)[/m]

प्रसिद्ध प्रबन्धसङ्ग्रह
	[m1]प्रसिद्ध प्रबन्धसङ्ग्रह[/m]

प्रह्लाद (नाटक)
	[m1]प्रह्लाद (नाटक)[/m]

प्रहृलाद
	[m1]प्रहृलाद[/m]

प्रा. डा. दयाराम श्रेष्ठ 'सम्भव'
	[m1]प्रा. डा. दयाराम श्रेष्ठ 'सम्भव'[/m]

प्राइम कमर्सियल बैंक लिमिटेड
	[m1]प्राइम कमर्सियल बैंक लिमिटेड[/m]

प्राक् इतिहास
	[m1]प्राक् इतिहास[/m]

प्राकृत पोखरा
	[m1]प्राकृत पोखरा[/m]

प्राची (पत्रिका)
	[m1]प्राची (पत्रिका)[/m]

प्राचीन
	[m1]प्राचीन[/m]

प्राचीन गद्याख्यान
	[m1]प्राचीन गद्याख्यान[/m]

प्राङवुङ्ग
	[m1]प्राङवुङ्ग[/m]

प्राचीन ओलम्पिक खेल
	[m1]प्राचीन ओलम्पिक खेल[/m]

प्राचीन नेपाली गद्य
	[m1]प्राचीन नेपाली गद्य[/m]

प्राचीन भारतीय इतिहासको जानकारीका साधन
	[m1]प्राचीन भारतीय इतिहासको जानकारीका साधन[/m]

प्राचीन सप्तर्षि
	[m1]प्राचीन सप्तर्षि[/m]

प्राणी विज्ञान
	[m1]प्राणी विज्ञान[/m]

प्राणी
	[m1]प्राणी[/m]

प्राथमिककालीन कवि र काव्यप्रवृत्ति
	[m1]प्राथमिककालीन कवि र काव्यप्रवृत्ति[/m]

प्राप्चा
	[m1]प्राप्चा[/m]

प्रान्त
	[m1]प्रान्त[/m]

प्राध्यापक डा. माधब प्रसाद शर्मा
	[m1]प्राध्यापक डा. माधब प्रसाद शर्मा[/m]

प्रारम्भिक बाल विकास केन्द्र
	[m1]प्रारम्भिक बाल विकास केन्द्र[/m]

प्राविधिक शिक्षा तथा व्यवसायिक तालिम परिषद्
	[m1]प्राविधिक शिक्षा तथा व्यवसायिक तालिम परिषद्[/m]

प्रिजन
	[m1]प्रिजन[/m]

प्रासियोडाइमियम
	[m1]प्रासियोडाइमियम[/m]

प्रिया (पत्रिका)
	[m1]प्रिया (पत्रिका)[/m]

प्रेम
	[m1]प्रेम[/m]

प्रेम(उपन्यास)
	[m1]प्रेम(उपन्यास)[/m]

प्रेम बाहादुर तामाङ
	[m1]प्रेम बाहादुर तामाङ[/m]

प्रेम बहादुर पुलामी
	[m1]प्रेम बहादुर पुलामी[/m]

प्रेमकुमार राई
	[m1]प्रेमकुमार राई[/m]

प्रेमबहादुर शाक्य
	[m1]प्रेमबहादुर शाक्य[/m]

प्रेमकुमार धूमल
	[m1]प्रेमकुमार धूमल[/m]

प्रेमपिण्ड
	[m1]प्रेमपिण्ड[/m]

प्रेममपुर गोनाही
	[m1]प्रेममपुर गोनाही[/m]

प्रेमराज आङदेम्बे
	[m1]प्रेमराज आङदेम्बे[/m]

प्रेस काउन्सिल नेपाल
	[m1]प्रेस काउन्सिल नेपाल[/m]

प्रेरणा शाह
	[m1]प्रेरणा शाह[/m]

प्रोकैरियोटिक
	[m1]प्रोकैरियोटिक[/m]

प्रोगेसिभ फाइनान्स कम्पनी लिमिटेड
	[m1]प्रोगेसिभ फाइनान्स कम्पनी लिमिटेड[/m]

प्रोट्याक्टिनियम
	[m1]प्रोट्याक्टिनियम[/m]

प्रोज
	[m1]प्रोज[/m]

प्रोफेसनल विकास बैंक लिमिटेड
	[m1]प्रोफेसनल विकास बैंक लिमिटेड[/m]

प्रोभिडेन्स कलेज
	[m1]प्रोभिडेन्स कलेज[/m]

प्रोमेथियम
	[m1]प्रोमेथियम[/m]

प्रौढ शिक्षा पत्रिका (पत्रिका)
	[m1]प्रौढ शिक्षा पत्रिका (पत्रिका)[/m]

प्लानेट फर ट्रान्सिएन्ट
	[m1]प्लानेट फर ट्रान्सिएन्ट[/m]

प्लास्टिक ब्याग
	[m1]प्लास्टिक ब्याग[/m]

प्लेटिनम
	[m1]प्लेटिनम[/m]

प्सी-म्यान हिल माई चाइल्ड!
	[m1]प्सी-म्यान हिल माई चाइल्ड![/m]

फकीर मोहन विश्वविद्यालय
	[m1]फकीर मोहन विश्वविद्यालय[/m]

फक्स प्रो
	[m1]फक्स प्रो[/m]

फणीन्द्रराज खेताला
	[m1]फणीन्द्रराज खेताला[/m]

फतुवा महेशपुर
	[m1]फतुवा महेशपुर[/m]

फतुवा हर्षाहा
	[m1]फतुवा हर्षाहा[/m]

फतेहगढ़ साहिब जिल्ला
	[m1]फतेहगढ़ साहिब जिल्ला[/m]

फत्तेपुर, बाँके
	[m1]फत्तेपुर, बाँके[/m]

फतेहाबाद जिल्ला
	[m1]फतेहाबाद जिल्ला[/m]

फत्तेवाल आँखा अस्पताल नेपालगंज
	[m1]फत्तेवाल आँखा अस्पताल नेपालगंज[/m]

फरीदकोट जिल्ला
	[m1]फरीदकोट जिल्ला[/m]

फरीदाबाद
	[m1]फरीदाबाद[/m]

फरुवा
	[m1]फरुवा[/m]

फर्ट्रान
	[m1]फर्ट्रान[/m]

फर्पिङ लघु जलविद्युत् परियोजना
	[m1]फर्पिङ लघु जलविद्युत् परियोजना[/m]

फस्कु
	[m1]फस्कु[/m]

फाइन थिङ्ग्स
	[m1]फाइन थिङ्ग्स[/m]

फाइभ डे इन पेरिस
	[m1]फाइभ डे इन पेरिस[/m]

फाइरस्टार्टर (उपन्यास)
	[m1]फाइरस्टार्टर (उपन्यास)[/m]

फाइटर विङ्ग: अ गाइडेड टुर अफ अयान एअर फोर्स कम्ब्याट विङ्ग
	[m1]फाइटर विङ्ग: अ गाइडेड टुर अफ अयान एअर फोर्स कम्ब्याट विङ्ग[/m]

फाइभ पोइन्ट समवन -वाट नट टु डु एट आईआईटी
	[m1]फाइभ पोइन्ट समवन -वाट नट टु डु एट आईआईटी[/m]

फाइभ लिटिल पिग्स
	[m1]फाइभ लिटिल पिग्स[/m]

फाक्टाङ
	[m1]फाक्टाङ[/m]

फाक्सिव
	[m1]फाक्सिव[/m]

फाखेल
	[m1]फाखेल[/m]

फाडो
	[m1]फाडो[/m]

फायनोलोजी
	[m1]फायनोलोजी[/m]

फारोज डटर
	[m1]फारोज डटर[/m]

फिकस बेन्जामिना
	[m1]फिकस बेन्जामिना[/m]

फिदिम उ.मा.वि.
	[m1]फिदिम उ.मा.वि.[/m]

फिदिम (पाँचथर)
	[m1]फिदिम (पाँचथर)[/m]

फिक्कल बजार
	[m1]फिक्कल बजार[/m]

फिफा विश्वकप - २०१० का निराशाजनक प्रदर्शनी
	[m1]फिफा विश्वकप - २०१० का निराशाजनक प्रदर्शनी[/m]

फिफा विश्वकप - २०१० सर्वश्रेष्ठ खेलाडी
	[m1]फिफा विश्वकप - २०१० सर्वश्रेष्ठ खेलाडी[/m]

फुजु
	[m1]फुजु[/m]

फुटबल खेलाडी
	[m1]फुटबल खेलाडी[/m]

फुजियान
	[m1]फुजियान[/m]

फुटुङ
	[m1]फुटुङ[/m]

फुड स्ट्याम्प
	[m1]फुड स्ट्याम्प[/m]

फुर्सद
	[m1]फुर्सद[/m]

फुयाल
	[m1]फुयाल[/m]

फुर्का
	[m1]फुर्का[/m]

फुल सर्कल (उपन्यास)
	[m1]फुल सर्कल (उपन्यास)[/m]

फुलगामा
	[m1]फुलगामा[/m]

फुलखर्क
	[m1]फुलखर्क[/m]

फुल्पिङकोट
	[m1]फुल्पिङकोट[/m]

फूल ओइलाएपछि(उपन्यास)
	[m1]फूल ओइलाएपछि(उपन्यास)[/m]

फूलपात पतकर (पत्रिका)
	[m1]फूलपात पतकर (पत्रिका)[/m]

फूलपाती (पत्रिका)
	[m1]फूलपाती (पत्रिका)[/m]

फूलबारी (कविता)
	[m1]फूलबारी (कविता)[/m]

फूलबारी, ओखलढुङ्गा
	[m1]फूलबारी, ओखलढुङ्गा[/m]

फूलबारी गा.वि.स.
	[m1]फूलबारी गा.वि.स.[/m]

फेक जिल्ला
	[m1]फेक जिल्ला[/m]

फेडोरा लिनक्स
	[m1]फेडोरा लिनक्स[/m]

फेन्टानिल
	[m1]फेन्टानिल[/m]

फेदीगुठ
	[m1]फेदीगुठ[/m]

फेयर गेम (कथा)
	[m1]फेयर गेम (कथा)[/m]

फेरि
	[m1]फेरि[/m]

फेरि उसैको लागि
	[m1]फेरि उसैको लागि[/m]

फेरि सुन्दरीजल
	[m1]फेरि सुन्दरीजल[/m]

फेवा जलविद्युत
	[m1]फेवा जलविद्युत[/m]

फोँसी
	[m1]फोँसी[/m]

फोक्सिङ
	[m1]फोक्सिङ[/m]

फोक्सिङकोट
	[m1]फोक्सिङकोट[/m]

फोक्सुण्डो गाविस
	[m1]फोक्सुण्डो गाविस[/m]

फोबस
	[m1]फोबस[/m]

फोहोर पानीको बाधा
	[m1]फोहोर पानीको बाधा[/m]

फ्याटल केयर (उपन्यास)
	[m1]फ्याटल केयर (उपन्यास)[/m]

फ्याक्ट्स अफ लाइफ
	[m1]फ्याक्ट्स अफ लाइफ[/m]

फ्याक्रे
	[m1]फ्याक्रे[/m]

फ्यामिली टाइज
	[m1]फ्यामिली टाइज[/m]

फ्याती
	[m1]फ्याती[/m]

फ्यामिली एल्बम
	[m1]फ्यामिली एल्बम[/m]

फ्राइडेज चाइल्ड (उपन्यास)
	[m1]फ्राइडेज चाइल्ड (उपन्यास)[/m]

फ्रान्सियम
	[m1]फ्रान्सियम[/m]

फ्रान्सको राष्ट्रपति निर्वाचन
	[m1]फ्रान्सको राष्ट्रपति निर्वाचन[/m]

फ्रिक्वेन्सी वितरण
	[m1]फ्रिक्वेन्सी वितरण[/m]

फ्रुगलवेयर लिनक्स
	[m1]फ्रुगलवेयर लिनक्स[/m]

फ्रेन्ड फरइभर (उपन्यास)
	[m1]फ्रेन्ड फरइभर (उपन्यास)[/m]

फ्रेन्ड्स युनियन क्लब
	[m1]फ्रेन्ड्स युनियन क्लब[/m]

फ्लो माई टियर्स, द पोलिसम्यान सेड
	[m1]फ्लो माई टियर्स, द पोलिसम्यान सेड[/m]

फ्लावर फर द जज
	[m1]फ्लावर फर द जज[/m]

फ्लोरीडा इन्टरनेशनल कलेज
	[m1]फ्लोरीडा इन्टरनेशनल कलेज[/m]

बकमबेली
	[m1]बकमबेली[/m]

बकुगन् बअत्तले ब्रव्लेर्स् दन् कुसो
	[m1]बकुगन् बअत्तले ब्रव्लेर्स् दन् कुसो[/m]

बकुल
	[m1]बकुल[/m]

बक्रङ
	[m1]बक्रङ[/m]

बकुला
	[m1]बकुला[/m]

बगदाद
	[m1]बगदाद[/m]

बगदह
	[m1]बगदह[/m]

बगरकोट
	[m1]बगरकोट[/m]

बगाले
	[m1]बगाले[/m]

बगही (स्पष्टता)
	[m1]बगही (स्पष्टता)[/m]

बगही, रौतहट
	[m1]बगही, रौतहट[/m]

बगैंचा (पत्रिका)
	[m1]बगैंचा (पत्रिका)[/m]

बघचौडा
	[m1]बघचौडा[/m]

बघवन
	[m1]बघवन[/m]

बङ्गुर
	[m1]बङ्गुर[/m]

बछ्यौली
	[m1]बछ्यौली[/m]

बजिया
	[m1]बजिया[/m]

बज्रवाराही
	[m1]बज्रवाराही[/m]

बट्टाईको जुधाई
	[m1]बट्टाईको जुधाई[/m]

बटेश्वर
	[m1]बटेश्वर[/m]

बटसावित्री व्रत
	[m1]बटसावित्री व्रत[/m]

बडलम्जी
	[m1]बडलम्जी[/m]

बडहरे
	[m1]बडहरे[/m]

बडहहर्वा
	[m1]बडहहर्वा[/m]

बड़वानी जिल्ला
	[m1]बड़वानी जिल्ला[/m]

बडागाउँ
	[m1]बडागाउँ[/m]

बडाभैरव
	[m1]बडाभैरव[/m]

बडाल
	[m1]बडाल[/m]

बडिमालिका
	[m1]बडिमालिका[/m]

बढी मालिका क्याम्पस
	[m1]बढी मालिका क्याम्पस[/m]

बत्तीमुनी अँधेरो
	[m1]बत्तीमुनी अँधेरो[/m]

बत्तीस लक्षण
	[m1]बत्तीस लक्षण[/m]

बदगामा
	[m1]बदगामा[/m]

बदनाम मेरा यी आँखाहरू
	[m1]बदनाम मेरा यी आँखाहरू[/m]

बदिया बन्चौरी
	[m1]बदिया बन्चौरी[/m]

बदालकोट
	[m1]बदालकोट[/m]

बथनाहा, महोत्तरी
	[m1]बथनाहा, महोत्तरी[/m]

बधशाला आउँदा जाँदा
	[m1]बधशाला आउँदा जाँदा[/m]

बन तरुल
	[m1]बन तरुल[/m]

बधूशिक्षा
	[m1]बधूशिक्षा[/m]

बनचरो
	[m1]बनचरो[/m]

बनकट्वा
	[m1]बनकट्वा[/m]

बनकट्टी
	[m1]बनकट्टी[/m]

बनौली दनौली
	[m1]बनौली दनौली[/m]

बनौटा
	[m1]बनौटा[/m]

बन्जरहा
	[m1]बन्जरहा[/m]

बन्द ढोका र समय
	[m1]बन्द ढोका र समय[/m]

बन्दन शर्मा
	[m1]बन्दन शर्मा[/m]

बन्दीपुर नगरपालिका
	[m1]बन्दीपुर नगरपालिका[/m]

बन्दीपुरे उकाली (पत्रिका)
	[m1]बन्दीपुरे उकाली (पत्रिका)[/m]

बप्पा रावल
	[m1]बप्पा रावल[/m]

बयरवन
	[m1]बयरवन[/m]

बरकतुल्ला विश्वविद्यालय
	[m1]बरकतुल्ला विश्वविद्यालय[/m]

बयालीस सालको पर्व
	[m1]बयालीस सालको पर्व[/m]

बरगाउँ
	[m1]बरगाउँ[/m]

बरफल्याङ
	[m1]बरफल्याङ[/m]

बराईगाउँ
	[m1]बराईगाउँ[/m]

बराङ्दी
	[m1]बराङ्दी[/m]

बराहपोखरी
	[m1]बराहपोखरी[/m]

बरुण उपत्यका
	[m1]बरुण उपत्यका[/m]

बरुणेश्वर
	[m1]बरुणेश्वर[/m]

बरैपुर
	[m1]बरैपुर[/m]

बरुवा क्याम्पस
	[m1]बरुवा क्याम्पस[/m]

बर्दघाट
	[m1]बर्दघाट[/m]

बर्दवान विश्वविद्यालय
	[m1]बर्दवान विश्वविद्यालय[/m]

बर्दिबास
	[m1]बर्दिबास[/m]

बर्तौला
	[m1]बर्तौला[/m]

बर्दीबास
	[m1]बर्दीबास[/m]

बर्धमान
	[m1]बर्धमान[/m]

बर्धमान जिल्ला
	[m1]बर्धमान जिल्ला[/m]

बर्धमान सदर उत्तर मह्कुमा
	[m1]बर्धमान सदर उत्तर मह्कुमा[/m]

बर्धमान सदर दक्षिण मह्कुमा
	[m1]बर्धमान सदर दक्षिण मह्कुमा[/m]

बर्षादी
	[m1]बर्षादी[/m]

बर्सुञ्चेत
	[m1]बर्सुञ्चेत[/m]

बर्ष मान पून मगर
	[m1]बर्ष मान पून मगर[/m]

बर्षामान पुन
	[m1]बर्षामान पुन[/m]

बलदेव शर्मा मजगैयां
	[m1]बलदेव शर्मा मजगैयां[/m]

बलपूजा
	[m1]बलपूजा[/m]

बलबहादुर राई
	[m1]बलबहादुर राई[/m]

बलमटार
	[m1]बलमटार[/m]

बलम्वु
	[m1]बलम्वु[/m]

बलराम
	[m1]बलराम[/m]

बलाँता
	[m1]बलाँता[/m]

बलान नदी
	[m1]बलान नदी[/m]

बलिया, कैलाली
	[m1]बलिया, कैलाली[/m]

बलाहा बहुमुखी क्याम्पस
	[m1]बलाहा बहुमुखी क्याम्पस[/m]

बल्डेङगढी
	[m1]बल्डेङगढी[/m]

बल्हागोठ
	[m1]बल्हागोठ[/m]

बसन्तपट्टी
	[m1]बसन्तपट्टी[/m]

बसन्तपुर(तेह्रथुम)
	[m1]बसन्तपुर(तेह्रथुम)[/m]

बसन्तपुर, कपिलवस्तु
	[m1]बसन्तपुर, कपिलवस्तु[/m]

बसन्तपुर, रुपन्देही
	[m1]बसन्तपुर, रुपन्देही[/m]

बसन्तपुर-रुपाकोट
	[m1]बसन्तपुर-रुपाकोट[/m]

बसन्ती
	[m1]बसन्ती[/m]

बसन्ती गुरुङ्ग
	[m1]बसन्ती गुरुङ्ग[/m]

बसबलपुर
	[m1]बसबलपुर[/m]

बसविटिट
	[m1]बसविटिट[/m]

बसविट्टी जिगडीया
	[m1]बसविट्टी जिगडीया[/m]

बसाइँ(उपन्यास)
	[m1]बसाइँ(उपन्यास)[/m]

बसौटी
	[m1]बसौटी[/m]

बस्खौर
	[m1]बस्खौर[/m]

बस्ताकोटी
	[m1]बस्ताकोटी[/m]

बस्तर जिल्ला
	[m1]बस्तर जिल्ला[/m]

बस्तिपुर, सिन्धुली
	[m1]बस्तिपुर, सिन्धुली[/m]

बस्याल (थर)
	[m1]बस्याल (थर)[/m]

बस्याल
	[m1]बस्याल[/m]

बहरामपुर विश्वविद्यालय
	[m1]बहरामपुर विश्वविद्यालय[/m]

बहादुर भवन
	[m1]बहादुर भवन[/m]

बहादुर
	[m1]बहादुर[/m]

बहाकोट
	[m1]बहाकोट[/m]

बहादुरगंज
	[m1]बहादुरगंज[/m]

बाँ-बाँ बाच्छी (गीत)
	[m1]बाँ-बाँ बाच्छी (गीत)[/m]

बहूवा मदनपूर
	[m1]बहूवा मदनपूर[/m]

बा-आमाको माया (कथा)
	[m1]बा-आमाको माया (कथा)[/m]

बहुला पोखरी
	[m1]बहुला पोखरी[/m]

बाँकुड़ा सदर
	[m1]बाँकुड़ा सदर[/m]

बाँकुड़ा
	[m1]बाँकुड़ा[/m]

बाँगी
	[m1]बाँगी[/m]

बाँकुड़ा जिल्ला
	[m1]बाँकुड़ा जिल्ला[/m]

बाँझ (वनस्पती)
	[m1]बाँझ (वनस्पती)[/m]

बाँझ (गाविस)
	[m1]बाँझ (गाविस)[/m]

बाँझ
	[m1]बाँझ[/m]

बाँचिरहेको आवाज
	[m1]बाँचिरहेको आवाज[/m]

बाँच्ने एउटा जिन्दगी(उपन्यास)
	[m1]बाँच्ने एउटा जिन्दगी(उपन्यास)[/m]

बाँस्कोटा
	[m1]बाँस्कोटा[/m]

बाइ चङ्गुल रिभर
	[m1]बाइ चङ्गुल रिभर[/m]

बाइपङ्खी घोडा
	[m1]बाइपङ्खी घोडा[/m]

बाइसी बिचवा
	[m1]बाइसी बिचवा[/m]

बाकुलिया क्याम्पस
	[m1]बाकुलिया क्याम्पस[/m]

बागझोडा
	[m1]बागझोडा[/m]

बाक्सा
	[m1]बाक्सा[/m]

बागदरवार
	[m1]बागदरवार[/m]

बागेश्वरी मन्दिर, नेपालगञ्ज
	[m1]बागेश्वरी मन्दिर, नेपालगञ्ज[/m]

बागेश्वरी, नुवाकोट
	[m1]बागेश्वरी, नुवाकोट[/m]

बागेश्वर
	[m1]बागेश्वर[/m]

बाग्मती अञ्चल आयुर्वेद औषधालय
	[m1]बाग्मती अञ्चल आयुर्वेद औषधालय[/m]

बागेश्वरीदेवी मन्दिर
	[m1]बागेश्वरीदेवी मन्दिर[/m]

बागमती
	[m1]बागमती[/m]

बाछिटा (पत्रिका)
	[m1]बाछिटा (पत्रिका)[/m]

बाङ्गेफड्के
	[m1]बाङ्गेफड्के[/m]

बाघमारे, दाङ
	[m1]बाघमारे, दाङ[/m]

बाजा
	[m1]बाजा[/m]

बाज
	[m1]बाज[/m]

बाजुरा क्याम्पस
	[m1]बाजुरा क्याम्पस[/m]

बादशाह कुर्मी
	[m1]बादशाह कुर्मी[/m]

बादलुले रङ्ग फेर्दा
	[m1]बादलुले रङ्ग फेर्दा[/m]

बाड़मेर जिल्ला
	[m1]बाड़मेर जिल्ला[/m]

बादी समुदाय
	[m1]बादी समुदाय[/m]

बानेथोक देउराली
	[m1]बानेथोक देउराली[/m]

बानेश्वर (संखुवासभा)
	[m1]बानेश्वर (संखुवासभा)[/m]

बाबियाखर्क
	[m1]बाबियाखर्क[/m]

बाबा साहब भीमराव अम्बेडकर विश्वविद्यालय
	[m1]बाबा साहब भीमराव अम्बेडकर विश्वविद्यालय[/m]

बाबु, आमा र छोरा
	[m1]बाबु, आमा र छोरा[/m]

बाबुको काँधमा छोरो सुतिरहेको देश
	[m1]बाबुको काँधमा छोरो सुतिरहेको देश[/m]

बाबु र छोरा (कथा)
	[m1]बाबु र छोरा (कथा)[/m]

बाबुराम आचार्य
	[m1]बाबुराम आचार्य[/m]

बाबुलाल पासवान
	[m1]बाबुलाल पासवान[/m]

बाबुराम पोखरेल
	[m1]बाबुराम पोखरेल[/m]

बाबू वीर कुँवर सिंह
	[m1]बाबू वीर कुँवर सिंह[/m]

बारला
	[m1]बारला[/m]

बाराँ
	[m1]बाराँ[/m]

बारसत सदर मह्कुमा
	[m1]बारसत सदर मह्कुमा[/m]

बारसत
	[m1]बारसत[/m]

बाराँ जिल्ला
	[m1]बाराँ जिल्ला[/m]

बाल अपाङ्ग अस्पताल
	[m1]बाल अपाङ्ग अस्पताल[/m]

बाल कल्याण गृह
	[m1]बाल कल्याण गृह[/m]

बाल पत्रिका
	[m1]बाल पत्रिका[/m]

बाल रोग
	[m1]बाल रोग[/m]

बाल पत्रिका (पत्रिका)
	[m1]बाल पत्रिका (पत्रिका)[/m]

बाल साहित्य (पत्रिका)
	[m1]बाल साहित्य (पत्रिका)[/m]

बालक
	[m1]बालक[/m]

बालकृष्ण पोखरेल
	[m1]बालकृष्ण पोखरेल[/m]

बालकुमारी कलेज
	[m1]बालकुमारी कलेज[/m]

बालकृष्ण सम
	[m1]बालकृष्ण सम[/m]

बालकाण्ड
	[m1]बालकाण्ड[/m]

बालकृष्ण खाण
	[m1]बालकृष्ण खाण[/m]

बालक (पत्रिका)
	[m1]बालक (पत्रिका)[/m]

बालकुमारी बहुमुखी क्यामपस
	[m1]बालकुमारी बहुमुखी क्यामपस[/m]

बालकृष्ण समका कविता
	[m1]बालकृष्ण समका कविता[/m]

बालगोविन्द विष्ट
	[m1]बालगोविन्द विष्ट[/m]

बालचन्द्र शर्मा
	[m1]बालचन्द्र शर्मा[/m]

बालजागृति कलेज
	[m1]बालजागृति कलेज[/m]

बालदीयो (पत्रिका)
	[m1]बालदीयो (पत्रिका)[/m]

बालन
	[m1]बालन[/m]

बालसाहित्य
	[m1]बालसाहित्य[/m]

बालन नाच
	[m1]बालन नाच[/m]

बाला
	[m1]बाला[/m]

बाला-लहरी (कविता)
	[m1]बाला-लहरी (कविता)[/m]

बालाचतुर्दशी
	[m1]बालाचतुर्दशी[/m]

बालाजु बाइसधारा मेला
	[m1]बालाजु बाइसधारा मेला[/m]

बालुवा
	[m1]बालुवा[/m]

बालुरघाट
	[m1]बालुरघाट[/m]

बालुरघाट मह्कुमा
	[m1]बालुरघाट मह्कुमा[/m]

बालुवा, काठमाडौं
	[m1]बालुवा, काठमाडौं[/m]

बालुवाटार
	[m1]बालुवाटार[/m]

बालुवामाथि(उपन्यास)
	[m1]बालुवामाथि(उपन्यास)[/m]

बालोदय विद्यालय
	[m1]बालोदय विद्यालय[/m]

वाल्मीकीय रामायण
	[m1]वाल्मीकीय रामायण[/m]

बासीखोरा
	[m1]बासीखोरा[/m]

बासपानी
	[m1]बासपानी[/m]

बास्कोटा
	[m1]बास्कोटा[/m]

बासु कलेज
	[m1]बासु कलेज[/m]

बाहुन
	[m1]बाहुन[/m]

बाहुनीडाँडा
	[m1]बाहुनीडाँडा[/m]

बी. बी. चेम्जोङ
	[m1]बी. बी. चेम्जोङ[/m]

बाह्रबिसे (स्पष्टता)
	[m1]बाह्रबिसे (स्पष्टता)[/m]

बिकानेर जिल्ला
	[m1]बिकानेर जिल्ला[/m]

बिँड
	[m1]बिँड[/m]

बिगौती
	[m1]बिगौती[/m]

बिचरो बुख्याचा
	[m1]बिचरो बुख्याचा[/m]

बिग्रिएको बाटो
	[m1]बिग्रिएको बाटो[/m]

बिजय सुब्बा
	[m1]बिजय सुब्बा[/m]

बिजनेश डेभलपमेन्ट बैंक लिमिटेड
	[m1]बिजनेश डेभलपमेन्ट बैंक लिमिटेड[/m]

बिजयपुर
	[m1]बिजयपुर[/m]

बिजयखर्क
	[m1]बिजयखर्क[/m]

बिजयकुमार गच्छदार
	[m1]बिजयकुमार गच्छदार[/m]

बिजयपुर, बैतडी
	[m1]बिजयपुर, बैतडी[/m]

बिजलपुरा
	[m1]बिजलपुरा[/m]

बिजयश्वरी
	[m1]बिजयश्वरी[/m]

बिजुली (पत्रिका)
	[m1]बिजुली (पत्रिका)[/m]

बिजापुर जिल्ला
	[m1]बिजापुर जिल्ला[/m]

बिडारी
	[m1]बिडारी[/m]

बिट्राएल (उपन्यास)
	[m1]बिट्राएल (उपन्यास)[/m]

बिटिएस कलेज
	[m1]बिटिएस कलेज[/m]

बितिजोर
	[m1]बितिजोर[/m]

बिदार जिल्ला
	[m1]बिदार जिल्ला[/m]

बिदा (कथा)
	[m1]बिदा (कथा)[/m]

बिधान चंद्र कृषि विश्व विद्यालय
	[m1]बिधान चंद्र कृषि विश्व विद्यालय[/m]

बितिजोर बगैया
	[m1]बितिजोर बगैया[/m]

बिना पौडेल
	[m1]बिना पौडेल[/m]

बिन्दु
	[m1]बिन्दु[/m]

बिन्दु (पत्रिका)
	[m1]बिन्दु (पत्रिका)[/m]

बिब्ल्याँटे
	[m1]बिब्ल्याँटे[/m]

बिन्ध्यावासीनी, अछाम
	[m1]बिन्ध्यावासीनी, अछाम[/m]

बिमला के.सी
	[m1]बिमला के.सी[/m]

बिमला मिजार
	[m1]बिमला मिजार[/m]

बियुगा (पत्रिका)
	[m1]बियुगा (पत्रिका)[/m]

बियोन्ड द डोर (लघुकथा)
	[m1]बियोन्ड द डोर (लघुकथा)[/m]

बियोन्ड लाइज द वब (संग्रह)
	[m1]बियोन्ड लाइज द वब (संग्रह)[/m]

बियोन्ड लाइज द वब
	[m1]बियोन्ड लाइज द वब[/m]

बिरगञ्ज कमर्स क्याम्पस
	[m1]बिरगञ्ज कमर्स क्याम्पस[/m]

बिरपुरवरही
	[m1]बिरपुरवरही[/m]

बिरसा कृषि विश्वविद्यालय
	[m1]बिरसा कृषि विश्वविद्यालय[/m]

बिराट मोडेल कलेज
	[m1]बिराट मोडेल कलेज[/m]

बिराट एफएम
	[m1]बिराट एफएम[/m]

बिरामी र कुरुवा
	[m1]बिरामी र कुरुवा[/m]

बिराटनगर सिटी कलेज
	[m1]बिराटनगर सिटी कलेज[/m]

बिराट साइन्स क्याम्पस
	[m1]बिराट साइन्स क्याम्पस[/m]

बिलाउनी
	[m1]बिलाउनी[/m]

बिर्ति प्रस्टोका
	[m1]बिर्ति प्रस्टोका[/m]

बिर्सिदिने परम्परा
	[m1]बिर्सिदिने परम्परा[/m]

बिर्ता देउराली
	[m1]बिर्ता देउराली[/m]

बिलासपुर जिल्ला
	[m1]बिलासपुर जिल्ला[/m]

बिलासपुर (छत्तीसगढ़)
	[m1]बिलासपुर (छत्तीसगढ़)[/m]

बिलो सस्पिसियन
	[m1]बिलो सस्पिसियन[/m]

बिशुन्पुर
	[m1]बिशुन्पुर[/m]

बिष्णुपुर
	[m1]बिष्णुपुर[/m]

बिष्णुपादुका
	[m1]बिष्णुपादुका[/m]

बिसरभोरा
	[m1]बिसरभोरा[/m]

बिसुङ्खे
	[m1]बिसुङ्खे[/m]

बिसे नगर्ची
	[m1]बिसे नगर्ची[/m]

बिसे नगर्चीको बयान
	[m1]बिसे नगर्चीको बयान[/m]

बिस्मुथ
	[m1]बिस्मुथ[/m]

बिस्मथ
	[m1]बिस्मथ[/m]

बिहाइन्ड द क्रिमसन ब्लाइन्ड
	[m1]बिहाइन्ड द क्रिमसन ब्लाइन्ड[/m]

बिहारका प्रमण्डलहरु
	[m1]बिहारका प्रमण्डलहरु[/m]

बी.आर. अंबेडकर बिहार विश्वविद्यालय
	[m1]बी.आर. अंबेडकर बिहार विश्वविद्यालय[/m]

बी एस येड़्डियूरप्पा
	[m1]बी एस येड़्डियूरप्पा[/m]

बीऊ
	[m1]बीऊ[/m]

बी हमिङ्ग बर्ड
	[m1]बी हमिङ्ग बर्ड[/m]

बीकानेर विश्वविद्यालय
	[m1]बीकानेर विश्वविद्यालय[/m]

बीच बाटोमा ब्युँझेर
	[m1]बीच बाटोमा ब्युँझेर[/m]

बीर अस्पताल
	[m1]बीर अस्पताल[/m]

बीरगञ्ज पब्लिक कलेज
	[m1]बीरगञ्ज पब्लिक कलेज[/m]

बीरेन्द्र अन्तर्राष्ट्रिय सम्मेलन केन्द्र
	[m1]बीरेन्द्र अन्तर्राष्ट्रिय सम्मेलन केन्द्र[/m]

बीस हजारी ताल
	[m1]बीस हजारी ताल[/m]

बुईपा
	[m1]बुईपा[/m]

बुकी (पत्रिका)
	[m1]बुकी (पत्रिका)[/m]

बुकोयोमोभ
	[m1]बुकोयोमोभ[/m]

बुङकोट
	[m1]बुङकोट[/m]

बुङ्ग
	[m1]बुङ्ग[/m]

बुटवल एफएम
	[m1]बुटवल एफएम[/m]

बुढी नन्दा क्याम्पस
	[m1]बुढी नन्दा क्याम्पस[/m]

बुढिगंगा
	[m1]बुढिगंगा[/m]

बुढी मोरङ
	[m1]बुढी मोरङ[/m]

बुढीगण्डकी नदी
	[m1]बुढीगण्डकी नदी[/m]

बुढी मोरङ्ग
	[m1]बुढी मोरङ्ग[/m]

बुदि (पत्रिका)
	[m1]बुदि (पत्रिका)[/m]

बुद्धि राम गुरुङ
	[m1]बुद्धि राम गुरुङ[/m]

बुद्धिविनोद र त्यसबाट उठेका लहरहरू
	[m1]बुद्धिविनोद र त्यसबाट उठेका लहरहरू[/m]

बुद्धिलाल विद्यामुनर क्याम्पस
	[m1]बुद्धिलाल विद्यामुनर क्याम्पस[/m]

बुद्धिनारायण श्रेष्ठ
	[m1]बुद्धिनारायण श्रेष्ठ[/m]

बुधनगर
	[m1]बुधनगर[/m]

बुधनीदेवी महतो नुनिया
	[m1]बुधनीदेवी महतो नुनिया[/m]

बुधबार व्रतविधि
	[m1]बुधबार व्रतविधि[/m]

बुर्का
	[m1]बुर्का[/m]

बुरहानपुर जिल्ला
	[m1]बुरहानपुर जिल्ला[/m]

बुर्तुक
	[m1]बुर्तुक[/m]

बुलबुल
	[m1]बुलबुल[/m]

बुर्लुक्क उफ्रिंदै मुसुक्क हाँस्दै
	[m1]बुर्लुक्क उफ्रिंदै मुसुक्क हाँस्दै[/m]

बुलुङ्ग
	[m1]बुलुङ्ग[/m]

बुलेटिन (पत्रिका)
	[m1]बुलेटिन (पत्रिका)[/m]

बूढाखानी
	[m1]बूढाखानी[/m]

बूढानीलकण्ठ मन्दिर
	[m1]बूढानीलकण्ठ मन्दिर[/m]

बूँदी जिल्ला
	[m1]बूँदी जिल्ला[/m]

बूढानीलकण्ठ स्कूल
	[m1]बूढानीलकण्ठ स्कूल[/m]

बृन्दा हाडा
	[m1]बृन्दा हाडा[/m]

बेंगन मह्कुमा
	[m1]बेंगन मह्कुमा[/m]

बृहत्तर जनकपुर क्षेत्र विकास परिषद्
	[m1]बृहत्तर जनकपुर क्षेत्र विकास परिषद्[/m]

बेंगाशिवपुर
	[m1]बेंगाशिवपुर[/m]

बृहत नेपाली शब्दकोष
	[m1]बृहत नेपाली शब्दकोष[/m]

बृन्दावन
	[m1]बृन्दावन[/m]

बेइरुत
	[m1]बेइरुत[/m]

बेदबेदाङ्ग संस्कृत तथा साधारण उ.मा.वि.
	[m1]बेदबेदाङ्ग संस्कृत तथा साधारण उ.मा.वि.[/m]

बेदौली, कपिलवस्तु
	[m1]बेदौली, कपिलवस्तु[/m]

बेनिघाट
	[m1]बेनिघाट[/m]

बेनुपराज प्रसाई‌
	[m1]बेनुपराज प्रसाई‌[/m]

बेनीघाट, धादिङ
	[m1]बेनीघाट, धादिङ[/m]

बेनी मुस्ताङ सडक
	[m1]बेनी मुस्ताङ सडक[/m]

बेरियम
	[m1]बेरियम[/m]

बेलकोट गढी
	[m1]बेलकोट गढी[/m]

बेलगाम जिल्ला
	[m1]बेलगाम जिल्ला[/m]

बेलतोडी
	[m1]बेलतोडी[/m]

बेलना
	[m1]बेलना[/m]

बेलपत्र (पत्रिका)
	[m1]बेलपत्र (पत्रिका)[/m]

बेलपाटा
	[m1]बेलपाटा[/m]

बेलवारी
	[m1]बेलवारी[/m]

बेला, दाङ
	[m1]बेला, दाङ[/m]

बेलापुर
	[m1]बेलापुर[/m]

विलासपुर
	[m1]विलासपुर[/m]

बेस एयर
	[m1]बेस एयर[/m]

बेश्या
	[m1]बेश्या[/m]

बेसिक
	[m1]बेसिक[/m]

बैंक अफ काठमाण्डु लिमिटेड
	[m1]बैंक अफ काठमाण्डु लिमिटेड[/m]

बैंशालु वर्तमान
	[m1]बैंशालु वर्तमान[/m]

बैकुण्ठ मानन्धर
	[m1]बैकुण्ठ मानन्धर[/m]

बैतडी शिक्षा क्याम्पस
	[m1]बैतडी शिक्षा क्याम्पस[/m]

बैजापुर
	[m1]बैजापुर[/m]

बैदी
	[m1]बैदी[/m]

बैरिया बिरता दा.पू.
	[m1]बैरिया बिरता दा.पू.[/m]

बैरेनी
	[m1]बैरेनी[/m]

बैरघाट
	[m1]बैरघाट[/m]

बोंइस
	[m1]बोंइस[/m]

बैशाख २०६८
	[m1]बैशाख २०६८[/m]

बोटानिकल नाम
	[m1]बोटानिकल नाम[/m]

बोडो भाषा
	[m1]बोडो भाषा[/m]

बोखिम भैंसिपंखा
	[m1]बोखिम भैंसिपंखा[/m]

बोदवार
	[m1]बोदवार[/m]

बोटनी
	[m1]बोटनी[/m]

बोच
	[m1]बोच[/m]

बोगटी
	[m1]बोगटी[/m]

बोना
	[m1]बोना[/m]

बोरीया
	[m1]बोरीया[/m]

बोरडम
	[m1]बोरडम[/m]

बोलेस
	[m1]बोलेस[/m]

बोस संस्थान
	[m1]बोस संस्थान[/m]

बोल्देफेदिचे
	[m1]बोल्देफेदिचे[/m]

बौधायन
	[m1]बौधायन[/m]

बौघागुम्बा
	[m1]बौघागुम्बा[/m]

बौद्ध संघहरू
	[m1]बौद्ध संघहरू[/m]

बौलाहा (कथा)
	[m1]बौलाहा (कथा)[/m]

बौद्ध बहुमुखी क्याम्पस
	[m1]बौद्ध बहुमुखी क्याम्पस[/m]

बौसी
	[m1]बौसी[/m]

ब्याकबक्स लिनक्स
	[m1]ब्याकबक्स लिनक्स[/m]

ब्याटल रेडी
	[m1]ब्याटल रेडी[/m]

ब्याग अफ बोन्स
	[m1]ब्याग अफ बोन्स[/m]

ब्यान्डिट्स
	[m1]ब्यान्डिट्स[/m]

ब्यापार
	[m1]ब्यापार[/m]

ब्यूभ्यालेट
	[m1]ब्यूभ्यालेट[/m]

ब्रहृमपुत्रको छेउछाउ(उपन्यास)
	[m1]ब्रहृमपुत्रको छेउछाउ(उपन्यास)[/m]

ब्रम्हपुत्र
	[m1]ब्रम्हपुत्र[/m]

ब्रह्म
	[m1]ब्रह्म[/m]

ब्रह्मपुरी (सर्लाही)
	[m1]ब्रह्मपुरी (सर्लाही)[/m]

ब्राइट डेभलपमेण्ट बैंक लिमिटेड
	[m1]ब्राइट डेभलपमेण्ट बैंक लिमिटेड[/m]

ब्रह्रमतोला
	[m1]ब्रह्रमतोला[/m]

ब्रायन हटन हज्सन
	[m1]ब्रायन हटन हज्सन[/m]

ब्रायोलोजी
	[m1]ब्रायोलोजी[/m]

ब्रिटिस गोर्खा कलेज
	[m1]ब्रिटिस गोर्खा कलेज[/m]

ब्रुनो
	[m1]ब्रुनो[/m]

ब्रेन (उपन्यास)
	[m1]ब्रेन (उपन्यास)[/m]

ब्रेमेन
	[m1]ब्रेमेन[/m]

ब्रैम्पटन
	[m1]ब्रैम्पटन[/m]

ब्लकेड बिल्ली
	[m1]ब्लकेड बिल्ली[/m]

ब्लान्कअन लिनक्स
	[m1]ब्लान्कअन लिनक्स[/m]

ब्ल्याक हाउस (उपन्यास)
	[m1]ब्ल्याक हाउस (उपन्यास)[/m]

ब्ल्याज (उपन्यास)
	[m1]ब्ल्याज (उपन्यास)[/m]

भंगाहा
	[m1]भंगाहा[/m]

भकारी
	[m1]भकारी[/m]

भंडारा जिल्ला
	[m1]भंडारा जिल्ला[/m]

भकुण्डे
	[m1]भकुण्डे[/m]

भकुल्लेको साथी को?
	[m1]भकुल्लेको साथी को?[/m]

भक्तपुर एफएम
	[m1]भक्तपुर एफएम[/m]

भक्तपुरका परम्परागत देशहरुको संक्षिप्त जानकारी
	[m1]भक्तपुरका परम्परागत देशहरुको संक्षिप्त जानकारी[/m]

भक्तपुर फाइनान्स लिमिटेड
	[m1]भक्तपुर फाइनान्स लिमिटेड[/m]

भक्तबहादुर मल्ल
	[m1]भक्तबहादुर मल्ल[/m]

भक्तराज आचार्य
	[m1]भक्तराज आचार्य[/m]

भक्ति गीत
	[m1]भक्ति गीत[/m]

भक्तिपुर
	[m1]भक्तिपुर[/m]

भगत बहादुर वडुवाल
	[m1]भगत बहादुर वडुवाल[/m]

भगवतीपुर
	[m1]भगवतीपुर[/m]

भगत फूल सिंह महिला विश्वविद्यालय
	[m1]भगत फूल सिंह महिला विश्वविद्यालय[/m]

भगवतीपुर, तनहुँ
	[m1]भगवतीपुर, तनहुँ[/m]

भगवानपुर चोटी
	[m1]भगवानपुर चोटी[/m]

भजनी
	[m1]भजनी[/m]

भजहर
	[m1]भजहर[/m]

भञ्ज्याङ्ग उ.मा.वि.
	[m1]भञ्ज्याङ्ग उ.मा.वि.[/m]

भटिण्डा जिल्ला
	[m1]भटिण्डा जिल्ला[/m]

भण्डारी
	[m1]भण्डारी[/m]

भदौरे
	[m1]भदौरे[/m]

भदौ २
	[m1]भदौ २[/m]

भद्र घले बहुमुखी क्याम्पस
	[m1]भद्र घले बहुमुखी क्याम्पस[/m]

भद्रकाली
	[m1]भद्रकाली[/m]

भद्रकाली, सिन्धुली
	[m1]भद्रकाली, सिन्धुली[/m]

भद्रकाली मिश्र
	[m1]भद्रकाली मिश्र[/m]

भरत खवास
	[m1]भरत खवास[/m]

भरतकुमारी रेग्मी शर्म
	[m1]भरतकुमारी रेग्मी शर्म[/m]

भरत भुर्तेल
	[m1]भरत भुर्तेल[/m]

भरतपुर, धनुषा
	[m1]भरतपुर, धनुषा[/m]

भरतगंज सिङगोल
	[m1]भरतगंज सिङगोल[/m]

भरतपुर कभर्ड हल
	[m1]भरतपुर कभर्ड हल[/m]

भरतपुर (महोत्तरी)
	[m1]भरतपुर (महोत्तरी)[/m]

भरतपुर (जनकपुर)
	[m1]भरतपुर (जनकपुर)[/m]

भरतपुर जिल्ला
	[m1]भरतपुर जिल्ला[/m]

भरतमणि शर्मा
	[m1]भरतमणि शर्मा[/m]

भरिया
	[m1]भरिया[/m]

भरतप्रसाद शाह
	[m1]भरतप्रसाद शाह[/m]

भर्नु
	[m1]भर्नु[/m]

भर्साइल्सको सन्धि
	[m1]भर्साइल्सको सन्धि[/m]

भलाय डाँडा
	[m1]भलाय डाँडा[/m]

भलिवल खेल
	[m1]भलिवल खेल[/m]

भलुहीभरवलिया
	[m1]भलुहीभरवलिया[/m]

भलोवाणी (पत्रिका)
	[m1]भलोवाणी (पत्रिका)[/m]

भल्बल भेस्टिब्युल
	[m1]भल्बल भेस्टिब्युल[/m]

भवानी शङ्कर बहुमुखी कलेज
	[m1]भवानी शङ्कर बहुमुखी कलेज[/m]

भवानी भिक्षु
	[m1]भवानी भिक्षु[/m]

भवानीपुर (सर्लाही)
	[m1]भवानीपुर (सर्लाही)[/m]

भवानीपुर (पर्सा)
	[m1]भवानीपुर (पर्सा)[/m]

भविष्य पुराण
	[m1]भविष्य पुराण[/m]

भसेढवा
	[m1]भसेढवा[/m]

भाइ दाइ सानुलाल श्रेष्ठ
	[m1]भाइ दाइ सानुलाल श्रेष्ठ[/m]

भाउजू
	[m1]भाउजू[/m]

भाङग्रा
	[m1]भाङग्रा[/m]

भागेश्वर
	[m1]भागेश्वर[/m]

भाजुरत्न फाइनान्स एण्ड सेभिङ्गस कम्पनी लिमिटेड
	[m1]भाजुरत्न फाइनान्स एण्ड सेभिङ्गस कम्पनी लिमिटेड[/m]

भाटभटेनी मन्दिर
	[m1]भाटभटेनी मन्दिर[/m]

भाथिगछ
	[m1]भाथिगछ[/m]

भादगाउँ सिनुवारी
	[m1]भादगाउँ सिनुवारी[/m]

भात-भान्सा
	[m1]भात-भान्सा[/m]

भादगाउँ सिनुबारी बहुमुखी क्याम्पस
	[m1]भादगाउँ सिनुबारी बहुमुखी क्याम्पस[/m]

भातेखोला
	[m1]भातेखोला[/m]

भानु बहुमुखी क्याम्पस
	[m1]भानु बहुमुखी क्याम्पस[/m]

भानुजन उ.मा.वि.
	[m1]भानुजन उ.मा.वि.[/m]

भानुभक्त पोखरेल
	[m1]भानुभक्त पोखरेल[/m]

भानुभक्त उ.मा.वि.(खालीवन)
	[m1]भानुभक्त उ.मा.वि.(खालीवन)[/m]

भानुभक्त एक समीक्षा
	[m1]भानुभक्त एक समीक्षा[/m]

भानुभक्त उ.मा.वि.
	[m1]भानुभक्त उ.मा.वि.[/m]

भानुभक्तदेखि तेस्रो आयामसम्म
	[m1]भानुभक्तदेखि तेस्रो आयामसम्म[/m]

भानुभक्तदेखि तेस्रो आयासम्म
	[m1]भानुभक्तदेखि तेस्रो आयासम्म[/m]

भानेमुङ्ग्रो
	[m1]भानेमुङ्ग्रो[/m]

भान्सामा प्रयोग गरिने भाँड़ा-कुँड़ा
	[m1]भान्सामा प्रयोग गरिने भाँड़ा-कुँड़ा[/m]

भारत विश्वविद्यालय
	[m1]भारत विश्वविद्यालय[/m]

भारत समाचार (पत्रिका)
	[m1]भारत समाचार (पत्रिका)[/m]

भारतका बैंकहरु
	[m1]भारतका बैंकहरु[/m]

भारतमा नेपालीहरुको जनसंख्या
	[m1]भारतमा नेपालीहरुको जनसंख्या[/m]

भारतको पौराणिक इतिहास
	[m1]भारतको पौराणिक इतिहास[/m]

भारतको संविधान सभा
	[m1]भारतको संविधान सभा[/m]

भारती विद्यापीठ विश्वविद्यालय
	[m1]भारती विद्यापीठ विश्वविद्यालय[/m]

भारतमा प्रथम नेपाली
	[m1]भारतमा प्रथम नेपाली[/m]

भारतका मुख्य न्यायाधीश
	[m1]भारतका मुख्य न्यायाधीश[/m]

भारतीय अंतरिक्ष विज्ञान एवं प्रौद्योगिकी संस्थान
	[m1]भारतीय अंतरिक्ष विज्ञान एवं प्रौद्योगिकी संस्थान[/m]

भारति (पत्रिका)
	[m1]भारति (पत्रिका)[/m]

भारतीय खान स्कूल विश्वविद्यालय
	[m1]भारतीय खान स्कूल विश्वविद्यालय[/m]

भारतीय प्रबंध संस्थान लखनऊ
	[m1]भारतीय प्रबंध संस्थान लखनऊ[/m]

भारतीय पशु चिकित्सा अनुसंधान संस्थान
	[m1]भारतीय पशु चिकित्सा अनुसंधान संस्थान[/m]

भारतीय खाना बनाउनमा प्रयोग हुने भाँड़ाकुँड़ा
	[m1]भारतीय खाना बनाउनमा प्रयोग हुने भाँड़ाकुँड़ा[/m]

भारतीय प्रौद्योगिकी संस्थान इंदौर
	[m1]भारतीय प्रौद्योगिकी संस्थान इंदौर[/m]

भारतीय प्रौद्योगिकी संस्थान,रोपड़
	[m1]भारतीय प्रौद्योगिकी संस्थान,रोपड़[/m]

भारतीय प्रौद्योगिकी संस्थान हैदराबाद
	[m1]भारतीय प्रौद्योगिकी संस्थान हैदराबाद[/m]

भारतीय राष्ट्रिय काङ्ग्रेस
	[m1]भारतीय राष्ट्रिय काङ्ग्रेस[/m]

भारतीय प्रौद्योगिकी संस्थान गुवाहाटी
	[m1]भारतीय प्रौद्योगिकी संस्थान गुवाहाटी[/m]

भारतीय प्रौद्योगिकी संस्थान पटना
	[m1]भारतीय प्रौद्योगिकी संस्थान पटना[/m]

भारतीय रासायनिक जीव विज्ञान संस्थान
	[m1]भारतीय रासायनिक जीव विज्ञान संस्थान[/m]

भारतीय प्राविधिक संस्थान दिल्ली
	[m1]भारतीय प्राविधिक संस्थान दिल्ली[/m]

भारतीय प्रौद्योगिकी संस्थान, भुवनेश्वर
	[m1]भारतीय प्रौद्योगिकी संस्थान, भुवनेश्वर[/m]

भारतीय प्रौद्योगिकी संस्थान कानपुर
	[m1]भारतीय प्रौद्योगिकी संस्थान कानपुर[/m]

भारतीय प्रौद्योगिकी संस्थान मद्रास
	[m1]भारतीय प्रौद्योगिकी संस्थान मद्रास[/m]

भारतीय प्रौद्योगिकी संस्थान रुडकी
	[m1]भारतीय प्रौद्योगिकी संस्थान रुडकी[/m]

भारतीय प्रौद्योगिकी संस्थान दिल्ली
	[m1]भारतीय प्रौद्योगिकी संस्थान दिल्ली[/m]

भारतीय विमान अपहरण १९९९
	[m1]भारतीय विमान अपहरण १९९९[/m]

भारतीय विज्ञान संस्थान
	[m1]भारतीय विज्ञान संस्थान[/m]

भारतीय विज्ञान शिक्षा एवं अनुसंधान संस्थान भोपाल
	[m1]भारतीय विज्ञान शिक्षा एवं अनुसंधान संस्थान भोपाल[/m]

भारतीय व्यवस्थापन संस्थान, कोझीकोड
	[m1]भारतीय व्यवस्थापन संस्थान, कोझीकोड[/m]

भारतीय विश्वविद्यालय
	[m1]भारतीय विश्वविद्यालय[/m]

भारतीय व्यवस्थापन संस्थान, अहमदाबाद
	[m1]भारतीय व्यवस्थापन संस्थान, अहमदाबाद[/m]

भारतीय व्यवस्थापन संस्थान, कोलकाता
	[m1]भारतीय व्यवस्थापन संस्थान, कोलकाता[/m]

भारतीय व्यवस्थापन संस्थान, इंदौर
	[m1]भारतीय व्यवस्थापन संस्थान, इंदौर[/m]

भारतीय व्यञ्जनहरुको इतिहास
	[m1]भारतीय व्यञ्जनहरुको इतिहास[/m]

भारतीय सांकेतिक भाषा
	[m1]भारतीय सांकेतिक भाषा[/m]

भारतीय सांख्यिकी संस्थान
	[m1]भारतीय सांख्यिकी संस्थान[/m]

भारतीय सूचना-प्रविधि एवं व्यवस्थापन संस्थान (ABV)
	[m1]भारतीय सूचना-प्रविधि एवं व्यवस्थापन संस्थान (ABV)[/m]

भारतीय सूचना-प्रविधि डिजाइन एवं उत्पादन संस्थान PDPM
	[m1]भारतीय सूचना-प्रविधि डिजाइन एवं उत्पादन संस्थान PDPM[/m]

भारतीय सूचना-प्रविधि संस्थान
	[m1]भारतीय सूचना-प्रविधि संस्थान[/m]

भार्ता
	[m1]भार्ता[/m]

भारद्वाज गोत्र
	[m1]भारद्वाज गोत्र[/m]

भार्गव
	[m1]भार्गव[/m]

भालुबाँस
	[m1]भालुबाँस[/m]

भालेको डाक (पत्रिका)
	[m1]भालेको डाक (पत्रिका)[/m]

भारद्वाज
	[m1]भारद्वाज[/m]

भार्गव विकास बैंक लिमिटेड
	[m1]भार्गव विकास बैंक लिमिटेड[/m]

भार्से
	[m1]भार्से[/m]

भाल्चे
	[m1]भाल्चे[/m]

भाषा क्याम्पस
	[m1]भाषा क्याम्पस[/m]

भावना
	[m1]भावना[/m]

भास्कर मल्ल
	[m1]भास्कर मल्ल[/m]

भावना संकलन (पत्रिका)
	[m1]भावना संकलन (पत्रिका)[/m]

भास्कर प्रथम
	[m1]भास्कर प्रथम[/m]

भि लेलिन
	[m1]भि लेलिन[/m]

भिंड जिल्ला
	[m1]भिंड जिल्ला[/m]

भिई
	[m1]भिई[/m]

भिएस निकेतन कलेज
	[m1]भिएस निकेतन कलेज[/m]

भिउँट
	[m1]भिउँट[/m]

भिखारी
	[m1]भिखारी[/m]

भिजेका पल-पल
	[m1]भिजेका पल-पल[/m]

भिखारी (कवितासंग्रह)
	[m1]भिखारी (कवितासंग्रह)[/m]

भिखमपुर
	[m1]भिखमपुर[/m]

भिङरी
	[m1]भिङरी[/m]

भिटामिन बी-३
	[m1]भिटामिन बी-३[/m]

भिटामिन बी-६
	[m1]भिटामिन बी-६[/m]

भित्र-बाहिर
	[m1]भित्र-बाहिर[/m]

भित्री मधेश
	[m1]भित्री मधेश[/m]

भिनाजु
	[m1]भिनाजु[/m]

भित्री मधेस भनिने चितवन उपत्यका
	[m1]भित्री मधेस भनिने चितवन उपत्यका[/m]

भिन्डी
	[m1]भिन्डी[/m]

भिम प्रसाद आचार्य
	[m1]भिम प्रसाद आचार्य[/m]

भिम बहादुर बस्नेत "विजय"
	[m1]भिम बहादुर बस्नेत "विजय"[/m]

भिम अस्पताल भैरहवा
	[m1]भिम अस्पताल भैरहवा[/m]

भिमगिठे
	[m1]भिमगिठे[/m]

भिमपोखरा
	[m1]भिमपोखरा[/m]

भिमप्रसाद गौतम
	[m1]भिमप्रसाद गौतम[/m]

भिमज्योति क्याम्पस
	[m1]भिमज्योति क्याम्पस[/m]

भिरकोट, तनहुँ
	[m1]भिरकोट, तनहुँ[/m]

भिष्म धिमाल
	[m1]भिष्म धिमाल[/m]

भिमेश्वर नगरपालिका
	[m1]भिमेश्वर नगरपालिका[/m]

भीम बहादुर रावल
	[m1]भीम बहादुर रावल[/m]

भीमनिधि तिवारी
	[m1]भीमनिधि तिवारी[/m]

भीमदत्ता बहुमुखी क्याम्पस
	[m1]भीमदत्ता बहुमुखी क्याम्पस[/m]

भीमबहादुर तामाङ
	[m1]भीमबहादुर तामाङ[/m]

भीमनिधि तिवारी र उनको कवित्वको विवेचना
	[m1]भीमनिधि तिवारी र उनको कवित्वको विवेचना[/m]

भीमनिधि व्यक्ति र कृति
	[m1]भीमनिधि व्यक्ति र कृति[/m]

भीमबहादुर थापा
	[m1]भीमबहादुर थापा[/m]

भीमराज नौलखा
	[m1]भीमराज नौलखा[/m]

भीमसेनको अन्त्य
	[m1]भीमसेनको अन्त्य[/m]

भीमसेन दाहाल
	[m1]भीमसेन दाहाल[/m]

भीमसेन थापा (ऐतिहासिक खण्डकाव्य)
	[m1]भीमसेन थापा (ऐतिहासिक खण्डकाव्य)[/m]

भु-तातोपानी
	[m1]भु-तातोपानी[/m]

भुगोल पार्क (पत्रिका)
	[m1]भुगोल पार्क (पत्रिका)[/m]

भीलवाड़ा जिल्ला
	[m1]भीलवाड़ा जिल्ला[/m]

भुईंफूल
	[m1]भुईंफूल[/m]

भुटीनी देवी खवास
	[m1]भुटीनी देवी खवास[/m]

भुतही पर्टेवा
	[m1]भुतही पर्टेवा[/m]

भुतगाड
	[m1]भुतगाड[/m]

भुतही
	[m1]भुतही[/m]

भुपी शेरेचन राजमार्ग
	[m1]भुपी शेरेचन राजमार्ग[/m]

भुमिराजमाण्डौ
	[m1]भुमिराजमाण्डौ[/m]

भुर
	[m1]भुर[/m]

भुलभुले
	[m1]भुलभुले[/m]

भुल्ने पो हो की ?
	[m1]भुल्ने पो हो की ?[/m]

भुवन कार्की
	[m1]भुवन कार्की[/m]

भुवन चन्द
	[m1]भुवन चन्द[/m]

भुवनेश्वरी
	[m1]भुवनेश्वरी[/m]

भुवन ढुङ्गाना
	[m1]भुवन ढुङ्गाना[/m]

भुसिंगा
	[m1]भुसिंगा[/m]

भूटान mrp pasport
	[m1]भूटान mrp pasport[/m]

भूगोलको एक छेउ(उपन्यास)
	[m1]भूगोलको एक छेउ(उपन्यास)[/m]

भूतको भिनाजू
	[m1]भूतको भिनाजू[/m]

भूपतीन्द्र मल्ल
	[m1]भूपतीन्द्र मल्ल[/m]

भूपालमान सिंह कार्की
	[m1]भूपालमान सिंह कार्की[/m]

भूपिंन्दर सिंह हुड्डा
	[m1]भूपिंन्दर सिंह हुड्डा[/m]

भूपी शेरचन
	[m1]भूपी शेरचन[/m]

भूपेंद्र नारायण मंडल विश्वविद्यालय
	[m1]भूपेंद्र नारायण मंडल विश्वविद्यालय[/m]

भूमध्य रेखा
	[m1]भूमध्य रेखा[/m]

भूमध्यसागरीय वन
	[m1]भूमध्यसागरीय वन[/m]

भूमध्य रेखा (पुस्तक)
	[m1]भूमध्य रेखा (पुस्तक)[/m]

भूमिसुधार (पत्रिका)
	[m1]भूमिसुधार (पत्रिका)[/m]

भूमिरज
	[m1]भूमिरज[/m]

भूमिकै-भूमिका
	[m1]भूमिकै-भूमिका[/m]

भूमेस्थान
	[m1]भूमेस्थान[/m]

भूषाफेदा
	[m1]भूषाफेदा[/m]

भृकुटी डेभलपमेण्ट बैंक लिमिटेड
	[m1]भृकुटी डेभलपमेण्ट बैंक लिमिटेड[/m]

भूसको आगो
	[m1]भूसको आगो[/m]

भेक्टर (उपन्यास)
	[m1]भेक्टर (उपन्यास)[/m]

भृकुटी पल्प एण्ड पेपर लिमिटेड
	[m1]भृकुटी पल्प एण्ड पेपर लिमिटेड[/m]

भेनेडियम
	[m1]भेनेडियम[/m]

भेन्कुरोनियम
	[m1]भेन्कुरोनियम[/m]

भेनेजुएली विकेन्द्रीकरणवादी पार्टी
	[m1]भेनेजुएली विकेन्द्रीकरणवादी पार्टी[/m]

भेन्जन्स अफ ओरियन (उपन्यास)
	[m1]भेन्जन्स अफ ओरियन (उपन्यास)[/m]

भेरी (पत्रिका)
	[m1]भेरी (पत्रिका)[/m]

भैनी
	[m1]भैनी[/m]

भैरंग गण
	[m1]भैरंग गण[/m]

भेष्ट
	[m1]भेष्ट[/m]

भैरव अर्याल
	[m1]भैरव अर्याल[/m]

भैरव जनता उ.मा.वि.
	[m1]भैरव जनता उ.मा.वि.[/m]

भैरव नवदिप उ.मा.वि
	[m1]भैरव नवदिप उ.मा.वि[/m]

भैरव नृत्य
	[m1]भैरव नृत्य[/m]

भैरव मन्दिर, पाल्पा
	[m1]भैरव मन्दिर, पाल्पा[/m]

भैरवकुण्ड जलविद्युत
	[m1]भैरवकुण्ड जलविद्युत[/m]

भैरवस्थान, पाल्पा
	[m1]भैरवस्थान, पाल्पा[/m]

भैरवी राग
	[m1]भैरवी राग[/m]

भैरहवा
	[m1]भैरहवा[/m]

भैरीकालिकाथुम
	[m1]भैरीकालिकाथुम[/m]

भैले जात्रा
	[m1]भैले जात्रा[/m]

भो
	[m1]भो[/m]

भोगटेनी
	[m1]भोगटेनी[/m]

भोजपुर पाक्षिक (पत्रिका)
	[m1]भोजपुर पाक्षिक (पत्रिका)[/m]

भोजपुर जिल्ला
	[m1]भोजपुर जिल्ला[/m]

भोटेताल्चा
	[m1]भोटेताल्चा[/m]

भोटेकोशी
	[m1]भोटेकोशी[/m]

भोड्का
	[m1]भोड्का[/m]

भोपाल जिल्ला
	[m1]भोपाल जिल्ला[/m]

भोर्ज्याङ
	[m1]भोर्ज्याङ[/m]

भोर्लेटार, लमजुङ
	[m1]भोर्लेटार, लमजुङ[/m]

भौतिक गुणहरु
	[m1]भौतिक गुणहरु[/m]

भौतिक विज्ञान
	[m1]भौतिक विज्ञान[/m]

भौतिकतावाद
	[m1]भौतिकतावाद[/m]

भौराटार
	[m1]भौराटार[/m]

भ्यानिटी डाइज हार्ड
	[m1]भ्यानिटी डाइज हार्ड[/m]

भौनेली
	[m1]भौनेली[/m]

भ्यालिस
	[m1]भ्यालिस[/m]

भ्रष्ट यज्ञ
	[m1]भ्रष्ट यज्ञ[/m]

भ्रमरपुरा
	[m1]भ्रमरपुरा[/m]

भ्रूण
	[m1]भ्रूण[/m]

भ्रष्ट संवेदना
	[m1]भ्रष्ट संवेदना[/m]

म (नाटक)
	[m1]म (नाटक)[/m]

म पिउन अखबारको(उपन्यास)
	[m1]म पिउन अखबारको(उपन्यास)[/m]

मंगल बहुमुखी क्याम्पस
	[m1]मंगल बहुमुखी क्याम्पस[/m]

म र मुर्दाहरू
	[m1]म र मुर्दाहरू[/m]

मंगलदासजी महाराज
	[m1]मंगलदासजी महाराज[/m]

मंगलादेवी सिंह
	[m1]मंगलादेवी सिंह[/m]

मंगलौर विश्वविद्यालय
	[m1]मंगलौर विश्वविद्यालय[/m]

मंगोल नेशनल अर्गनाइजेशन
	[m1]मंगोल नेशनल अर्गनाइजेशन[/m]

मंडी जिल्ला
	[m1]मंडी जिल्ला[/m]

मइनामइनी
	[m1]मइनामइनी[/m]

मंदसौर जिल्ला
	[m1]मंदसौर जिल्ला[/m]

मंसिर २०६८
	[m1]मंसिर २०६८[/m]

मंदार पर्वत
	[m1]मंदार पर्वत[/m]

मकर मेला
	[m1]मकर मेला[/m]

मकर चुद्र
	[m1]मकर चुद्र[/m]

मकवानपुर जिल्ला अस्पताल
	[m1]मकवानपुर जिल्ला अस्पताल[/m]

मकवानी-बाला
	[m1]मकवानी-बाला[/m]

मकवानपुर बहुमुखी क्याम्पस
	[m1]मकवानपुर बहुमुखी क्याम्पस[/m]

मकवानपुर गढी (गाविस)
	[m1]मकवानपुर गढी (गाविस)[/m]

मकालु (पत्रिका)
	[m1]मकालु (पत्रिका)[/m]

मकालु टेलिभिजन
	[m1]मकालु टेलिभिजन[/m]

मकै पर्व
	[m1]मकै पर्व[/m]

मकैको खेती
	[m1]मकैको खेती[/m]

मक्रहर
	[m1]मक्रहर[/m]

मखमली (उपन्यास)
	[m1]मखमली (उपन्यास)[/m]

मग्याम चिसापानी
	[m1]मग्याम चिसापानी[/m]

मङ्गलोदय बहुमुखी क्याम्पस
	[m1]मङ्गलोदय बहुमुखी क्याम्पस[/m]

मङ्सीर १९
	[m1]मङ्सीर १९[/m]

मङ्गली कुसुम
	[m1]मङ्गली कुसुम[/m]

मघा नक्षत्र
	[m1]मघा नक्षत्र[/m]

मङ्गल ग्रहमा विज्ञान (उपन्यास)
	[m1]मङ्गल ग्रहमा विज्ञान (उपन्यास)[/m]

मङ्गलपुर
	[m1]मङ्गलपुर[/m]

मङ्सीर ५
	[m1]मङ्सीर ५[/m]

मजदूर बाटो (पत्रिका)
	[m1]मजदूर बाटो (पत्रिका)[/m]

मजदूर एकता वुलेटिन (पत्रिका)
	[m1]मजदूर एकता वुलेटिन (पत्रिका)[/m]

मजदूर पथ प्रदर्शक (पत्रिका)
	[m1]मजदूर पथ प्रदर्शक (पत्रिका)[/m]

मजिटो
	[m1]मजिटो[/m]

मजुवा
	[m1]मजुवा[/m]

मजुवा, रामेछाप
	[m1]मजुवा, रामेछाप[/m]

मजेत्रो
	[m1]मजेत्रो[/m]

मजैरा
	[m1]मजैरा[/m]

मझारे
	[m1]मझारे[/m]

मझेरी पाटन
	[m1]मझेरी पाटन[/m]

मञ्जरी (पत्रिका)
	[m1]मञ्जरी (पत्रिका)[/m]

मञ्जरी
	[m1]मञ्जरी[/m]

मञ्जु बिमली
	[m1]मञ्जु बिमली[/m]

मञ्जुषा (पत्रिका)
	[m1]मञ्जुषा (पत्रिका)[/m]

मञ्जुश्री फाइनान्सियल इन्ष्टिच्यूशन लिमिटेड
	[m1]मञ्जुश्री फाइनान्सियल इन्ष्टिच्यूशन लिमिटेड[/m]

मटेहिया
	[m1]मटेहिया[/m]

मठ
	[m1]मठ[/m]

मटेला
	[m1]मटेला[/m]

मठैराज
	[m1]मठैराज[/m]

मठिया
	[m1]मठिया[/m]

मणि खम्बु किरात
	[m1]मणि खम्बु किरात[/m]

मणिपाल विश्वविद्यालय
	[m1]मणिपाल विश्वविद्यालय[/m]

मणिपुरको चिट्ठी(उपन्यास)
	[m1]मणिपुरको चिट्ठी(उपन्यास)[/m]

मणिपुरका जिल्लाहरु
	[m1]मणिपुरका जिल्लाहरु[/m]

मण्डलीमाई
	[m1]मण्डलीमाई[/m]

मण्डेरी भाषा
	[m1]मण्डेरी भाषा[/m]

मति
	[m1]मति[/m]

मत्सरी
	[m1]मत्सरी[/m]

मत्स्येन्द्रनाथ
	[m1]मत्स्येन्द्रनाथ[/m]

मत्स्यनारायाण मेला
	[m1]मत्स्यनारायाण मेला[/m]

मदन चित्रकार
	[m1]मदन चित्रकार[/m]

मदानताल
	[m1]मदानताल[/m]

मदिरा
	[m1]मदिरा[/m]

मदानपुर
	[m1]मदानपुर[/m]

मद्रास प्रान्त
	[m1]मद्रास प्रान्त[/m]

मधु श्रावणी
	[m1]मधु श्रावणी[/m]

मधवलिया
	[m1]मधवलिया[/m]

मधावपुर
	[m1]मधावपुर[/m]

मधुगंगा महादेवस्थान
	[m1]मधुगंगा महादेवस्थान[/m]

मधुमल्ला
	[m1]मधुमल्ला[/m]

मधुमास (पत्रिका)
	[m1]मधुमास (पत्रिका)[/m]

मधुबनी
	[m1]मधुबनी[/m]

मधुवन
	[m1]मधुवन[/m]

मधेस
	[m1]मधेस[/m]

मधेसी जनअधिकार फोरमका संविधान सभासद
	[m1]मधेसी जनअधिकार फोरमका संविधान सभासद[/m]

मधेशी जनअधिकार फोरम मधेश
	[m1]मधेशी जनअधिकार फोरम मधेश[/m]

मध्य-भोटेकोशी जलविद्युत
	[m1]मध्य-भोटेकोशी जलविद्युत[/m]

मधेसतिर (कथा)
	[m1]मधेसतिर (कथा)[/m]

मध्य-मर्स्याङ्दी जलविद्युत
	[m1]मध्य-मर्स्याङ्दी जलविद्युत[/m]

मध्य-चाकुखोला जलविद्युत
	[m1]मध्य-चाकुखोला जलविद्युत[/m]

मध्य अफ्रीकी गणतन्त्र
	[m1]मध्य अफ्रीकी गणतन्त्र[/m]

मध्य एशिया
	[m1]मध्य एशिया[/m]

मध्य तिब्बतीय प्रशासन
	[m1]मध्य तिब्बतीय प्रशासन[/m]

मध्य पूर्व
	[m1]मध्य पूर्व[/m]

मध्यपश्चिमाञ्चल क्षेत्रीय अस्पताल
	[m1]मध्यपश्चिमाञ्चल क्षेत्रीय अस्पताल[/m]

मध्यपश्चिमाञ्चल
	[m1]मध्यपश्चिमाञ्चल[/m]

मध्यप्रदेश भोज खुल्ला विश्वविद्यालय
	[m1]मध्यप्रदेश भोज खुल्ला विश्वविद्यालय[/m]

मध्यहर्षाही
	[m1]मध्यहर्षाही[/m]

मनकामना डेभलपमेण्ट बैंक लिमिटेड
	[m1]मनकामना डेभलपमेण्ट बैंक लिमिटेड[/m]

मनकामना कलेज
	[m1]मनकामना कलेज[/m]

मनकामना केबलकार
	[m1]मनकामना केबलकार[/m]

मनको बाँध (चलचित्र)
	[m1]मनको बाँध (चलचित्र)[/m]

मनको मझेरी
	[m1]मनको मझेरी[/m]

मनपाङ
	[m1]मनपाङ[/m]

मनभोग (कविता)
	[m1]मनभोग (कविता)[/m]

मनमैंजु
	[m1]मनमैंजु[/m]

मनरा
	[m1]मनरा[/m]

मनहरि
	[m1]मनहरि[/m]

मनसिरी हिमाल
	[m1]मनसिरी हिमाल[/m]

मनहिया
	[m1]मनहिया[/m]

मनाउनु
	[m1]मनाउनु[/m]

मनार
	[m1]मनार[/m]

मनासलु हिमाल
	[m1]मनासलु हिमाल[/m]

मनिला सोताङ्ग
	[m1]मनिला सोताङ्ग[/m]

मनु ब्राजाकी
	[m1]मनु ब्राजाकी[/m]

मनिकापुर
	[m1]मनिकापुर[/m]

मनोनमनियम सुंदरनर विश्वविद्यालय
	[m1]मनोनमनियम सुंदरनर विश्वविद्यालय[/m]

मनोहर सहिद स्मारक क्याम्पस
	[m1]मनोहर सहिद स्मारक क्याम्पस[/m]

मन्जुश्री (पत्रिका)
	[m1]मन्जुश्री (पत्रिका)[/m]

मन्डली
	[m1]मन्डली[/m]

मन्तर
	[m1]मन्तर[/m]

मन्त्र
	[m1]मन्त्र[/m]

मन्थली नगरपालिका
	[m1]मन्थली नगरपालिका[/m]

मन्दोधरी
	[m1]मन्दोधरी[/m]

मन्द्रा
	[m1]मन्द्रा[/m]

मपाँईत्व
	[m1]मपाँईत्व[/m]

मन्स्टर्स अफ अर्बिट
	[m1]मन्स्टर्स अफ अर्बिट[/m]

ममित जिल्ला
	[m1]ममित जिल्ला[/m]

मयंखु
	[m1]मयंखु[/m]

मरहठ्ठा
	[m1]मरहठ्ठा[/m]

मर्डर इन द सबमरिन जोन
	[m1]मर्डर इन द सबमरिन जोन[/m]

मर्डर इज इजी
	[m1]मर्डर इज इजी[/m]

मर्डर अन द ओरिएन्ट एक्स्प्रेस
	[m1]मर्डर अन द ओरिएन्ट एक्स्प्रेस[/m]

मर्डर इन द मेसोपोटामिया
	[m1]मर्डर इन द मेसोपोटामिया[/m]

मर्डरर्स
	[m1]मर्डरर्स[/m]

मर्दनिया
	[m1]मर्दनिया[/m]

मर्डर इन नम्बर फोर
	[m1]मर्डर इन नम्बर फोर[/m]

मर्दीखोला जलविद्युत
	[m1]मर्दीखोला जलविद्युत[/m]

मर्फिन
	[m1]मर्फिन[/m]

मर्यादा
	[m1]मर्यादा[/m]

मर्स्याङ्दी (पत्रिका)
	[m1]मर्स्याङ्दी (पत्रिका)[/m]

मर्यादपुर, रुपन्देही
	[m1]मर्यादपुर, रुपन्देही[/m]

मलयालम भाषा
	[m1]मलयालम भाषा[/m]

मलाई तिमी आफूजस्तै बनाऊ
	[m1]मलाई तिमी आफूजस्तै बनाऊ[/m]

मलागिरी
	[m1]मलागिरी[/m]

मलिब्डेनम
	[m1]मलिब्डेनम[/m]

मलाई
	[m1]मलाई[/m]

मलुङ्ग
	[m1]मलुङ्ग[/m]

मलुवाजोर
	[m1]मलुवाजोर[/m]

मल्पी इन्टरनेशनल कलेज
	[m1]मल्पी इन्टरनेशनल कलेज[/m]

मल्याङकोट
	[m1]मल्याङकोट[/m]

मल्म
	[m1]मल्म[/m]

मल्टीपर्पस फिनान्स कम्पनी लिमिटेड
	[m1]मल्टीपर्पस फिनान्स कम्पनी लिमिटेड[/m]

मल्ल
	[m1]मल्ल[/m]

मसला (पत्रिका)
	[m1]मसला (पत्रिका)[/m]

मसान
	[m1]मसान[/m]

मष्ठामाण्डौ
	[m1]मष्ठामाण्डौ[/m]

मसाने
	[m1]मसाने[/m]

मसला लड्डु
	[m1]मसला लड्डु[/m]

मसुरिया
	[m1]मसुरिया[/m]

मसेम
	[m1]मसेम[/m]

मस्ट सेक्रेट (१९६४ उपन्यास)
	[m1]मस्ट सेक्रेट (१९६४ उपन्यास)[/m]

मस्याम
	[m1]मस्याम[/m]

मस्यौरा चप
	[m1]मस्यौरा चप[/m]

महत्वपूर्ण विश्वघटना-२०६५
	[m1]महत्वपूर्ण विश्वघटना-२०६५[/m]

महन्थ ठाकुर
	[m1]महन्थ ठाकुर[/m]

महर्षि दयानंद विश्वविद्यालय
	[m1]महर्षि दयानंद विश्वविद्यालय[/m]

महर्षि
	[m1]महर्षि[/m]

महर्षि पाणिनी संस्कृत विश्वविद्यालय
	[m1]महर्षि पाणिनी संस्कृत विश्वविद्यालय[/m]

महर्षि बाल्मिकी क्याम्पस
	[m1]महर्षि बाल्मिकी क्याम्पस[/m]

महा नेपाली
	[m1]महा नेपाली[/m]

महाकवि देवकोटा एक व्यक्तित्व दुइ रचना
	[m1]महाकवि देवकोटा एक व्यक्तित्व दुइ रचना[/m]

महाकाब्य
	[m1]महाकाब्य[/m]

महाकवि
	[m1]महाकवि[/m]

महाकवि कालिदास
	[m1]महाकवि कालिदास[/m]

महाकवि देवकोटाका कविता
	[m1]महाकवि देवकोटाका कविता[/m]

महाकवि देवकोटा र उनका महाकाव्य
	[m1]महाकवि देवकोटा र उनका महाकाव्य[/m]

महाकाली बहुमुखी क्याम्पस
	[m1]महाकाली बहुमुखी क्याम्पस[/m]

महात्मा
	[m1]महात्मा[/m]

महात्मा गांधी चित्रकूट ग्रामोदय विश्वविद्यालय
	[m1]महात्मा गांधी चित्रकूट ग्रामोदय विश्वविद्यालय[/m]

महात्मा गांधी काशी विद्यापीठ
	[m1]महात्मा गांधी काशी विद्यापीठ[/m]

महात्मा गांधी विश्वविद्यालय, कोट्टयम
	[m1]महात्मा गांधी विश्वविद्यालय, कोट्टयम[/m]

महादेबडाँडा
	[m1]महादेबडाँडा[/m]

महादेव-पार्वती गुफा
	[m1]महादेव-पार्वती गुफा[/m]

महादेव गुप्तेश्वर उ.मा.वि.
	[m1]महादेव गुप्तेश्वर उ.मा.वि.[/m]

महादेवस्थान, डोटी
	[m1]महादेवस्थान, डोटी[/m]

महादेवपुरी
	[m1]महादेवपुरी[/m]

महादेवस्थान, धादिङ
	[m1]महादेवस्थान, धादिङ[/m]

महादेवस्थान, बैतडी
	[m1]महादेवस्थान, बैतडी[/m]

महादैया तपनपुर
	[m1]महादैया तपनपुर[/m]

महान्यायाधिवक्ताको कार्यालय
	[m1]महान्यायाधिवक्ताको कार्यालय[/m]

महाबौद्ध
	[m1]महाबौद्ध[/m]

महाबीर प्रसाद ब्रिजल केडिया डेन्टल कलेज
	[m1]महाबीर प्रसाद ब्रिजल केडिया डेन्टल कलेज[/m]

महोत्तरी गाविस
	[m1]महोत्तरी गाविस[/m]

माइक्रोलोजी
	[m1]माइक्रोलोजी[/m]

माइक्रो प्रोसेसर
	[m1]माइक्रो प्रोसेसर[/m]

माइक्रोम्याक्स
	[m1]माइक्रोम्याक्स[/m]

माइक्रोसफ्ट इन्टरनेट एक्सप्लोरर
	[m1]माइक्रोसफ्ट इन्टरनेट एक्सप्लोरर[/m]

माइक्रो कन्ट्रोलर
	[m1]माइक्रो कन्ट्रोलर[/m]

माइ लर्ड जोन
	[m1]माइ लर्ड जोन[/m]

माइक्रोस्कर्ट
	[m1]माइक्रोस्कर्ट[/m]

माइथान
	[m1]माइथान[/m]

माइतीघर (चलचित्र)
	[m1]माइतीघर (चलचित्र)[/m]

माइनोरिटी रिपोर्ट (२००२ संग्रह)
	[m1]माइनोरिटी रिपोर्ट (२००२ संग्रह)[/m]

माइबेनी मेला
	[m1]माइबेनी मेला[/m]

माइन्डबेन्ड (उपन्यास)
	[m1]माइन्डबेन्ड (उपन्यास)[/m]

माइस्थान
	[m1]माइस्थान[/m]

माई ग्रिटिङ्स
	[m1]माई ग्रिटिङ्स[/m]

माइसंसार डटकम
	[m1]माइसंसार डटकम[/m]

माइलस्टोन इन्टरनेशनल कलेज
	[m1]माइलस्टोन इन्टरनेशनल कलेज[/m]

माई इन्टर्भ्यूज
	[m1]माई इन्टर्भ्यूज[/m]

माई नदी
	[m1]माई नदी[/m]

माई फिलो ट्राभलर
	[m1]माई फिलो ट्राभलर[/m]

माउजङ्ग बाबुसाहेबको कोट
	[m1]माउजङ्ग बाबुसाहेबको कोट[/m]

माई लेट वाइभ्स
	[m1]माई लेट वाइभ्स[/m]

माईखोला जलविद्युत
	[m1]माईखोला जलविद्युत[/m]

माउन्टेन (उपन्यास)
	[m1]माउन्टेन (उपन्यास)[/m]

माउन्टेन एयर (नेपाल)
	[m1]माउन्टेन एयर (नेपाल)[/m]

माउन्टेन बहुमुखी क्याम्पस
	[m1]माउन्टेन बहुमुखी क्याम्पस[/m]

माकादुम
	[m1]माकादुम[/m]

माक्पा
	[m1]माक्पा[/m]

माकर
	[m1]माकर[/m]

माखनलाल चतुर्वेदी राष्ट्रीय पत्रकारिता विश्वविद्यालय
	[m1]माखनलाल चतुर्वेदी राष्ट्रीय पत्रकारिता विश्वविद्यालय[/m]

माघे
	[m1]माघे[/m]

माघी
	[m1]माघी[/m]

माङजाबुङ्ग
	[m1]माङजाबुङ्ग[/m]

माङ्गी
	[m1]माङ्गी[/m]

माछापुच्छ्रे गाविस
	[m1]माछापुच्छ्रे गाविस[/m]

माझकोट तनहुँ
	[m1]माझकोट तनहुँ[/m]

माझी जाति
	[m1]माझी जाति[/m]

माझीगाउ
	[m1]माझीगाउ[/m]

माझीफेदा
	[m1]माझीफेदा[/m]

माटे देवता
	[m1]माटे देवता[/m]

माटो
	[m1]माटो[/m]

माटोका केही बुँदाहरू
	[m1]माटोका केही बुँदाहरू[/m]

माडबारी
	[m1]माडबारी[/m]

माटोको माया
	[m1]माटोको माया[/m]

माडी क्याम्पस
	[m1]माडी क्याम्पस[/m]

माण्डवी त्रिपाठी
	[m1]माण्डवी त्रिपाठी[/m]

मातातीर्थ
	[m1]मातातीर्थ[/m]

माता
	[m1]माता[/m]

माण्डव्य मन्दिर
	[m1]माण्डव्य मन्दिर[/m]

मातृ भाषा
	[m1]मातृ भाषा[/m]

मातृभूमी उ.मा.वि.
	[m1]मातृभूमी उ.मा.वि.[/m]

मात्तिमविर्ता
	[m1]मात्तिमविर्ता[/m]

मात्रा
	[m1]मात्रा[/m]

माथिल्लो त्रिशुली -३ए जलविद्युत
	[m1]माथिल्लो त्रिशुली -३ए जलविद्युत[/m]

माथिल्लो सियांग जिल्ला
	[m1]माथिल्लो सियांग जिल्ला[/m]

मादल (पत्रिका)
	[m1]मादल (पत्रिका)[/m]

मादी
	[m1]मादी[/m]

माधवप्रसाद घिमिरे (प्रशासक)
	[m1]माधवप्रसाद घिमिरे (प्रशासक)[/m]

माधवप्रसाद पौडेल
	[m1]माधवप्रसाद पौडेल[/m]

माधवप्रसाद घिमिरे (साहित्यकार)
	[m1]माधवप्रसाद घिमिरे (साहित्यकार)[/m]

माधोपूर
	[m1]माधोपूर[/m]

माधुर्य (पत्रिका)
	[m1]माधुर्य (पत्रिका)[/m]

मानबु
	[m1]मानबु[/m]

मानपुर, दाङ
	[m1]मानपुर, दाङ[/m]

मानबहादुर महतो
	[m1]मानबहादुर महतो[/m]

मानभवन
	[m1]मानभवन[/m]

मानव
	[m1]मानव[/m]

मानमटेरिया
	[m1]मानमटेरिया[/m]

मानव (कथा)
	[m1]मानव (कथा)[/m]

मानव अधिकार आयोग विधेयक, २०६७
	[m1]मानव अधिकार आयोग विधेयक, २०६७[/m]

मानवीय कान
	[m1]मानवीय कान[/m]

मानवधर्म
	[m1]मानवधर्म[/m]

मानवशास्त्र
	[m1]मानवशास्त्र[/m]

मानवता
	[m1]मानवता[/m]

मानव विज्ञान
	[m1]मानव विज्ञान[/m]

मानव जागृति (पत्रिका)
	[m1]मानव जागृति (पत्रिका)[/m]

मानसिंहपट्टी
	[m1]मानसिंहपट्टी[/m]

मानसिक अर्न्तर्द्वन्द्व र कुण्ठा
	[m1]मानसिक अर्न्तर्द्वन्द्व र कुण्ठा[/m]

मानाङ्क
	[m1]मानाङ्क[/m]

मानिसको अनुहार जनावरको दिमाग
	[m1]मानिसको अनुहार जनावरको दिमाग[/m]

मानेभञ्ज्याङ
	[m1]मानेभञ्ज्याङ[/m]

मानेभञ्ज्याङ, भोजपुर
	[m1]मानेभञ्ज्याङ, भोजपुर[/m]

मानेभञ्याङ्ग
	[m1]मानेभञ्याङ्ग[/m]

मान्छे भैँसी र मुरी चामलको भात(चित्रकथा)
	[m1]मान्छे भैँसी र मुरी चामलको भात(चित्रकथा)[/m]

मामा
	[m1]मामा[/m]

माया (स्पष्टता)
	[m1]माया (स्पष्टता)[/m]

माया चेपाङ
	[m1]माया चेपाङ[/m]

माया सुब्बा
	[m1]माया सुब्बा[/m]

मायाप्रसाद शर्मा
	[m1]मायाप्रसाद शर्मा[/m]

मायोलोजी
	[m1]मायोलोजी[/m]

मारवाडी (गहना)
	[m1]मारवाडी (गहना)[/m]

मारूनी (पत्रिका)
	[m1]मारूनी (पत्रिका)[/m]

मार्ग (पत्रिका)
	[m1]मार्ग (पत्रिका)[/m]

मार्टियन टाइम-स्लिप
	[m1]मार्टियन टाइम-स्लिप[/m]

मार्मट
	[m1]मार्मट[/m]

मार्वु
	[m1]मार्वु[/m]

मालकोट
	[m1]मालकोट[/m]

मार्सी
	[m1]मार्सी[/m]

माल बजार मह्कुमा
	[m1]माल बजार मह्कुमा[/m]

मालती मङ्गले
	[m1]मालती मङ्गले[/m]

मालद्वीप
	[m1]मालद्वीप[/m]

मालविकाग्निमित्रम्
	[m1]मालविकाग्निमित्रम्[/m]

मालवीय राष्ट्रीय प्रौद्योगिकी संस्थान, जयपुर
	[m1]मालवीय राष्ट्रीय प्रौद्योगिकी संस्थान, जयपुर[/m]

मालिका (पत्रिका)
	[m1]मालिका (पत्रिका)[/m]

मालिका, बागलुङ
	[m1]मालिका, बागलुङ[/m]

मालिका बोथा
	[m1]मालिका बोथा[/m]

मालिका विकास बैंक लिमिटेड
	[m1]मालिका विकास बैंक लिमिटेड[/m]

मालिका देवी
	[m1]मालिका देवी[/m]

मालिनी छन्द
	[m1]मालिनी छन्द[/m]

मालिङ्गो (पत्रिका)
	[m1]मालिङ्गो (पत्रिका)[/m]

मासदेव
	[m1]मासदेव[/m]

माल्भा
	[m1]माल्भा[/m]

मासिक पत्रिका / लिथोमा (पत्रिका)
	[m1]मासिक पत्रिका / लिथोमा (पत्रिका)[/m]

मास्की: थाइरी
	[m1]मास्की: थाइरी[/m]

मासा
	[m1]मासा[/m]

मासुको अचार
	[m1]मासुको अचार[/m]

मास्के
	[m1]मास्के[/m]

मास्टर अफ द मुर
	[m1]मास्टर अफ द मुर[/m]

माहाकाली अञ्चल अस्पताल
	[m1]माहाकाली अञ्चल अस्पताल[/m]

माहादेवस्थान
	[m1]माहादेवस्थान[/m]

मि. स्पेससिप
	[m1]मि. स्पेससिप[/m]

माहे
	[m1]माहे[/m]

मिक्स्ड ब्लेसिङ्ग
	[m1]मिक्स्ड ब्लेसिङ्ग[/m]

मिक्लाजुङ डाँडा
	[m1]मिक्लाजुङ डाँडा[/m]

मिडनाइट्स लायर
	[m1]मिडनाइट्स लायर[/m]

मिठुअवा
	[m1]मिठुअवा[/m]

मिड्लर (लघुकथा)
	[m1]मिड्लर (लघुकथा)[/m]

मिडाजोल्याम
	[m1]मिडाजोल्याम[/m]

मितेरी डेभलपमेण्ट बैंक लिमिटेड
	[m1]मितेरी डेभलपमेण्ट बैंक लिमिटेड[/m]

मित्र सह-शिक्षालय (पत्रिका)
	[m1]मित्र सह-शिक्षालय (पत्रिका)[/m]

मित्र जीव
	[m1]मित्र जीव[/m]

मित्रसेन थापा मगर
	[m1]मित्रसेन थापा मगर[/m]

मित्रमणि आचार्य
	[m1]मित्रमणि आचार्य[/m]

मिथिला लघु वित्त विकास बैंक लिमिटेड
	[m1]मिथिला लघु वित्त विकास बैंक लिमिटेड[/m]

मिथिलेश्वर निकास
	[m1]मिथिलेश्वर निकास[/m]

मिथीला शर्मा
	[m1]मिथीला शर्मा[/m]

मिथुबन्टु लिनक्स
	[m1]मिथुबन्टु लिनक्स[/m]

मिनाक्षी झा
	[m1]मिनाक्षी झा[/m]

मिनिस्कर्ट
	[m1]मिनिस्कर्ट[/m]

मिन्ट लिनक्स
	[m1]मिन्ट लिनक्स[/m]

मिर्लुङ
	[m1]मिर्लुङ[/m]

मिलिजुली सरकार
	[m1]मिलिजुली सरकार[/m]

मिलिजुली
	[m1]मिलिजुली[/m]

मिलेनियम उ.मा.वि.
	[m1]मिलेनियम उ.मा.वि.[/m]

मिलेनियम क्याम्पस
	[m1]मिलेनियम क्याम्पस[/m]

मिलेनियम मोडल कलेज
	[m1]मिलेनियम मोडल कलेज[/m]

मिलोस जेमान
	[m1]मिलोस जेमान[/m]

मिल्किएको मणि
	[m1]मिल्किएको मणि[/m]

मिसन इन नेपाल
	[m1]मिसन इन नेपाल[/m]

मिसरी (उपन्यास)
	[m1]मिसरी (उपन्यास)[/m]

मिसन डेभलपमेण्ट बैंक लिमिटेड
	[m1]मिसन डेभलपमेण्ट बैंक लिमिटेड[/m]

मिसन कलेज
	[m1]मिसन कलेज[/m]

मिसेज म्याकगिन्टीज डेड
	[m1]मिसेज म्याकगिन्टीज डेड[/m]

मिस्ट्री माइल
	[m1]मिस्ट्री माइल[/m]

मीन राशि
	[m1]मीन राशि[/m]

मीनबहादुर गुरुङ
	[m1]मीनबहादुर गुरुङ[/m]

मिसिसिपी नदी
	[m1]मिसिसिपी नदी[/m]

मीनपचास
	[m1]मीनपचास[/m]

मीना पाण्डे
	[m1]मीना पाण्डे[/m]

मुँब्रा
	[m1]मुँब्रा[/m]

मुंग्रो (पत्रिका)
	[m1]मुंग्रो (पत्रिका)[/m]

मुकुन्द-इन्दिरा
	[m1]मुकुन्द-इन्दिरा[/m]

मुकुट (पत्रिका)
	[m1]मुकुट (पत्रिका)[/m]

मुंबई शहर जिल्ला
	[m1]मुंबई शहर जिल्ला[/m]

मुकुन्द सेन
	[m1]मुकुन्द सेन[/m]

मुक्ति (पत्रिका)
	[m1]मुक्ति (पत्रिका)[/m]

मुक्ति-संग्राम (पत्रिका)
	[m1]मुक्ति-संग्राम (पत्रिका)[/m]

मुक्तिनाथ दर्शन
	[m1]मुक्तिनाथ दर्शन[/m]

मुक्ति ज्वाला (पत्रिका)
	[m1]मुक्ति ज्वाला (पत्रिका)[/m]

मुक्तिनाथ गाविस
	[m1]मुक्तिनाथ गाविस[/m]

मुक्तिनाथ विकास बैंक लिमिटेड
	[m1]मुक्तिनाथ विकास बैंक लिमिटेड[/m]

मुख मैथुन
	[m1]मुख मैथुन[/m]

मुख
	[m1]मुख[/m]

मुग्राहाँ
	[m1]मुग्राहाँ[/m]

मुग्लिङ (चितवन)
	[m1]मुग्लिङ (चितवन)[/m]

मुग्लिन
	[m1]मुग्लिन[/m]

मुजुरा
	[m1]मुजुरा[/m]

मुङ्ग्रो
	[m1]मुङ्ग्रो[/m]

मुचू
	[m1]मुचू[/m]

मुछोक
	[m1]मुछोक[/m]

मुटुनेरीको सिस्नेरी
	[m1]मुटुनेरीको सिस्नेरी[/m]

मुडबरी
	[m1]मुडबरी[/m]

मुण्डमाला
	[m1]मुण्डमाला[/m]

मुद्रण
	[m1]मुद्रण[/m]

मुद्रा चिकित्सा
	[m1]मुद्रा चिकित्सा[/m]

मुत्रमार्ग
	[m1]मुत्रमार्ग[/m]

मुद्रास्फिति
	[m1]मुद्रास्फिति[/m]

मुना (पत्रिका)
	[m1]मुना (पत्रिका)[/m]

मुनुवा
	[m1]मुनुवा[/m]

मुनो (पछि उजेली) (पत्रिका)
	[m1]मुनो (पछि उजेली) (पत्रिका)[/m]

मुनो (पत्रिका)
	[m1]मुनो (पत्रिका)[/m]

मुरली (पत्रिका)
	[m1]मुरली (पत्रिका)[/m]

मुरलिभज्याङ
	[m1]मुरलिभज्याङ[/m]

मुन्नी कुमारी गुप्ता
	[m1]मुन्नी कुमारी गुप्ता[/m]

मुलघाट
	[m1]मुलघाट[/m]

मूलपानी
	[m1]मूलपानी[/m]

मुसलमान
	[m1]मुसलमान[/m]

मुसीकोट, गुल्मी
	[m1]मुसीकोट, गुल्मी[/m]

मुसुरे कटुस
	[m1]मुसुरे कटुस[/m]

मुसैली
	[m1]मुसैली[/m]

मुस्कान (पत्रिका)
	[m1]मुस्कान (पत्रिका)[/m]

मुहरम
	[m1]मुहरम[/m]

मुहान (पत्रिका)
	[m1]मुहान (पत्रिका)[/m]

मुस्किल
	[m1]मुस्किल[/m]

मूर्दाको आवाज
	[m1]मूर्दाको आवाज[/m]

मूल सडकतिर(उपन्यास)
	[m1]मूल सडकतिर(उपन्यास)[/m]

मूलपानी, काठमाडौं
	[m1]मूलपानी, काठमाडौं[/m]

मूलपानी, भोजपुर
	[m1]मूलपानी, भोजपुर[/m]

मृगशिरा नक्षत्र
	[m1]मृगशिरा नक्षत्र[/m]

मूलवाटो (पत्रिका)
	[m1]मूलवाटो (पत्रिका)[/m]

मृगौला
	[m1]मृगौला[/m]

मृत्युशैयाबाट (कविता)
	[m1]मृत्युशैयाबाट (कविता)[/m]

मेइतेयी भाषा
	[m1]मेइतेयी भाषा[/m]

मेक डेथ लभ मी
	[m1]मेक डेथ लभ मी[/m]

मेक्लेनबर्ग-वोर्पोमेर्न
	[m1]मेक्लेनबर्ग-वोर्पोमेर्न[/m]

मेघनाथ गोरहन्ना
	[m1]मेघनाथ गोरहन्ना[/m]

मेकर (उपन्यास)
	[m1]मेकर (उपन्यास)[/m]

मेघौली
	[m1]मेघौली[/m]

मेची अञ्चल आयुर्वेद औषधालय
	[m1]मेची अञ्चल आयुर्वेद औषधालय[/m]

मेची सन्देश (पत्रिका)
	[m1]मेची सन्देश (पत्रिका)[/m]

मेची राजमार्ग
	[m1]मेची राजमार्ग[/m]

मेचे
	[m1]मेचे[/m]

मेच्छे
	[m1]मेच्छे[/m]

मेटोकुरिन
	[m1]मेटोकुरिन[/m]

मेटेरोलोजी
	[m1]मेटेरोलोजी[/m]

मेट्रिक
	[m1]मेट्रिक[/m]

मेट्रो कलेज
	[m1]मेट्रो कलेज[/m]

मेडीकेयर
	[m1]मेडीकेयर[/m]

मेनका गान्धी
	[m1]मेनका गान्धी[/m]

मेपेरिडिन
	[m1]मेपेरिडिन[/m]

मेपिस लिनक्स
	[m1]मेपिस लिनक्स[/m]

मेन अफ द ट्वेल्भ बुक्स
	[m1]मेन अफ द ट्वेल्भ बुक्स[/m]

मेमेङ्ग
	[m1]मेमेङ्ग[/m]

मेरा कविताहरू
	[m1]मेरा कविताहरू[/m]

मेरी नीलिमा(उपन्यास)
	[m1]मेरी नीलिमा(उपन्यास)[/m]

मेरीन इन्जिनियरिङ एवं अनुसन्धान संस्थान
	[m1]मेरीन इन्जिनियरिङ एवं अनुसन्धान संस्थान[/m]

मेरो
	[m1]मेरो[/m]

मेरो अविरल जीवनगीत पूवार्द्ध
	[m1]मेरो अविरल जीवनगीत पूवार्द्ध[/m]

मेरो कथा
	[m1]मेरो कथा[/m]

मेरो एयर
	[m1]मेरो एयर[/m]

मेरो कुकुर अझै भुकिरहेको थियो
	[m1]मेरो कुकुर अझै भुकिरहेको थियो[/m]

मेरो चित्र मेरो छाया
	[m1]मेरो चित्र मेरो छाया[/m]

मेरो प्रतिबिम्ब
	[m1]मेरो प्रतिबिम्ब[/m]

मेलम्ची भ्याली क्याम्पस
	[m1]मेलम्ची भ्याली क्याम्पस[/m]

मेलम्ची खानेपानी विकास समिति
	[m1]मेलम्ची खानेपानी विकास समिति[/m]

मेला
	[m1]मेला[/m]

मेलुङ
	[m1]मेलुङ[/m]

मेलविसौनी
	[m1]मेलविसौनी[/m]

मेलुङ्ग क्याम्पस
	[m1]मेलुङ्ग क्याम्पस[/m]

मेवात जिल्ला
	[m1]मेवात जिल्ला[/m]

मेसेज फ्रम न्याम
	[m1]मेसेज फ्रम न्याम[/m]

मेहलतोली
	[m1]मेहलतोली[/m]

मैतालु
	[m1]मैतालु[/m]

मैजुदेवल
	[m1]मैजुदेवल[/m]

मैत्री एफएम
	[m1]मैत्री एफएम[/m]

मैथिली साहित्य
	[m1]मैथिली साहित्य[/m]

मैदा
	[m1]मैदा[/m]

मैनपुर पकाहा
	[m1]मैनपुर पकाहा[/m]

मैन्ज़
	[m1]मैन्ज़[/m]

मैनाली कथा पुरस्कार
	[m1]मैनाली कथा पुरस्कार[/m]

मैयासाहेब
	[m1]मैयासाहेब[/m]

मैलुङ्गखोला जलविद्युत
	[m1]मैलुङ्गखोला जलविद्युत[/m]

मैसूर विश्वविद्यालय
	[m1]मैसूर विश्वविद्यालय[/m]

मो अफताव आलम
	[m1]मो अफताव आलम[/m]

मैसूर जिल्ला
	[m1]मैसूर जिल्ला[/m]

मोकोकचुआंग जिल्ला
	[m1]मोकोकचुआंग जिल्ला[/m]

मोङ्गर
	[m1]मोङ्गर[/m]

मोगा जिल्ला
	[m1]मोगा जिल्ला[/m]

मोक्षदा एकदशी
	[m1]मोक्षदा एकदशी[/m]

मोडेल क्याम्पस
	[m1]मोडेल क्याम्पस[/m]

मोडर्न नेपाल कलेज
	[m1]मोडर्न नेपाल कलेज[/m]

मोडर्नकन्या बहुमुखी कलेज
	[m1]मोडर्नकन्या बहुमुखी कलेज[/m]

मोतिपुर, कपिलवस्तु
	[m1]मोतिपुर, कपिलवस्तु[/m]

मोडल बहुमुखी कलेज
	[m1]मोडल बहुमुखी कलेज[/m]

मोती उ.मा.वि.
	[m1]मोती उ.मा.वि.[/m]

मोतिराम (नाटक)
	[m1]मोतिराम (नाटक)[/m]

मोतिपुर, रुपन्देही
	[m1]मोतिपुर, रुपन्देही[/m]

मोतीदेवी श्रेष्ठ
	[m1]मोतीदेवी श्रेष्ठ[/m]

मोदिआइन
	[m1]मोदिआइन[/m]

मोतीलाल नेहरू राष्ट्रीय प्रौद्योगिकी संस्थान
	[m1]मोतीलाल नेहरू राष्ट्रीय प्रौद्योगिकी संस्थान[/m]

मोदीखोला जलविद्युत
	[m1]मोदीखोला जलविद्युत[/m]

मोदी खोला
	[m1]मोदी खोला[/m]

मोब
	[m1]मोब[/m]

मोरङ जिल्लाका अस्पतालहरू
	[m1]मोरङ जिल्लाका अस्पतालहरू[/m]

मोर्टल फियर (उपन्यास)
	[m1]मोर्टल फियर (उपन्यास)[/m]

मोर्गान इन्टरनेशनल कलेज
	[m1]मोर्गान इन्टरनेशनल कलेज[/m]

मोहन कन्या उ.मा.वि.
	[m1]मोहन कन्या उ.मा.वि.[/m]

मोलिब्डेनम
	[m1]मोलिब्डेनम[/m]

मोहडा
	[m1]मोहडा[/m]

मोहन कोइराला
	[m1]मोहन कोइराला[/m]

मोली
	[m1]मोली[/m]

मोरी
	[m1]मोरी[/m]

मोहन कोइरालाका कविता
	[m1]मोहन कोइरालाका कविता[/m]

मोहन वैद्य
	[m1]मोहन वैद्य[/m]

मोहनपुर, सर्लाही
	[m1]मोहनपुर, सर्लाही[/m]

मोहनराज शर्मा
	[m1]मोहनराज शर्मा[/m]

मोहनी
	[m1]मोहनी[/m]

मोहनविक्रम सिंह
	[m1]मोहनविक्रम सिंह[/m]

मोहन्याल
	[m1]मोहन्याल[/m]

मोहमद सफिक मिया
	[m1]मोहमद सफिक मिया[/m]

मौदगल्य गोत्र
	[m1]मौदगल्य गोत्र[/m]

मौलाना आज़ाद राष्ट्रीय उर्दू विश्वविद्यालय
	[m1]मौलाना आज़ाद राष्ट्रीय उर्दू विश्वविद्यालय[/m]

मौलाना आज़ाद राष्ट्रीय प्रौद्योगिकी संस्थान
	[m1]मौलाना आज़ाद राष्ट्रीय प्रौद्योगिकी संस्थान[/m]

मौलाली
	[m1]मौलाली[/m]

मौवाखोला उ.मा.वि.
	[m1]मौवाखोला उ.मा.वि.[/m]

मौवाबाटे
	[m1]मौवाबाटे[/m]

मौवा (स्पष्टता)
	[m1]मौवा (स्पष्टता)[/m]

म्यागी शाह
	[m1]म्यागी शाह[/m]

म्याङ्लुङ
	[m1]म्याङ्लुङ[/m]

म्याग्दी खोला
	[m1]म्याग्दी खोला[/m]

म्याङ्लुङ्ग क्याम्पस
	[m1]म्याङ्लुङ्ग क्याम्पस[/m]

म्याङ्गनिज
	[m1]म्याङ्गनिज[/m]

म्याट्रिक्स कलेज
	[m1]म्याट्रिक्स कलेज[/m]

म्याटल्याब
	[m1]म्याटल्याब[/m]

म्याराथुन दौड
	[m1]म्याराथुन दौड[/m]

म्याडक
	[m1]म्याडक[/m]

म्यान्ड्रिभा लिनक्स
	[m1]म्यान्ड्रिभा लिनक्स[/m]

म्याराडोना
	[m1]म्याराडोना[/m]

म्रिगौला
	[m1]म्रिगौला[/m]

यज्ञनारायण गुप्ता
	[m1]यज्ञनारायण गुप्ता[/m]

यज्ञबहादुर बस्न्यात
	[m1]यज्ञबहादुर बस्न्यात[/m]

यज्ञभूमी
	[m1]यज्ञभूमी[/m]

यज्ञप्रसाद गौतम
	[m1]यज्ञप्रसाद गौतम[/m]

यती फाइनान्स लिमिटेड
	[m1]यती फाइनान्स लिमिटेड[/m]

यती (छन्द)
	[m1]यती (छन्द)[/m]

यती परिवार डाइजेष्ट (पत्रिका)
	[m1]यती परिवार डाइजेष्ट (पत्रिका)[/m]

यदुकुहा
	[m1]यदुकुहा[/m]

यशवंतराव चौहान महाराष्ट्र खुल्ला विश्वविद्यालय
	[m1]यशवंतराव चौहान महाराष्ट्र खुल्ला विश्वविद्यालय[/m]

यलम्बर (बाजा)
	[m1]यलम्बर (बाजा)[/m]

यमुनाडाँडा
	[m1]यमुनाडाँडा[/m]

यमुनानगर जिल्ला
	[m1]यमुनानगर जिल्ला[/m]

यम्घा
	[m1]यम्घा[/m]

यशस्वी शव
	[m1]यशस्वी शव[/m]

यशोदा गुरुङ (सुवेदी)
	[m1]यशोदा गुरुङ (सुवेदी)[/m]

यहाँदेखि त्यहाँसम्म(उपन्यास)
	[m1]यहाँदेखि त्यहाँसम्म(उपन्यास)[/m]

याङपाङ
	[m1]याङपाङ[/m]

यातायात व्यवस्था कार्यालय
	[m1]यातायात व्यवस्था कार्यालय[/m]

यातायात व्यवस्था विभाग
	[m1]यातायात व्यवस्था विभाग[/m]

याङ्गसिला
	[m1]याङ्गसिला[/m]

यात्रा
	[m1]यात्रा[/m]

यात्रा श्राद्ध
	[m1]यात्रा श्राद्ध[/m]

यादवराज पाण्डे
	[m1]यादवराज पाण्डे[/m]

युगदूत (पत्रिका)
	[m1]युगदूत (पत्रिका)[/m]

युग ज्योति (पत्रिका)
	[m1]युग ज्योति (पत्रिका)[/m]

युगज्ञान (पत्रिका)
	[m1]युगज्ञान (पत्रिका)[/m]

युगदेखि युगसम्म
	[m1]युगदेखि युगसम्म[/m]

युगवोध (पत्रिका)
	[m1]युगवोध (पत्रिका)[/m]

युथ सोसाइटी नेपाल
	[m1]युथ सोसाइटी नेपाल[/m]

युद्धविराम जिन्दाबाद
	[m1]युद्धविराम जिन्दाबाद[/m]

युना उप्रेती
	[m1]युना उप्रेती[/m]

युद्धप्रसाद मिश्र
	[m1]युद्धप्रसाद मिश्र[/m]

युद्धविक्रम शाह
	[m1]युद्धविक्रम शाह[/m]

युनाइटेट नेशनल कलेज
	[m1]युनाइटेट नेशनल कलेज[/m]

युनाइटेड कलेज
	[m1]युनाइटेड कलेज[/m]

युनिक फाइनान्सियल इन्ष्टिच्यूशन लिमिटेड
	[m1]युनिक फाइनान्सियल इन्ष्टिच्यूशन लिमिटेड[/m]

युनिभर्सल कलेज
	[m1]युनिभर्सल कलेज[/m]

युनियन फाइनान्स लिमिटेड
	[m1]युनियन फाइनान्स लिमिटेड[/m]

युयुत्सु
	[m1]युयुत्सु[/m]

युरेनियम
	[m1]युरेनियम[/m]

युमासाम
	[m1]युमासाम[/m]

युरोपियम
	[m1]युरोपियम[/m]

युवक (पत्रिका)
	[m1]युवक (पत्रिका)[/m]

युवराज नयाँघरे
	[m1]युवराज नयाँघरे[/m]

युवराज लामा
	[m1]युवराज लामा[/m]

युवाबर्ष उ.मा.वि.
	[m1]युवाबर्ष उ.मा.वि.[/m]

युवामेला (पत्रिका)
	[m1]युवामेला (पत्रिका)[/m]

यूँ
	[m1]यूँ[/m]

यू ट्युब
	[m1]यू ट्युब[/m]

यूबिक
	[m1]यूबिक[/m]

यूनिभर्सल कलेज अफ इन्जिनियरिङ्ग एन्ड टेक्नोलोजी
	[m1]यूनिभर्सल कलेज अफ इन्जिनियरिङ्ग एन्ड टेक्नोलोजी[/m]

यूरोप
	[m1]यूरोप[/m]

येले संवत्
	[m1]येले संवत्[/m]

यो जुनीको भेट(उपन्यास)
	[m1]यो जुनीको भेट(उपन्यास)[/m]

येस्को थेगना के हो
	[m1]येस्को थेगना के हो[/m]

यो मन
	[m1]यो मन[/m]

यो प्रेम !
	[m1]यो प्रेम ![/m]

यो प्रश्न कोसित सोधौँ
	[m1]यो प्रश्न कोसित सोधौँ[/m]

योगदान
	[m1]योगदान[/m]

योगेन्द्रमान शेरचन
	[m1]योगेन्द्रमान शेरचन[/m]

योजनगन्धा(उपन्यास)
	[m1]योजनगन्धा(उपन्यास)[/m]

योनी (स्पष्टता)
	[m1]योनी (स्पष्टता)[/m]

योनीच्छद
	[m1]योनीच्छद[/m]

योनीमार्गको छिद्र
	[m1]योनीमार्गको छिद्र[/m]

योनीमार्गको भेष्टिबुलको फोसा
	[m1]योनीमार्गको भेष्टिबुलको फोसा[/m]

यौन रोग
	[m1]यौन रोग[/m]

यौन संग्रहालय
	[m1]यौन संग्रहालय[/m]

रंगपुर
	[m1]रंगपुर[/m]

रंगरेड्डी जिल्ला
	[m1]रंगरेड्डी जिल्ला[/m]

रअञ्जना लिपि
	[m1]रअञ्जना लिपि[/m]

रंगमञ्च (पत्रिका)
	[m1]रंगमञ्च (पत्रिका)[/m]

रकु
	[m1]रकु[/m]

रक्षा मन्त्रालय, नेपाल
	[m1]रक्षा मन्त्रालय, नेपाल[/m]

रक्सीबाज (कथा)
	[m1]रक्सीबाज (कथा)[/m]

रक्से
	[m1]रक्से[/m]

रक्षा राणा
	[m1]रक्षा राणा[/m]

रग्दा
	[m1]रग्दा[/m]

रघुनाथ आदर्श बहुमुखी क्याम्पस
	[m1]रघुनाथ आदर्श बहुमुखी क्याम्पस[/m]

रघुनाथपुर, महोत्तरी
	[m1]रघुनाथपुर, महोत्तरी[/m]

रघुनाथपुर, रौतहट
	[m1]रघुनाथपुर, रौतहट[/m]

रघुनाथपुर (स्पष्टता)
	[m1]रघुनाथपुर (स्पष्टता)[/m]

रघुवंशी
	[m1]रघुवंशी[/m]

रघुवंशम्
	[m1]रघुवंशम्[/m]

रङ्गमञ्च
	[m1]रङ्गमञ्च[/m]

रङ्गीन टेलिभिजन
	[m1]रङ्गीन टेलिभिजन[/m]

रचना (पत्रिका)
	[m1]रचना (पत्रिका)[/m]

रजवारा
	[m1]रजवारा[/m]

रजनीश
	[m1]रजनीश[/m]

रङ्गेली
	[m1]रङ्गेली[/m]

रजाईँ
	[m1]रजाईँ[/m]

रञ्जना शर्मा
	[m1]रञ्जना शर्मा[/m]

रञ्जु झा
	[m1]रञ्जु झा[/m]

रण अम्वीका आँखा अस्पताल भैरहवा
	[m1]रण अम्वीका आँखा अस्पताल भैरहवा[/m]

रणउद्देश्वरी
	[m1]रणउद्देश्वरी[/m]

रण बहादुर कार्की
	[m1]रण बहादुर कार्की[/m]

रणउजीश्वरी भगवती मन्दिर
	[m1]रणउजीश्वरी भगवती मन्दिर[/m]

रणधीर सुब्बा
	[m1]रणधीर सुब्बा[/m]

रणदल पाँडे
	[m1]रणदल पाँडे[/m]

रणथम्भौर
	[m1]रणथम्भौर[/m]

रणभुवनेश्वरी क्याम्पस
	[m1]रणभुवनेश्वरी क्याम्पस[/m]

रणसिंहकिटेनी
	[m1]रणसिंहकिटेनी[/m]

रतनचुरा
	[m1]रतनचुरा[/m]

रतनपुरी
	[m1]रतनपुरी[/m]

रतनावती
	[m1]रतनावती[/m]

रतन्छा माझगाउँ
	[m1]रतन्छा माझगाउँ[/m]

रतनपुर, कैलाली
	[m1]रतनपुर, कैलाली[/m]

रतन्धो
	[m1]रतन्धो[/m]

रतौली
	[m1]रतौली[/m]

रत्न राजमार्ग
	[m1]रत्न राजमार्ग[/m]

रत्नदीप (पत्रिका)
	[m1]रत्नदीप (पत्रिका)[/m]

रत्नपुर
	[m1]रत्नपुर[/m]

रत्नदास प्रकाश
	[m1]रत्नदास प्रकाश[/m]

रत्नकुमार बान्तवा
	[m1]रत्नकुमार बान्तवा[/m]

रत्ननगर सामुदायीक अस्पताल
	[m1]रत्ननगर सामुदायीक अस्पताल[/m]

रत्नश्री (पत्रिका)
	[m1]रत्नश्री (पत्रिका)[/m]

रत्नवदेवी गुरुङ
	[m1]रत्नवदेवी गुरुङ[/m]

रत्यौली
	[m1]रत्यौली[/m]

रत्ना शेरचन
	[m1]रत्ना शेरचन[/m]

रबा क्याम्पस
	[m1]रबा क्याम्पस[/m]

रमझम (पत्रिका)
	[m1]रमझम (पत्रिका)[/m]

रमजान
	[m1]रमजान[/m]

रमन सिंह
	[m1]रमन सिंह[/m]

रमाइलो
	[m1]रमाइलो[/m]

रमा एकदशीको
	[m1]रमा एकदशीको[/m]

रमदैया भवाडी
	[m1]रमदैया भवाडी[/m]

रमा गुरागाईं
	[m1]रमा गुरागाईं[/m]

रमाइलो क्याम्पस
	[m1]रमाइलो क्याम्पस[/m]

रमाइलो गाउँ
	[m1]रमाइलो गाउँ[/m]

रमेश बुढाथोकी
	[m1]रमेश बुढाथोकी[/m]

रमेश रिजाल
	[m1]रमेश रिजाल[/m]

रमेश लेखक
	[m1]रमेश लेखक[/m]

रमेश विकल
	[m1]रमेश विकल[/m]

रम्फू
	[m1]रम्फू[/m]

रवि
	[m1]रवि[/m]

रवि प्रदोष व्रत
	[m1]रवि प्रदोष व्रत[/m]

रवीन्द्र मिश्र
	[m1]रवीन्द्र मिश्र[/m]

रस
	[m1]रस[/m]

रविन शर्मा
	[m1]रविन शर्मा[/m]

रस (तरल)
	[m1]रस (तरल)[/m]

रसवरी
	[m1]रसवरी[/m]

रस सम्प्रदाय
	[m1]रस सम्प्रदाय[/m]

रसायन शास्त्र
	[m1]रसायन शास्त्र[/m]

रसुवागढी
	[m1]रसुवागढी[/m]

रसियन सर
	[m1]रसियन सर[/m]

रहबास
	[m1]रहबास[/m]

रहर (पत्रिका)
	[m1]रहर (पत्रिका)[/m]

रहस्य (पत्रिका)
	[m1]रहस्य (पत्रिका)[/m]

रा-रा स्कर्ट
	[m1]रा-रा स्कर्ट[/m]

राँगो जात्रा
	[m1]राँगो जात्रा[/m]

राँचुली
	[m1]राँचुली[/m]

राँडी
	[m1]राँडी[/m]

राइजिङ्ग डेभलपमेण्ट बैंक लिमिटेड
	[m1]राइजिङ्ग डेभलपमेण्ट बैंक लिमिटेड[/m]

राइट दाजुभाइ
	[m1]राइट दाजुभाइ[/m]

रांको (पत्रिका)
	[m1]रांको (पत्रिका)[/m]

राइटरबाजे (कथा)
	[m1]राइटरबाजे (कथा)[/m]

राईपुर
	[m1]राईपुर[/m]

राउत
	[m1]राउत[/m]

राउलेश्वर जनता आदर्श बहुमुखी क्याम्पस
	[m1]राउलेश्वर जनता आदर्श बहुमुखी क्याम्पस[/m]

राखादिप्सुङ
	[m1]राखादिप्सुङ[/m]

राक्सीराङ
	[m1]राक्सीराङ[/m]

राग बहार
	[m1]राग बहार[/m]

राग बिहाग
	[m1]राग बिहाग[/m]

राग मारू बिहाग
	[m1]राग मारू बिहाग[/m]

राग मालकोश
	[m1]राग मालकोश[/m]

राग भुपाली
	[m1]राग भुपाली[/m]

राग ललित
	[m1]राग ललित[/m]

राग यमन
	[m1]राग यमन[/m]

राग हंसध्वनि
	[m1]राग हंसध्वनि[/m]

राङखानी
	[m1]राङखानी[/m]

राङभङ
	[m1]राङभङ[/m]

राज कुमार राई
	[m1]राज कुमार राई[/m]

राज काजी महर्जन
	[m1]राज काजी महर्जन[/m]

राजकुमार प्रभाकर
	[m1]राजकुमार प्रभाकर[/m]

राजकुमार ह्याम्लेट
	[m1]राजकुमार ह्याम्लेट[/m]

राजघाट, सर्लाही
	[m1]राजघाट, सर्लाही[/m]

राजकोट जिल्ला
	[m1]राजकोट जिल्ला[/m]

राजगढ़ जिल्ला
	[m1]राजगढ़ जिल्ला[/m]

राजघाट
	[m1]राजघाट[/m]

राजतन्त्र
	[m1]राजतन्त्र[/m]

राजगढ
	[m1]राजगढ[/m]

राजकुट
	[m1]राजकुट[/m]

राजधानी दैनिक
	[m1]राजधानी दैनिक[/m]

राजन गिरी
	[m1]राजन गिरी[/m]

राजनीतिक दलका महिला संगठनहरू
	[m1]राजनीतिक दलका महिला संगठनहरू[/m]

राजनांदगांव जिल्ला
	[m1]राजनांदगांव जिल्ला[/m]

राजपुर, दाङ
	[m1]राजपुर, दाङ[/m]

राजनीतिक दल
	[m1]राजनीतिक दल[/m]

राजपूताना राइफल्स
	[m1]राजपूताना राइफल्स[/m]

राजभक्ति (पत्रिका)
	[m1]राजभक्ति (पत्रिका)[/m]

राजमति(चलचित्र)
	[m1]राजमति(चलचित्र)[/m]

राजमति(स्पष्टता)
	[m1]राजमति(स्पष्टता)[/m]

राजमाता सिंधिया विजयराजे मेडिकल यूनिवर्सिटी
	[m1]राजमाता सिंधिया विजयराजे मेडिकल यूनिवर्सिटी[/m]

राजमा तरकारी
	[m1]राजमा तरकारी[/m]

राजमति(लोकगीत)
	[m1]राजमति(लोकगीत)[/m]

राजमार्ग (पत्रिका)
	[m1]राजमार्ग (पत्रिका)[/m]

राजवंशी जाति
	[m1]राजवंशी जाति[/m]

राजविराज मोडेल कलेज
	[m1]राजविराज मोडेल कलेज[/m]

राजविक्रम शाह
	[m1]राजविक्रम शाह[/m]

राजा (पत्रिका)
	[m1]राजा (पत्रिका)[/m]

राजस्थान आयुर्वेद विश्वविद्यालय
	[m1]राजस्थान आयुर्वेद विश्वविद्यालय[/m]

राजस्थान कृषि विश्वविद्यालय
	[m1]राजस्थान कृषि विश्वविद्यालय[/m]

राजहटीया
	[m1]राजहटीया[/m]

राजस्थान विश्वविद्यालय
	[m1]राजस्थान विश्वविद्यालय[/m]

राजशाही
	[m1]राजशाही[/m]

राजस्थान तकनीकी विश्वविद्यालय
	[m1]राजस्थान तकनीकी विश्वविद्यालय[/m]

राजस्थानका शहरहरु
	[m1]राजस्थानका शहरहरु[/m]

राजस्थान संस्कृत विश्वविद्यालय
	[m1]राजस्थान संस्कृत विश्वविद्यालय[/m]

राजसमन्द जिल्ला
	[m1]राजसमन्द जिल्ला[/m]

राजा ज्ञानेन्द्रको अन्तिम सम्बोधन
	[m1]राजा ज्ञानेन्द्रको अन्तिम सम्बोधन[/m]

राजा धनपाल थान
	[m1]राजा धनपाल थान[/m]

राजा राम भाट
	[m1]राजा राम भाट[/m]

राजा मानसिंह तोमर संगीत विश्वविद्यालय
	[m1]राजा मानसिंह तोमर संगीत विश्वविद्यालय[/m]

राजा नरभुपाल शाह
	[m1]राजा नरभुपाल शाह[/m]

राजा मणीमकुन्द सेन
	[m1]राजा मणीमकुन्द सेन[/m]

राजापानी
	[m1]राजापानी[/m]

राजापुर नगरपालिका
	[m1]राजापुर नगरपालिका[/m]

राजाराम पौडेल
	[m1]राजाराम पौडेल[/m]

राजावत मिशन के रिसर्च फाउंडेशन, डीम्ड विश्वविद्यालय
	[m1]राजावत मिशन के रिसर्च फाउंडेशन, डीम्ड विश्वविद्यालय[/m]

राजीव गांधी तकनीकी विश्वविद्यालय
	[m1]राजीव गांधी तकनीकी विश्वविद्यालय[/m]

राजा ज्ञानेन्द्रको नव वर्ष २०६३ को सन्देश
	[m1]राजा ज्ञानेन्द्रको नव वर्ष २०६३ को सन्देश[/m]

राजारानी पोखरी
	[m1]राजारानी पोखरी[/m]

राजु लामा
	[m1]राजु लामा[/m]

राजीव गांधी विश्वविद्यालय - अंतर्राष्ट्रीय सूचना प्रौद्योगिकी संस्थान, बसरा
	[m1]राजीव गांधी विश्वविद्यालय - अंतर्राष्ट्रीय सूचना प्रौद्योगिकी संस्थान, बसरा[/m]

राजेन्द्र महतो
	[m1]राजेन्द्र महतो[/m]

राजेन्द्र विमल
	[m1]राजेन्द्र विमल[/m]

राजेन्द्रमान शाक्य
	[m1]राजेन्द्रमान शाक्य[/m]

राजेश (नाम)
	[m1]राजेश (नाम)[/m]

राजेश्वर देवकोटा
	[m1]राजेश्वर देवकोटा[/m]

राज्य पशु
	[m1]राज्य पशु[/m]

राज्य पुनसंरचना आयोग
	[m1]राज्य पुनसंरचना आयोग[/m]

राज्य वृक्ष
	[m1]राज्य वृक्ष[/m]

राज्य फूल
	[m1]राज्य फूल[/m]

राणाशासन
	[m1]राणाशासन[/m]

रातो फुस्रो माटो
	[m1]रातो फुस्रो माटो[/m]

रात्रीगाउन
	[m1]रात्रीगाउन[/m]

राधाकृष्ण उ.मा.वि., वाकामलाङ
	[m1]राधाकृष्ण उ.मा.वि., वाकामलाङ[/m]

राधापुर
	[m1]राधापुर[/m]

राधा (उपन्यास)
	[m1]राधा (उपन्यास)[/m]

राधा ज्ञवाली
	[m1]राधा ज्ञवाली[/m]

राधि जलविद्युत
	[m1]राधि जलविद्युत[/m]

राना(स्पष्टता)
	[m1]राना(स्पष्टता)[/m]

रानाग रिन्चेन रिम्पोचे
	[m1]रानाग रिन्चेन रिम्पोचे[/m]

राना थारू
	[m1]राना थारू[/m]

रानाघाट मह्कुमा
	[m1]रानाघाट मह्कुमा[/m]

रानीगञ्ज
	[m1]रानीगञ्ज[/m]

रानीटार उ.मा.वि.
	[m1]रानीटार उ.मा.वि.[/m]

रानीपोखरी कर्नर टिम
	[m1]रानीपोखरी कर्नर टिम[/m]

रानीपोखरी गाविस
	[m1]रानीपोखरी गाविस[/m]

रानीमहल
	[m1]रानीमहल[/m]

रानीवन, दैलेख
	[m1]रानीवन, दैलेख[/m]

रानुदेवी अधिकारी
	[m1]रानुदेवी अधिकारी[/m]

राप्ती दर्पण (पत्रिका)
	[m1]राप्ती दर्पण (पत्रिका)[/m]

राप्ती अञ्चल आयुर्वेद औषधालय
	[m1]राप्ती अञ्चल आयुर्वेद औषधालय[/m]

राप्ती अञ्चल अस्पताल तुल्सीपुर
	[m1]राप्ती अञ्चल अस्पताल तुल्सीपुर[/m]

राप्ती आँखा अस्पताल
	[m1]राप्ती आँखा अस्पताल[/m]

रापाकोट
	[m1]रापाकोट[/m]

रापती नदी (स्पष्टता)
	[m1]रापती नदी (स्पष्टता)[/m]

रापाकुरोनियम
	[m1]रापाकुरोनियम[/m]

राप्ती नदी(पूर्व)
	[m1]राप्ती नदी(पूर्व)[/m]

राप्ती नदी (पश्चिम)
	[m1]राप्ती नदी (पश्चिम)[/m]

राभाङ्गला
	[m1]राभाङ्गला[/m]

राप्तीभेरी विकास बैंक लिमिटेड
	[m1]राप्तीभेरी विकास बैंक लिमिटेड[/m]

राम उ.मा.वि.
	[m1]राम उ.मा.वि.[/m]

राम कुमार यादव
	[m1]राम कुमार यादव[/m]

राप्रपा नेपाल
	[m1]राप्रपा नेपाल[/m]

राम कुमार राई
	[m1]राम कुमार राई[/m]

राम तुलसी उ.मा.वि.
	[m1]राम तुलसी उ.मा.वि.[/m]

राम कुमारी देवी यादव
	[m1]राम कुमारी देवी यादव[/m]

राम थापा
	[m1]राम थापा[/m]

राम प्रताप राम प्रसाद तामाङ्ग जनता बहुमुखी
	[m1]राम प्रताप राम प्रसाद तामाङ्ग जनता बहुमुखी[/m]

राम प्रित पासवान
	[m1]राम प्रित पासवान[/m]

राम बहादुर थापा
	[m1]राम बहादुर थापा[/m]

राम बहादुर बोहरा
	[m1]राम बहादुर बोहरा[/m]

राम राजा मोहन बिक्रम शाह क्याम्पस
	[m1]राम राजा मोहन बिक्रम शाह क्याम्पस[/m]

रामकृषण चित्रकार
	[m1]रामकृषण चित्रकार[/m]

रामगढ जिल्ला
	[m1]रामगढ जिल्ला[/m]

रामगञ्ज बलगछिया
	[m1]रामगञ्ज बलगछिया[/m]

रामगाड
	[m1]रामगाड[/m]

रामगोपालपुर बहुमुखी क्याम्पस
	[m1]रामगोपालपुर बहुमुखी क्याम्पस[/m]

रामग्राम नगरपालिका
	[m1]रामग्राम नगरपालिका[/m]

रामघाट, कपिलवस्तु
	[m1]रामघाट, कपिलवस्तु[/m]

रामचन्द्र अधिकारी
	[m1]रामचन्द्र अधिकारी[/m]

रामधुनी
	[m1]रामधुनी[/m]

रामजीप्रसाद शर्मा
	[m1]रामजीप्रसाद शर्मा[/m]

रामचन्द्र प्यासी कुसावाहा
	[m1]रामचन्द्र प्यासी कुसावाहा[/m]

रामनगर बहुअर्बा
	[m1]रामनगर बहुअर्बा[/m]

रामचन्द्र झा
	[m1]रामचन्द्र झा[/m]

रामपुर
	[m1]रामपुर[/m]

रामनाथपुरम् जिल्ला
	[m1]रामनाथपुरम् जिल्ला[/m]

रामपुर ई.बोर्डिङ्ग हाइस्कूल
	[m1]रामपुर ई.बोर्डिङ्ग हाइस्कूल[/m]

रामपुर गा.वि.स.
	[m1]रामपुर गा.वि.स.[/m]

रामपुर (चितवन)
	[m1]रामपुर (चितवन)[/m]

रामप्रसाद दाहाल
	[m1]रामप्रसाद दाहाल[/m]

रामबहादुर थापामगर
	[m1]रामबहादुर थापामगर[/m]

रामबाबु सुवेदी
	[m1]रामबाबु सुवेदी[/m]

रामरति राम
	[m1]रामरति राम[/m]

रामलाल गोल्छा आँखा अस्पताल
	[m1]रामलाल गोल्छा आँखा अस्पताल[/m]

रामवदन जोशी
	[m1]रामवदन जोशी[/m]

रामवती चौधरी
	[m1]रामवती चौधरी[/m]

रामलीला
	[m1]रामलीला[/m]

रामशिखरझाला
	[m1]रामशिखरझाला[/m]

रामानन्द विश्वश्चर महेन्द्र क्याम्पस
	[m1]रामानन्द विश्वश्चर महेन्द्र क्याम्पस[/m]

रामसीता पैसा
	[m1]रामसीता पैसा[/m]

रामहरि शर्मा
	[m1]रामहरि शर्मा[/m]

रामीडाँडा
	[m1]रामीडाँडा[/m]

रामेश्वर क्याम्पस
	[m1]रामेश्वर क्याम्पस[/m]

राम्जाकोट
	[m1]राम्जाकोट[/m]

राम्नाकोट
	[m1]राम्नाकोट[/m]

राय
	[m1]राय[/m]

रायगड जिल्ला
	[m1]रायगड जिल्ला[/m]

रायडाँडा
	[m1]रायडाँडा[/m]

रायचूड़ जिल्ला
	[m1]रायचूड़ जिल्ला[/m]

रायपुर जिल्ला
	[m1]रायपुर जिल्ला[/m]

रायपुरा
	[m1]रायपुरा[/m]

रायपुर
	[m1]रायपुर[/m]

रायल
	[m1]रायल[/m]

रायलसीमा विश्वविद्यालय
	[m1]रायलसीमा विश्वविद्यालय[/m]

रारा गाविस
	[m1]रारा गाविस[/m]

रावण-जटायु युद्ध
	[m1]रावण-जटायु युद्ध[/m]

राशिपुरम
	[m1]राशिपुरम[/m]

राष्ट्र भाषा
	[m1]राष्ट्र भाषा[/m]

राष्ट्रध्वजा
	[m1]राष्ट्रध्वजा[/m]

राष्ट्र पुकार (पत्रिका)
	[m1]राष्ट्र पुकार (पत्रिका)[/m]

राष्ट्रनिर्माता
	[m1]राष्ट्रनिर्माता[/m]

राष्ट्रध्वनि (पत्रिका)
	[m1]राष्ट्रध्वनि (पत्रिका)[/m]

राष्ट्रपति दिवस
	[m1]राष्ट्रपति दिवस[/m]

राष्ट्रपिता
	[m1]राष्ट्रपिता[/m]

राष्ट्रवादी युवा मोर्चा
	[m1]राष्ट्रवादी युवा मोर्चा[/m]

राष्ट्रवाणी (पत्रिका)
	[m1]राष्ट्रवाणी (पत्रिका)[/m]

राष्ट्रिय झण्डा
	[m1]राष्ट्रिय झण्डा[/m]

राष्ट्रिय धान दिवस
	[m1]राष्ट्रिय धान दिवस[/m]

राष्ट्रिय जनता दल नेपाल
	[m1]राष्ट्रिय जनता दल नेपाल[/m]

राष्ट्रिय जन एकता पार्टी
	[m1]राष्ट्रिय जन एकता पार्टी[/m]

राष्ट्रिय खेलकुद परिषद्, नेपाल
	[m1]राष्ट्रिय खेलकुद परिषद्, नेपाल[/m]

राष्ट्रिय जनमोर्चा
	[m1]राष्ट्रिय जनमोर्चा[/m]

राष्ट्रिय जन प्रजातान्त्रिक पार्टी
	[m1]राष्ट्रिय जन प्रजातान्त्रिक पार्टी[/m]

राष्ट्रिय निकुन्ज तथा वन्यजन्तु संरक्षण विभाग
	[m1]राष्ट्रिय निकुन्ज तथा वन्यजन्तु संरक्षण विभाग[/m]

राष्ट्रिय जनजाती संग्राहलय
	[m1]राष्ट्रिय जनजाती संग्राहलय[/m]

राष्ट्रिय पुनर्स्थापना
	[m1]राष्ट्रिय पुनर्स्थापना[/m]

राष्ट्रिय पञ्चायत
	[m1]राष्ट्रिय पञ्चायत[/m]

राष्ट्रिय प्राकृतिक संग्राहलय
	[m1]राष्ट्रिय प्राकृतिक संग्राहलय[/m]

राष्ट्रिय पञ्चायत सदस्य
	[m1]राष्ट्रिय पञ्चायत सदस्य[/m]

राष्ट्रिय मूर्तिकला
	[m1]राष्ट्रिय मूर्तिकला[/m]

राष्ट्रिय वन्यजन्तु सप्ताह
	[m1]राष्ट्रिय वन्यजन्तु सप्ताह[/m]

राष्ट्रिय भूकम्प सुरक्षा दिवस
	[m1]राष्ट्रिय भूकम्प सुरक्षा दिवस[/m]

राष्ट्रिय योजना आयोग
	[m1]राष्ट्रिय योजना आयोग[/m]

राष्ट्रिय महिला आयोग
	[m1]राष्ट्रिय महिला आयोग[/m]

राष्ट्रिय मुद्रा सङ्ग्रहालय
	[m1]राष्ट्रिय मुद्रा सङ्ग्रहालय[/m]

राष्ट्रिय विज्ञान दिवस
	[m1]राष्ट्रिय विज्ञान दिवस[/m]

राष्ट्रिय व्या. प्रशिक्षण (पत्रिका)
	[m1]राष्ट्रिय व्या. प्रशिक्षण (पत्रिका)[/m]

राष्ट्रिय व्यवस्थापन संस्थान, भारत
	[m1]राष्ट्रिय व्यवस्थापन संस्थान, भारत[/m]

राष्ट्रिय सतर्कता केन्द्र
	[m1]राष्ट्रिय सतर्कता केन्द्र[/m]

राष्ट्रिय संघ
	[m1]राष्ट्रिय संघ[/m]

राष्ट्रिय सभागृह
	[m1]राष्ट्रिय सभागृह[/m]

राष्ट्रीय जन सहयोग कलेज
	[m1]राष्ट्रीय जन सहयोग कलेज[/m]

राष्ट्रिय सुरक्षा परिषद्
	[m1]राष्ट्रिय सुरक्षा परिषद्[/m]

राष्ट्रीय कलेज
	[m1]राष्ट्रीय कलेज[/m]

राष्ट्रियता (पत्रिका)
	[m1]राष्ट्रियता (पत्रिका)[/m]

राष्ट्रिय सहकारी दिवस
	[m1]राष्ट्रिय सहकारी दिवस[/m]

राष्ट्रीय जैव विज्ञान केन्द्र
	[m1]राष्ट्रीय जैव विज्ञान केन्द्र[/m]

राष्ट्रिय सुधार पार्टी
	[m1]राष्ट्रिय सुधार पार्टी[/m]

राष्ट्रीय प्रहरी प्रशिक्षण प्रतिष्ठान
	[m1]राष्ट्रीय प्रहरी प्रशिक्षण प्रतिष्ठान[/m]

राष्ट्रिय सहकारी संघ
	[m1]राष्ट्रिय सहकारी संघ[/m]

राष्ट्रिय सूचना आयोग
	[m1]राष्ट्रिय सूचना आयोग[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, कुरुक्षेत्र
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, कुरुक्षेत्र[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, जालंधर
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, जालंधर[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, दुर्गापुर
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, दुर्गापुर[/m]

राष्ट्रीय फ़ैशन प्रौद्योगिकी संस्थान
	[m1]राष्ट्रीय फ़ैशन प्रौद्योगिकी संस्थान[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान. हमीरपुर
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान. हमीरपुर[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, रायपुर
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, रायपुर[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, राउरकेला
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, राउरकेला[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, श्रीनगर
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, श्रीनगर[/m]

राष्ट्रीय प्रौद्योगिकी संस्थान, पटना
	[m1]राष्ट्रीय प्रौद्योगिकी संस्थान, पटना[/m]

राष्‍ट्रिय बीमा संस्थान
	[m1]राष्‍ट्रिय बीमा संस्थान[/m]

रासायनिक प्रौद्योगिकी इंस्टीट्यूट (डीम्ड विश्वविद्यालय)
	[m1]रासायनिक प्रौद्योगिकी इंस्टीट्यूट (डीम्ड विश्वविद्यालय)[/m]

राष्ट्रीय हैजा अनि आंत्र रोग संस्थान
	[m1]राष्ट्रीय हैजा अनि आंत्र रोग संस्थान[/m]

राष्ट्रीय संस्कृत विद्यापीठ
	[m1]राष्ट्रीय संस्कृत विद्यापीठ[/m]

रिकल मेकानिज्म
	[m1]रिकल मेकानिज्म[/m]

रिजनल एनेस्थेसिया
	[m1]रिजनल एनेस्थेसिया[/m]

रिघा
	[m1]रिघा[/m]

रिक्सा तान्ने (कथा)
	[m1]रिक्सा तान्ने (कथा)[/m]

रिचमण्ड इन्टरनेशनल कलेज
	[m1]रिचमण्ड इन्टरनेशनल कलेज[/m]

रिङनेरह
	[m1]रिङनेरह[/m]

रिट्रन टु द मार्स
	[m1]रिट्रन टु द मार्स[/m]

रिटाम
	[m1]रिटाम[/m]

रिजाल
	[m1]रिजाल[/m]

रिक्सा
	[m1]रिक्सा[/m]

रिग्म ताल
	[m1]रिग्म ताल[/m]

रिडी
	[m1]रिडी[/m]

रिठापाटा
	[m1]रिठापाटा[/m]

रिडीखोला जलविद्युत
	[m1]रिडीखोला जलविद्युत[/m]

रिब्स स्कूल
	[m1]रिब्स स्कूल[/m]

रिमा कुमारी नेपाली
	[m1]रिमा कुमारी नेपाली[/m]

रिम
	[m1]रिम[/m]

रिनियम
	[m1]रिनियम[/m]

रिब्दीकोट
	[m1]रिब्दीकोट[/m]

रिभोलुसन २०२०
	[m1]रिभोलुसन २०२०[/m]

रिपब्लिका कलेज
	[m1]रिपब्लिका कलेज[/m]

रिमाल
	[m1]रिमाल[/m]

रिमाल व्यक्ति र कृति
	[m1]रिमाल व्यक्ति र कृति[/m]

रिलायन्स कलेज
	[m1]रिलायन्स कलेज[/m]

रिमेम्बरेन्स (उपन्यास)
	[m1]रिमेम्बरेन्स (उपन्यास)[/m]

रिलायन्स फाइनान्स लिमिटेड
	[m1]रिलायन्स फाइनान्स लिमिटेड[/m]

रिलायबल फाइनान्स लिमिटेड
	[m1]रिलायबल फाइनान्स लिमिटेड[/m]

रिलु
	[m1]रिलु[/m]

रिश्कु
	[m1]रिश्कु[/m]

रिसाहा थर्कमान (कथा)
	[m1]रिसाहा थर्कमान (कथा)[/m]

रिसको भागी (उपन्यास)
	[m1]रिसको भागी (उपन्यास)[/m]

री
	[m1]री[/m]

रिस्ती
	[m1]रिस्ती[/m]

री भोई जिल्ला
	[m1]री भोई जिल्ला[/m]

रीताको स्कूल (कथा)
	[m1]रीताको स्कूल (कथा)[/m]

रीमा गुरुङ होडा
	[m1]रीमा गुरुङ होडा[/m]

रीगाउँ
	[m1]रीगाउँ[/m]

रुग्णता
	[m1]रुग्णता[/m]

रुपाकोट, कास्की
	[m1]रुपाकोट, कास्की[/m]

रुपाकोट, तनहुँ
	[m1]रुपाकोट, तनहुँ[/m]

रुपाल
	[m1]रुपाल[/m]

रुप्से
	[m1]रुप्से[/m]

रुमानी
	[m1]रुमानी[/m]

रुमाल
	[m1]रुमाल[/m]

रुम्झाटार क्याम्पस
	[m1]रुम्झाटार क्याम्पस[/m]

रुरल माइक्रो फाइनान्स डेभलपमेण्ट सेन्टर लिमिटेड
	[m1]रुरल माइक्रो फाइनान्स डेभलपमेण्ट सेन्टर लिमिटेड[/m]

रुरु क्षेत्र
	[m1]रुरु क्षेत्र[/m]

रुद्रायणी
	[m1]रुद्रायणी[/m]

रुपा सो सी चौधरी
	[m1]रुपा सो सी चौधरी[/m]

रुपनगर
	[m1]रुपनगर[/m]

रूपचन्द्र विष्ट
	[m1]रूपचन्द्र विष्ट[/m]

रुबिडियम
	[m1]रुबिडियम[/m]

रूपमाला
	[m1]रूपमाला[/m]

रुसी संविधान सभा
	[m1]रुसी संविधान सभा[/m]

रूप्से झरना
	[m1]रूप्से झरना[/m]

रुसी सांस्कृतिक केन्द्र, नेपाल
	[m1]रुसी सांस्कृतिक केन्द्र, नेपाल[/m]

रूरू (पत्रिका)
	[m1]रूरू (पत्रिका)[/m]

रेखागणित
	[m1]रेखागणित[/m]

रेड र्याबिट
	[m1]रेड र्याबिट[/m]

रेडक्रस (पत्रिका)
	[m1]रेडक्रस (पत्रिका)[/m]

रेडहन क्याम्पस
	[m1]रेडहन क्याम्पस[/m]

रेडियो अडियो
	[m1]रेडियो अडियो[/m]

रेडियो टिकापुर
	[m1]रेडियो टिकापुर[/m]

रेडियो गोरखा
	[m1]रेडियो गोरखा[/m]

रेडियो दर्पण (पत्रिका)
	[m1]रेडियो दर्पण (पत्रिका)[/m]

रेडियो प्रसार सेवा विकास समिति
	[m1]रेडियो प्रसार सेवा विकास समिति[/m]

रेडियो प्रोग्राम (पत्रिका)
	[m1]रेडियो प्रोग्राम (पत्रिका)[/m]

रेडियो प्रसारण
	[m1]रेडियो प्रसारण[/m]

रेडियो रूद्राक्ष
	[m1]रेडियो रूद्राक्ष[/m]

रेणु दाहाल
	[m1]रेणु दाहाल[/m]

रेनबो (इन्द्रधनुष) (पत्रिका)
	[m1]रेनबो (इन्द्रधनुष) (पत्रिका)[/m]

रेणुका चौलागाई
	[m1]रेणुका चौलागाई[/m]

रेनु चन्द्र
	[m1]रेनु चन्द्र[/m]

रेमिफेन्टानिल
	[m1]रेमिफेन्टानिल[/m]

रेरङ्ग जलविद्युत
	[m1]रेरङ्ग जलविद्युत[/m]

रेवतबहादुर कार्की
	[m1]रेवतबहादुर कार्की[/m]

रेसम
	[m1]रेसम[/m]

रेष्‍टुरेन्ट
	[m1]रेष्‍टुरेन्ट[/m]

रेषा (पत्रिका)
	[m1]रेषा (पत्रिका)[/m]

रेसुङ्गा विकास बैंक लिमिटेड
	[m1]रेसुङ्गा विकास बैंक लिमिटेड[/m]

रैकवारबिचवा
	[m1]रैकवारबिचवा[/m]

रॉन्टजैनियम
	[m1]रॉन्टजैनियम[/m]

रैनादेवी उ.मा.वि.
	[m1]रैनादेवी उ.मा.वि.[/m]

रोकुरोनियम
	[m1]रोकुरोनियम[/m]

रोज म्याडर (उपन्यास)
	[m1]रोज म्याडर (उपन्यास)[/m]

रोजगार प्रबर्द्धन विभाग
	[m1]रोजगार प्रबर्द्धन विभाग[/m]

रोड रेज (उपन्यास)
	[m1]रोड रेज (उपन्यास)[/m]

रोड़ाथाङ्ग
	[m1]रोड़ाथाङ्ग[/m]

रोडिकोट
	[m1]रोडिकोट[/m]

रोडीदेवल
	[m1]रोडीदेवल[/m]

रोपाईंजात्रा
	[m1]रोपाईंजात्रा[/m]

रोबोट्स, एन्ड्रोइड, एन्ड मेकनिकल अडिटाइज
	[m1]रोबोट्स, एन्ड्रोइड, एन्ड मेकनिकल अडिटाइज[/m]

रोहतक जिल्ला
	[m1]रोहतक जिल्ला[/m]

रोहिणी नक्षत्र
	[m1]रोहिणी नक्षत्र[/m]

रोहित चन्द
	[m1]रोहित चन्द[/m]

रोहुवा
	[m1]रोहुवा[/m]

रौतेलिबिचवा
	[m1]रौतेलिबिचवा[/m]

रौतार
	[m1]रौतार[/m]

रौँनक पैयाँ
	[m1]रौँनक पैयाँ[/m]

र्यान्सम (उपन्यास)
	[m1]र्यान्सम (उपन्यास)[/m]

लक्ड अन (उपन्यास)
	[m1]लक्ड अन (उपन्यास)[/m]

लक्षद्वीपका जिल्लाहरु
	[m1]लक्षद्वीपका जिल्लाहरु[/m]

लक्ष्मणपुर
	[m1]लक्ष्मणपुर[/m]

लक्ष्मण दत्त जोशी
	[m1]लक्ष्मण दत्त जोशी[/m]

लक्ष्मण प्रसाद घिमिरे
	[m1]लक्ष्मण प्रसाद घिमिरे[/m]

लक्ष्मी कवितासङ्ग्रह
	[m1]लक्ष्मी कवितासङ्ग्रह[/m]

लक्ष्मी क्याम्पस
	[m1]लक्ष्मी क्याम्पस[/m]

लक्ष्मी कथासंग्रह
	[m1]लक्ष्मी कथासंग्रह[/m]

लक्ष्मी निबन्धसङ्ग्रह
	[m1]लक्ष्मी निबन्धसङ्ग्रह[/m]

लक्ष्मी बैंक लिमिटेड
	[m1]लक्ष्मी बैंक लिमिटेड[/m]

लक्ष्मी भुषाल
	[m1]लक्ष्मी भुषाल[/m]

लक्ष्मी मा.वि.शनिश्चरे
	[m1]लक्ष्मी मा.वि.शनिश्चरे[/m]

लक्ष्मीकुमारी चौधरी
	[m1]लक्ष्मीकुमारी चौधरी[/m]

लक्ष्मी परियार
	[m1]लक्ष्मी परियार[/m]

लक्ष्मीनरसिंह मल्ल
	[m1]लक्ष्मीनरसिंह मल्ल[/m]

लक्ष्मीनगर
	[m1]लक्ष्मीनगर[/m]

लक्ष्मीनिया
	[m1]लक्ष्मीनिया[/m]

लक्ष्मीनिया, महोत्तरी
	[m1]लक्ष्मीनिया, महोत्तरी[/m]

लक्ष्मीनाथ शर्मा
	[m1]लक्ष्मीनाथ शर्मा[/m]

लक्ष्मीनारायण प्रा.वि.
	[m1]लक्ष्मीनारायण प्रा.वि.[/m]

लक्ष्मीपुर, दाङ
	[m1]लक्ष्मीपुर, दाङ[/m]

लक्ष्मीपुर दोस्तिया
	[m1]लक्ष्मीपुर दोस्तिया[/m]

लक्ष्मीपुर कोद्रहा
	[m1]लक्ष्मीपुर कोद्रहा[/m]

लक्ष्मीपुर पटरी
	[m1]लक्ष्मीपुर पटरी[/m]

लक्ष्मीपुर प्रमा
	[m1]लक्ष्मीपुर प्रमा[/m]

लक्ष्मीपुर बेलविछवा
	[m1]लक्ष्मीपुर बेलविछवा[/m]

लक्ष्मीपुर सुखचैना
	[m1]लक्ष्मीपुर सुखचैना[/m]

लक्ष्मीपुरबगेवा
	[m1]लक्ष्मीपुरबगेवा[/m]

लक्ष्मीबहादुर श्रेष्ठ
	[m1]लक्ष्मीबहादुर श्रेष्ठ[/m]

लखनपुर, पर्सा
	[m1]लखनपुर, पर्सा[/m]

लखनपुर, रामेछाप
	[m1]लखनपुर, रामेछाप[/m]

लखौरी
	[m1]लखौरी[/m]

लखन्तरी
	[m1]लखन्तरी[/m]

लखिमपुर जिल्ला
	[m1]लखिमपुर जिल्ला[/m]

लङ्केश्वर मेला
	[m1]लङ्केश्वर मेला[/m]

लघुकथा
	[m1]लघुकथा[/m]

लज
	[m1]लज[/m]

लघुकौमुदी
	[m1]लघुकौमुदी[/m]

लच्याङ
	[m1]लच्याङ[/m]

लजावती (पत्रिका)
	[m1]लजावती (पत्रिका)[/m]

लडे
	[m1]लडे[/m]

लड्यार चमन
	[m1]लड्यार चमन[/m]

लदाभिर
	[m1]लदाभिर[/m]

लता (पत्रिका)
	[m1]लता (पत्रिका)[/m]

लन्डन कलेज अफ बिजिनेस एण्ड कम्प्युटिङ्ग
	[m1]लन्डन कलेज अफ बिजिनेस एण्ड कम्प्युटिङ्ग[/m]

लठ्ठि
	[m1]लठ्ठि[/m]

लद्दाखी भाषा
	[m1]लद्दाखी भाषा[/m]

लपेस
	[m1]लपेस[/m]

लन्जरी
	[m1]लन्जरी[/m]

लपु
	[m1]लपु[/m]

लपहागाँउ
	[m1]लपहागाँउ[/m]

लप्सीबोटे
	[m1]लप्सीबोटे[/m]

लफ्याङ
	[m1]लफ्याङ[/m]

लबटोली
	[m1]लबटोली[/m]

लभ इन नेपाल
	[m1]लभ इन नेपाल[/m]

लभिङ्ग (उपन्यास)
	[m1]लभिङ्ग (उपन्यास)[/m]

लय संग्रौला
	[m1]लय संग्रौला[/m]

लभ लेटरस् फ्रम अ प्रोफेट
	[m1]लभ लेटरस् फ्रम अ प्रोफेट[/m]

लम्की बहुमुखी क्याम्पस
	[m1]लम्की बहुमुखी क्याम्पस[/m]

लम्ब
	[m1]लम्ब[/m]

लमही
	[m1]लमही[/m]

लयपातल
	[m1]लयपातल[/m]

लमजुङ्ग (पत्रिका)
	[m1]लमजुङ्ग (पत्रिका)[/m]

ललितपुर इन्जिनियरिङ्ग कलेज
	[m1]ललितपुर इन्जिनियरिङ्ग कलेज[/m]

ललितपुर घोषणापत्र, २०६८
	[m1]ललितपुर घोषणापत्र, २०६८[/m]

ललितकला क्याम्पस
	[m1]ललितकला क्याम्पस[/m]

ललितपुर-काठमाडौं-किर्तिपूर भाषिका
	[m1]ललितपुर-काठमाडौं-किर्तिपूर भाषिका[/m]

ललितपुर फाइनान्स लिमिटेड
	[m1]ललितपुर फाइनान्स लिमिटेड[/m]

ललितपुर पाटनका चार अशोक थूर
	[m1]ललितपुर पाटनका चार अशोक थूर[/m]

ललितपुर जिल्लाका गाउँ विकास समितिहरूको सूची
	[m1]ललितपुर जिल्लाका गाउँ विकास समितिहरूको सूची[/m]

ललिता (पत्रिका)
	[m1]ललिता (पत्रिका)[/m]

ललितपुर जिल्लाका गाउँ विकास समितिहरुको सूची
	[m1]ललितपुर जिल्लाका गाउँ विकास समितिहरुको सूची[/m]

ललितपुर भ्याली कलेज
	[m1]ललितपुर भ्याली कलेज[/m]

ललितपुर-काठमाडौं-किर्तिपुर भाषिका
	[m1]ललितपुर-काठमाडौं-किर्तिपुर भाषिका[/m]

ललिता किङरिङ मगर
	[m1]ललिता किङरिङ मगर[/m]

लवज
	[m1]लवज[/m]

लसुने, कोल्बुङ
	[m1]लसुने, कोल्बुङ[/m]

लवली व्यावसायिक विश्वविद्यालय
	[m1]लवली व्यावसायिक विश्वविद्यालय[/m]

लहर (पत्रिका)
	[m1]लहर (पत्रिका)[/m]

लसुने
	[m1]लसुने[/m]

लसुने कोल्बुङ
	[m1]लसुने कोल्बुङ[/m]

लाइट-ग्रे एन्ड लाइट-ब्लू
	[m1]लाइट-ग्रे एन्ड लाइट-ब्लू[/m]

लाइटनिङ्ग (उपन्यास)
	[m1]लाइटनिङ्ग (उपन्यास)[/m]

लाइफ अफ क्लिम सम्जिन
	[m1]लाइफ अफ क्लिम सम्जिन[/m]

लाइफ इन्टेनेशनल कलेज
	[m1]लाइफ इन्टेनेशनल कलेज[/m]

लाइब्रेरी पर्व
	[m1]लाइब्रेरी पर्व[/m]

लाईबेरिया
	[m1]लाईबेरिया[/m]

लाक्पा शेर्पा
	[m1]लाक्पा शेर्पा[/m]

लाखेजात्रा
	[m1]लाखेजात्रा[/m]

लाटा कामी
	[m1]लाटा कामी[/m]

लातूर जिल्ला
	[m1]लातूर जिल्ला[/m]

विष्णुराज आत्रेय
	[m1]विष्णुराज आत्रेय[/m]

लाटोकोसेरोलाई लड्डु
	[m1]लाटोकोसेरोलाई लड्डु[/m]

लाठो
	[m1]लाठो[/m]

लाप्राक
	[m1]लाप्राक[/m]

लामखुट्टे
	[m1]लामखुट्टे[/m]

लामागाउँ
	[m1]लामागाउँ[/m]

लामा
	[m1]लामा[/m]

लामा (कार्की)
	[m1]लामा (कार्की)[/m]

लामिखाल
	[m1]लामिखाल[/m]

लामाबगर
	[m1]लामाबगर[/m]

लामिडाँडा, दोलखा
	[m1]लामिडाँडा, दोलखा[/m]

लामिडाँडा
	[m1]लामिडाँडा[/m]

लालपुर, सिराहा
	[m1]लालपुर, सिराहा[/m]

लालटिन (पत्रिका)
	[m1]लालटिन (पत्रिका)[/m]

लालदेउसा राई
	[m1]लालदेउसा राई[/m]

लाल
	[m1]लाल[/m]

लालपुर
	[m1]लालपुर[/m]

लालपुरिया
	[m1]लालपुरिया[/m]

लालमोहन
	[m1]लालमोहन[/m]

लालमोहन रसबरी
	[m1]लालमोहन रसबरी[/m]

लालवोझी
	[m1]लालवोझी[/m]

लाहौल र स्पीती जिल्ला
	[m1]लाहौल र स्पीती जिल्ला[/m]

लाहान
	[m1]लाहान[/m]

लिखित
	[m1]लिखित[/m]

लिकुवापोखरी
	[m1]लिकुवापोखरी[/m]

लिंगाया विश्वविद्यालय
	[m1]लिंगाया विश्वविद्यालय[/m]

लिखु, नुवाकोट
	[m1]लिखु, नुवाकोट[/m]

लिखू नदी
	[m1]लिखू नदी[/m]

लिङ्कन कलेज
	[m1]लिङ्कन कलेज[/m]

लिचीबाँस
	[m1]लिचीबाँस[/m]

लिच्छबिकालीन लिपि
	[m1]लिच्छबिकालीन लिपि[/m]

लिच्की रामचे
	[m1]लिच्की रामचे[/m]

लिटल अक्सफोर्ड ई.स्कूल
	[m1]लिटल अक्सफोर्ड ई.स्कूल[/m]

लिजा सिम्प्सन
	[m1]लिजा सिम्प्सन[/m]

लिटरेरी टेक्निक्स
	[m1]लिटरेरी टेक्निक्स[/m]

लिजाले एकल स्याक्सोफोन बजाउने हाँस्य
	[m1]लिजाले एकल स्याक्सोफोन बजाउने हाँस्य[/m]

लिटरेरी बिगिनर्स
	[m1]लिटरेरी बिगिनर्स[/m]

लिटरेचर अफ द पिपुल्स अफ द यूएसएसआर
	[m1]लिटरेचर अफ द पिपुल्स अफ द यूएसएसआर[/m]

लिटरेरी क्युरिओसिटिज
	[m1]लिटरेरी क्युरिओसिटिज[/m]

लिथुआनिया-नेपाल कूटनीतिक सम्बन्ध
	[m1]लिथुआनिया-नेपाल कूटनीतिक सम्बन्ध[/m]

लिथोलोजी
	[m1]लिथोलोजी[/m]

लिबर्टी कलेज
	[m1]लिबर्टी कलेज[/m]

लिप अफ फेथ (उपन्यास)
	[m1]लिप अफ फेथ (उपन्यास)[/m]

लिभ फ्लेस
	[m1]लिभ फ्लेस[/m]

लियोनिड एन्ड्रियभ
	[m1]लियोनिड एन्ड्रियभ[/m]

लियानिंग
	[m1]लियानिंग[/m]

लियो टलस्टय (किताब)
	[m1]लियो टलस्टय (किताब)[/m]

लिला कुमारी भण्डारी
	[m1]लिला कुमारी भण्डारी[/m]

लिला श्रेष्ठ सुब्बा
	[m1]लिला श्रेष्ठ सुब्बा[/m]

लिला श्रेष्ठ सुव्वा
	[m1]लिला श्रेष्ठ सुव्वा[/m]

लिला सुब्बा
	[m1]लिला सुब्बा[/m]

लिवरपूल स्कूल ऑफ ट्रॉपिकल मेडिसिन
	[m1]लिवरपूल स्कूल ऑफ ट्रॉपिकल मेडिसिन[/m]

लिसेज स्टोरी
	[m1]लिसेज स्टोरी[/m]

लीलाप्रस्तावना
	[m1]लीलाप्रस्तावना[/m]

लुईँटेल
	[m1]लुईँटेल[/m]

लुंगलेई जिल्ला
	[m1]लुंगलेई जिल्ला[/m]

लुङ
	[m1]लुङ[/m]

लुकामारी (कविता)
	[m1]लुकामारी (कविता)[/m]

लुक टु द लेडी
	[m1]लुक टु द लेडी[/m]

लुङको देवाली
	[m1]लुङको देवाली[/m]

लुतो
	[m1]लुतो[/m]

लुटिशियम
	[m1]लुटिशियम[/m]

लुनार लिनक्स
	[m1]लुनार लिनक्स[/m]

लुबिन्
	[m1]लुबिन्[/m]

लिश्टेनस्टाईन
	[m1]लिश्टेनस्टाईन[/m]

लुबुन्टु लिनक्स
	[m1]लुबुन्टु लिनक्स[/m]

लुभु
	[m1]लुभु[/m]

लुम्फाबुङ
	[m1]लुम्फाबुङ[/m]

लुम्बिनी अकाडेमिक कलेज
	[m1]लुम्बिनी अकाडेमिक कलेज[/m]

लुम्बिनी विकास योजना
	[m1]लुम्बिनी विकास योजना[/m]

लुम्वीनी अञ्चल आयुर्वेद औषधालय
	[m1]लुम्वीनी अञ्चल आयुर्वेद औषधालय[/m]

लुन्तसे
	[m1]लुन्तसे[/m]

लुम्विनी (पत्रिका)
	[m1]लुम्विनी (पत्रिका)[/m]

लूनकरणदास गंगादेवी चौधरी साहित्यकला मन्दिर
	[m1]लूनकरणदास गंगादेवी चौधरी साहित्यकला मन्दिर[/m]

लूनी (खण्डकाव्य)
	[m1]लूनी (खण्डकाव्य)[/m]

लूना भट्ट
	[m1]लूना भट्ट[/m]

लेकगाँउ
	[m1]लेकगाँउ[/m]

लेकाली क्षेत्र
	[m1]लेकाली क्षेत्र[/m]

लेख राज भट्ट
	[m1]लेख राज भट्ट[/m]

लेखगाँउ
	[m1]लेखगाँउ[/m]

लेखक
	[m1]लेखक[/m]

लेख श्रेणीकरण
	[m1]लेख श्रेणीकरण[/m]

लेखनाथका प्रमुख कविता
	[m1]लेखनाथका प्रमुख कविता[/m]

लेखनाथ सामुदायीक अस्पताल
	[m1]लेखनाथ सामुदायीक अस्पताल[/m]

लेखनवली
	[m1]लेखनवली[/m]

लेखानी
	[m1]लेखानी[/m]

लेगेसी लिनक्स
	[m1]लेगेसी लिनक्स[/m]

लेजेसी (उपन्यास)
	[m1]लेजेसी (उपन्यास)[/m]

लेप्चा सङ्ग्रहालय
	[m1]लेप्चा सङ्ग्रहालय[/m]

लेप्चा भाषा
	[m1]लेप्चा भाषा[/m]

लेप्चा जाति
	[m1]लेप्चा जाति[/m]

लेवर पत्रिका (पत्रिका)
	[m1]लेवर पत्रिका (पत्रिका)[/m]

लैंगिक समता
	[m1]लैंगिक समता[/m]

लेवोरेटरी स्कूल (पत्रिका)
	[m1]लेवोरेटरी स्कूल (पत्रिका)[/m]

लैनसिंह बाङ्देल
	[m1]लैनसिंह बाङ्देल[/m]

लॉन्गतलाई जिल्ला
	[m1]लॉन्गतलाई जिल्ला[/m]

लोक संगीत
	[m1]लोक संगीत[/m]

लोकतान्त्रिक जनता पार्टी, नेपाल
	[m1]लोकतान्त्रिक जनता पार्टी, नेपाल[/m]

लोकबहादुर श्रेष्ठ
	[m1]लोकबहादुर श्रेष्ठ[/m]

लोकल एनेस्थेसिया
	[m1]लोकल एनेस्थेसिया[/m]

लोकमत (पत्रिका)
	[m1]लोकमत (पत्रिका)[/m]

लोकमान्य गोल्छा
	[m1]लोकमान्य गोल्छा[/m]

लोकविश्वास
	[m1]लोकविश्वास[/m]

लोकेश्वरजात्रा
	[m1]लोकेश्वरजात्रा[/m]

लोब्रेकुटी
	[m1]लोब्रेकुटी[/m]

लोर्ड बुद्ध कलेज
	[m1]लोर्ड बुद्ध कलेज[/m]

लोन इगल (उपन्यास)
	[m1]लोन इगल (उपन्यास)[/m]

लोहनी
	[m1]लोहनी[/m]

लोहारपट्टी
	[m1]लोहारपट्टी[/m]

लोहना
	[m1]लोहना[/m]

लोहरदग्गा जिल्ला
	[m1]लोहरदग्गा जिल्ला[/m]

लोहारपानी, दाङ
	[m1]लोहारपानी, दाङ[/m]

लोहित जिल्ला
	[m1]लोहित जिल्ला[/m]

लोहोटा
	[m1]लोहोटा[/m]

लौकही
	[m1]लौकही[/m]

लोहोरे खोला
	[m1]लोहोरे खोला[/m]

लोहोरुङ्
	[m1]लोहोरुङ्[/m]

लौकाहा
	[m1]लौकाहा[/m]

लौकट
	[m1]लौकट[/m]

ल्याटेक्स एलर्जी
	[m1]ल्याटेक्स एलर्जी[/m]

ल्यान्थनम
	[m1]ल्यान्थनम[/m]

ल्वाङ
	[m1]ल्वाङ[/m]

ल्हाक्पा
	[m1]ल्हाक्पा[/m]

ल्वाङफूल
	[m1]ल्वाङफूल[/m]

ल्हाँ
	[m1]ल्हाँ[/m]

ल्हासा विश्वविद्यालय
	[m1]ल्हासा विश्वविद्यालय[/m]

ल्हांडा
	[m1]ल्हांडा[/m]

ल्होपा जाति
	[m1]ल्होपा जाति[/m]

ल्हो
	[m1]ल्हो[/m]

वंशगोपाल बहुमुखी क्याम्पस
	[m1]वंशगोपाल बहुमुखी क्याम्पस[/m]

वंशस्थ छन्द
	[m1]वंशस्थ छन्द[/m]

वङ्गम्
	[m1]वङ्गम्[/m]

वत्स गोत्र
	[m1]वत्स गोत्र[/m]

वडकादियाले
	[m1]वडकादियाले[/m]

वन, टु, बकल माई सू (उपन्यास)
	[m1]वन, टु, बकल माई सू (उपन्यास)[/m]

वधशालामा बुद्ध
	[m1]वधशालामा बुद्ध[/m]

वन अफ द किङ्ग्स अफ द रिपब्लिक
	[m1]वन अफ द किङ्ग्स अफ द रिपब्लिक[/m]

वन अक्रस, टु डाउन
	[m1]वन अक्रस, टु डाउन[/m]

वन डे अयाट अ टाइम
	[m1]वन डे अयाट अ टाइम[/m]

वन रेनी नाइट
	[m1]वन रेनी नाइट[/m]

वन विभाग
	[m1]वन विभाग[/m]

वन नाइट एट कल सेन्टर
	[m1]वन नाइट एट कल सेन्टर[/m]

वनदेवी (उपन्यास)
	[m1]वनदेवी (उपन्यास)[/m]

वनलेख
	[m1]वनलेख[/m]

वनस्पति विज्ञान
	[m1]वनस्पति विज्ञान[/m]

वनिगामा
	[m1]वनिगामा[/m]

वन्दना (पत्रिका)
	[m1]वन्दना (पत्रिका)[/m]

वन्स इन अ लाइफटाइम (उपन्यास)
	[m1]वन्स इन अ लाइफटाइम (उपन्यास)[/m]

वनारस का घाटहरु
	[m1]वनारस का घाटहरु[/m]

वरगाछी (पत्रिका)
	[m1]वरगाछी (पत्रिका)[/m]

वयरवन
	[m1]वयरवन[/m]

वरडंगा
	[m1]वरडंगा[/m]

वरुण बहुमुखी क्याम्पस
	[m1]वरुण बहुमुखी क्याम्पस[/m]

वर्ग
	[m1]वर्ग[/m]

वर्ग(स्पष्टता)
	[m1]वर्ग(स्पष्टता)[/m]

वर्गीय संगठन परिचय (पत्रिका)
	[m1]वर्गीय संगठन परिचय (पत्रिका)[/m]

वर्ण विन्यास
	[m1]वर्ण विन्यास[/m]

वर्तिका (पत्रिका)
	[m1]वर्तिका (पत्रिका)[/m]

वर्धमान महावीर खुल्ला विश्वविद्यालय
	[m1]वर्धमान महावीर खुल्ला विश्वविद्यालय[/m]

वर्फी
	[m1]वर्फी[/m]

वर्ल्ड ट्रेड सेन्टर, नेपाल
	[m1]वर्ल्ड ट्रेड सेन्टर, नेपाल[/m]

वर्ष बालक सम्मान
	[m1]वर्ष बालक सम्मान[/m]

वर्धा जिला
	[m1]वर्धा जिला[/m]

वर्षकृत
	[m1]वर्षकृत[/m]

वर्सेनी (२०२७ २०२८) (पत्रिका)
	[m1]वर्सेनी (२०२७ २०२८) (पत्रिका)[/m]

वर्ष २००९
	[m1]वर्ष २००९[/m]

ववियाविर्ता
	[m1]ववियाविर्ता[/m]

वशिष्ठ गोत्र
	[m1]वशिष्ठ गोत्र[/m]

वसन्तपुर दरवार
	[m1]वसन्तपुर दरवार[/m]

वसन्ती(स्पष्टता)
	[m1]वसन्ती(स्पष्टता)[/m]

वसन्ती
	[m1]वसन्ती[/m]

वसन्ती(उपन्यास)
	[m1]वसन्ती(उपन्यास)[/m]

वसुन्धरा भुसाल
	[m1]वसुन्धरा भुसाल[/m]

वाईफाई
	[m1]वाईफाई[/m]

वाकाइटो विश्वविद्यालय
	[m1]वाकाइटो विश्वविद्यालय[/m]

वाखेत गाउँ
	[m1]वाखेत गाउँ[/m]

वाकाचोल
	[m1]वाकाचोल[/m]

वागेश्वरी डेभलपमेण्ट बैंक लिमिटेड
	[m1]वागेश्वरी डेभलपमेण्ट बैंक लिमिटेड[/m]

वागमती (पत्रिका)
	[m1]वागमती (पत्रिका)[/m]

वाकामलाङ
	[m1]वाकामलाङ[/m]

वाट्टओएस लिनक्स
	[m1]वाट्टओएस लिनक्स[/m]

वाग्ले
	[m1]वाग्ले[/m]

वाणगंगा नदी
	[m1]वाणगंगा नदी[/m]

वाटो निर्माण कमिटीको वुलेटिन (पत्रिका)
	[m1]वाटो निर्माण कमिटीको वुलेटिन (पत्रिका)[/m]

वाणभञ्ज्याङ
	[m1]वाणभञ्ज्याङ[/m]

वाणिज्य संसार (पत्रिका)
	[m1]वाणिज्य संसार (पत्रिका)[/m]

वाडुली (पत्रिका)
	[m1]वाडुली (पत्रिका)[/m]

वातावरण, विज्ञान तथा प्रविधि मन्त्रालय
	[m1]वातावरण, विज्ञान तथा प्रविधि मन्त्रालय[/m]

वाणी (पत्रिका)
	[m1]वाणी (पत्रिका)[/m]

वादीकोट
	[m1]वादीकोट[/m]

वातावरण शास्त्र
	[m1]वातावरण शास्त्र[/m]

वानीरा गिरी
	[m1]वानीरा गिरी[/m]

वानेश्वर क्याम्पस
	[m1]वानेश्वर क्याम्पस[/m]

वाम्बुले (राई) भाषा
	[m1]वाम्बुले (राई) भाषा[/m]

वायव्यकोण
	[m1]वायव्यकोण[/m]

वायु (देव)
	[m1]वायु (देव)[/m]

वायु प्रदूषण
	[m1]वायु प्रदूषण[/m]

वारङ्गी
	[m1]वारङ्गी[/m]

वार गेम (फिलिप के डिक लघुकथा)
	[m1]वार गेम (फिलिप के डिक लघुकथा)[/m]

वार्ड ०९
	[m1]वार्ड ०९[/m]

वार भेट्रान
	[m1]वार भेट्रान[/m]

वारंगल जिल्ला
	[m1]वारंगल जिल्ला[/m]

वालसखा (पत्रिका)
	[m1]वालसखा (पत्रिका)[/m]

वासिङथर्पु
	[m1]वासिङथर्पु[/m]

वासु शशीका नाटक
	[m1]वासु शशीका नाटक[/m]

वासु शशीका कविता
	[m1]वासु शशीका कविता[/m]

वासुदेव ढुंगाना
	[m1]वासुदेव ढुंगाना[/m]

वासुदेव घिमिरे
	[m1]वासुदेव घिमिरे[/m]

वि.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान
	[m1]वि.पी. कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान[/m]

विंग चुन
	[m1]विंग चुन[/m]

विकास अर्थतन्त्र
	[m1]विकास अर्थतन्त्र[/m]

विकाश किरण वुलेटिन (पत्रिका)
	[m1]विकाश किरण वुलेटिन (पत्रिका)[/m]

विकास गोतामे
	[m1]विकास गोतामे[/m]

विकिनि किल्लर चार्ल्स सोभराज
	[m1]विकिनि किल्लर चार्ल्स सोभराज[/m]

विकिपिडिया१०, नेपाल
	[m1]विकिपिडिया१०, नेपाल[/m]

विकिरण
	[m1]विकिरण[/m]

विकिपीडियाःविकि-विस्तार
	[m1]विकिपीडियाःविकि-विस्तार[/m]

विकिर्ण चिन्तन
	[m1]विकिर्ण चिन्तन[/m]

विकी१० विज्ञप्ति
	[m1]विकी१० विज्ञप्ति[/m]

विकिमिडीया फाउण्डेसन
	[m1]विकिमिडीया फाउण्डेसन[/m]

विक्रम सुब्बा
	[m1]विक्रम सुब्बा[/m]

विक्रम संवत्
	[m1]विक्रम संवत्[/m]

विक्रमी संवत्
	[m1]विक्रमी संवत्[/m]

विक्रमोवशीर्यम्
	[m1]विक्रमोवशीर्यम्[/m]

विक्रमोर्वशीयम्
	[m1]विक्रमोर्वशीयम्[/m]

विक्रमगंज
	[m1]विक्रमगंज[/m]

विचार र व्याख्या
	[m1]विचार र व्याख्या[/m]

विचित्रवीर्य
	[m1]विचित्रवीर्य[/m]

विजय मल्लका कविता
	[m1]विजय मल्लका कविता[/m]

विजय लामा
	[m1]विजय लामा[/m]

विजय चालिसे
	[m1]विजय चालिसे[/m]

विजय मल्ल
	[m1]विजय मल्ल[/m]

विजौरा
	[m1]विजौरा[/m]

विजया (पत्रिका)
	[m1]विजया (पत्रिका)[/m]

विजुली, प्युठान
	[m1]विजुली, प्युठान[/m]

विज्ञान अध्ययन क्याम्पस
	[m1]विज्ञान अध्ययन क्याम्पस[/m]

विजुवार
	[m1]विजुवार[/m]

विजया एकादशी
	[m1]विजया एकादशी[/m]

विज्ञानका तत्त्वहरु
	[m1]विज्ञानका तत्त्वहरु[/m]

विदआउट रिमर्स
	[m1]विदआउट रिमर्स[/m]

विदिशा जिल्ला
	[m1]विदिशा जिल्ला[/m]

विद्या नगर
	[m1]विद्या नगर[/m]

विद्यादेवी भण्डारी
	[m1]विद्यादेवी भण्डारी[/m]

विदुर
	[m1]विदुर[/m]

विद्याधर मल्लिक
	[m1]विद्याधर मल्लिक[/m]

विद्यार्थी संदेश (पत्रिका)
	[m1]विद्यार्थी संदेश (पत्रिका)[/m]

विद्यार्थी समाचार (पत्रिका)
	[m1]विद्यार्थी समाचार (पत्रिका)[/m]

विद्यालय
	[m1]विद्यालय[/m]

विद्यासागर विश्वविद्यालय
	[m1]विद्यासागर विश्वविद्यालय[/m]

विद्युत-‍चुम्बकिय
	[m1]विद्युत-‍चुम्बकिय[/m]

विद्युन्माला छन्द
	[m1]विद्युन्माला छन्द[/m]

विधानगर
	[m1]विधानगर[/m]

विनयकुमार कसजू
	[m1]विनयकुमार कसजू[/m]

विनोद भण्डारी
	[m1]विनोद भण्डारी[/m]

विनायक मिशन रिसर्च फाउंडेशन, डीम्ड विश्वविद्यालय
	[m1]विनायक मिशन रिसर्च फाउंडेशन, डीम्ड विश्वविद्यालय[/m]

विनोबा भावे विश्वविद्यालय
	[m1]विनोबा भावे विश्वविद्यालय[/m]

विन्देश्वरी शाह
	[m1]विन्देश्वरी शाह[/m]

विन्ध्यवासिनी
	[m1]विन्ध्यवासिनी[/m]

विफर उन्मूलन (पत्रिका)
	[m1]विफर उन्मूलन (पत्रिका)[/m]

विभूषण
	[m1]विभूषण[/m]

विभोर बराल
	[m1]विभोर बराल[/m]

विर मान चौधरी
	[m1]विर मान चौधरी[/m]

वियोगरात्री
	[m1]वियोगरात्री[/m]

विरकोट
	[m1]विरकोट[/m]

विरपुर
	[m1]विरपुर[/m]

विराट
	[m1]विराट[/m]

विराज भट्ट
	[m1]विराज भट्ट[/m]

विराज महर्जन
	[m1]विराज महर्जन[/m]

विराट पोखर
	[m1]विराट पोखर[/m]

विराट राजाको दरवार
	[m1]विराट राजाको दरवार[/m]

विरूवा (पत्रिका)
	[m1]विरूवा (पत्रिका)[/m]

विलौना
	[m1]विलौना[/m]

विल्हेल्म कोल्ब
	[m1]विल्हेल्म कोल्ब[/m]

विलुप्पुरम् जिल्ला
	[m1]विलुप्पुरम् जिल्ला[/m]

विवाह मण्डप (जनकपुर)
	[m1]विवाह मण्डप (जनकपुर)[/m]

विवाह मण्डप
	[m1]विवाह मण्डप[/m]

विशाखापट्टनम जिल्ला
	[m1]विशाखापट्टनम जिल्ला[/m]

विशेष इजलास
	[m1]विशेष इजलास[/m]

विश्रान्ति मन्दिर
	[m1]विश्रान्ति मन्दिर[/m]

विश्व-सन्देश (विश्व सौरभ) (पत्रिका)
	[m1]विश्व-सन्देश (विश्व सौरभ) (पत्रिका)[/m]

विश्रामपुर, बारा
	[m1]विश्रामपुर, बारा[/m]

विश्रामपुर (बारा)
	[m1]विश्रामपुर (बारा)[/m]

विश्व आदर्श क्याम्पस
	[m1]विश्व आदर्श क्याम्पस[/m]

विश्व-परीकथा
	[m1]विश्व-परीकथा[/m]

विश्व इतिहास
	[m1]विश्व इतिहास[/m]

विश्व पर्यटन दिवस
	[m1]विश्व पर्यटन दिवस[/m]

विश्व भक्त दुलाल
	[m1]विश्व भक्त दुलाल[/m]

विश्व बसोबास दिवस
	[m1]विश्व बसोबास दिवस[/m]

विश्व शिक्षा
	[m1]विश्व शिक्षा[/m]

विश्व शान्ति स्तूप
	[m1]विश्व शान्ति स्तूप[/m]

विश्वकप हात्ती पोलो २०१२
	[m1]विश्वकप हात्ती पोलो २०१२[/m]

विश्वकप फुटबल २०१० का खेलहरू
	[m1]विश्वकप फुटबल २०१० का खेलहरू[/m]

विश्वकप फुटबल २०१० का खेलाडीहरू
	[m1]विश्वकप फुटबल २०१० का खेलाडीहरू[/m]

विश्व भारती विश्वविद्यालय
	[m1]विश्व भारती विश्वविद्यालय[/m]

विश्व हुलाक संघ
	[m1]विश्व हुलाक संघ[/m]

विश्व शरणार्थी दिवस
	[m1]विश्व शरणार्थी दिवस[/m]

विश्वकप
	[m1]विश्वकप[/m]

विश्व विकास बैंक लिमिटेड
	[m1]विश्व विकास बैंक लिमिटेड[/m]

विश्व व्यापार केन्द्र
	[m1]विश्व व्यापार केन्द्र[/m]

विश्वकर्मा पूजा
	[m1]विश्वकर्मा पूजा[/m]

विश्वका कविको जीवनी
	[m1]विश्वका कविको जीवनी[/m]

विश्वका नदीहरु
	[m1]विश्वका नदीहरु[/m]

विश्वका मुख्य भाषाहरुको सूची
	[m1]विश्वका मुख्य भाषाहरुको सूची[/m]

विश्वदिप बहुमुखी क्याम्पस
	[m1]विश्वदिप बहुमुखी क्याम्पस[/m]

विश्वनाथ गोयल
	[m1]विश्वनाथ गोयल[/m]

विश्वदशर्न (पत्रिका)
	[m1]विश्वदशर्न (पत्रिका)[/m]

विश्वज्ञान मञ्च
	[m1]विश्वज्ञान मञ्च[/m]

विश्वनेपाली संघको वुलेटिन (पत्रिका)
	[m1]विश्वनेपाली संघको वुलेटिन (पत्रिका)[/m]

विश्वबन्धु थापा
	[m1]विश्वबन्धु थापा[/m]

विश्वनाथ उपाध्याय
	[m1]विश्वनाथ उपाध्याय[/m]

विश्वविमोहन श्रेष्ठ
	[m1]विश्वविमोहन श्रेष्ठ[/m]

विश्वविद्यालयमा अग्निपूजा
	[m1]विश्वविद्यालयमा अग्निपूजा[/m]

विश्वशिखा (पत्रिका)
	[m1]विश्वशिखा (पत्रिका)[/m]

विश्वेश्वरप्रसाद कोइरालाका कविता
	[m1]विश्वेश्वरप्रसाद कोइरालाका कविता[/m]

विश्वेश्वरप्रसाद कोइरालाका कथा
	[m1]विश्वेश्वरप्रसाद कोइरालाका कथा[/m]

विश्वेशरैया प्रौद्योगिकी विश्वविद्यालय
	[m1]विश्वेशरैया प्रौद्योगिकी विश्वविद्यालय[/m]

विश्वेश्वरैया राष्ट्रीय प्रौद्योगिकी संस्थान
	[m1]विश्वेश्वरैया राष्ट्रीय प्रौद्योगिकी संस्थान[/m]

विष्णु उ.मा.वि.(पाल्पा)
	[m1]विष्णु उ.मा.वि.(पाल्पा)[/m]

विष्णु निष्ठुरी
	[m1]विष्णु निष्ठुरी[/m]

विष्णु पाण्डे
	[m1]विष्णु पाण्डे[/m]

विष्णु पुराण
	[m1]विष्णु पुराण[/m]

विष्णु नविन
	[m1]विष्णु नविन[/m]

विष्णु प्रयाग
	[m1]विष्णु प्रयाग[/m]

विष्णुपादुका
	[m1]विष्णुपादुका[/m]

विष्णुकुमारी राई
	[m1]विष्णुकुमारी राई[/m]

विष्णुलाल महर्जन
	[m1]विष्णुलाल महर्जन[/m]

विस्केट जात्रा
	[m1]विस्केट जात्रा[/m]

विस्नुपुर प्रमा
	[m1]विस्नुपुर प्रमा[/m]

विस्नुपुरकट्टी
	[m1]विस्नुपुरकट्टी[/m]

विहानी पख (पत्रिका)
	[m1]विहानी पख (पत्रिका)[/m]

विहान (पत्रिका)
	[m1]विहान (पत्रिका)[/m]

विस्वासघटक
	[m1]विस्वासघटक[/m]

वि० सं० २००७
	[m1]वि० सं० २००७[/m]

वि० सं० २००१
	[m1]वि० सं० २००१[/m]

वि० सं० २०५३
	[m1]वि० सं० २०५३[/m]

वि० सं० २०५७
	[m1]वि० सं० २०५७[/m]

वि० सं० २०५९
	[m1]वि० सं० २०५९[/m]

विसबैडेन
	[m1]विसबैडेन[/m]

वि० सं० २०६१
	[m1]वि० सं० २०६१[/m]

वि० सं० २०६०
	[m1]वि० सं० २०६०[/m]

विसाखा नक्षत्र
	[m1]विसाखा नक्षत्र[/m]

वि० सं० २०५८
	[m1]वि० सं० २०५८[/m]

वि० सं० २०६३
	[m1]वि० सं० २०६३[/m]

वि० सं० २०६२
	[m1]वि० सं० २०६२[/m]

वि० सं० २०६७
	[m1]वि० सं० २०६७[/m]

वी.पी. कोईराला मेमोरियल प्लानेटेरियम तथा अब्जरभेटरी र विज्ञान सङ्ग्रहालय विकास समिति
	[m1]वी.पी. कोईराला मेमोरियल प्लानेटेरियम तथा अब्जरभेटरी र विज्ञान सङ्ग्रहालय विकास समिति[/m]

वीएस अच्युतानंदन
	[m1]वीएस अच्युतानंदन[/m]

वीरगति
	[m1]वीरगति[/m]

वीणा हाङ्खिम सुब्बा
	[m1]वीणा हाङ्खिम सुब्बा[/m]

वीर सुरेंद्र साई प्रौद्योगिकी विश्वविद्यालय
	[m1]वीर सुरेंद्र साई प्रौद्योगिकी विश्वविद्यालय[/m]

वीर नर्मद दक्षिण गुजरात विश्वविद्यालय
	[m1]वीर नर्मद दक्षिण गुजरात विश्वविद्यालय[/m]

वीरचरित्र
	[m1]वीरचरित्र[/m]

वीरेन्द्र प्रहरी अस्पताल
	[m1]वीरेन्द्र प्रहरी अस्पताल[/m]

वीरेन्द्र बहुमुखी क्याम्पस
	[m1]वीरेन्द्र बहुमुखी क्याम्पस[/m]

वीरबास
	[m1]वीरबास[/m]

वीरेन्द्रनगरका अस्पतालहरू
	[m1]वीरेन्द्रनगरका अस्पतालहरू[/m]

वुटवल (पत्रिका)
	[m1]वुटवल (पत्रिका)[/m]

वुमन
	[m1]वुमन[/m]

वुमन इन द स्याडो
	[m1]वुमन इन द स्याडो[/m]

वुड्स आर डार्क
	[m1]वुड्स आर डार्क[/m]

वुलेटिन (पत्रिका)
	[m1]वुलेटिन (पत्रिका)[/m]

वुलेटिन (सिन्धुली जिल्ला) (पत्रिका)
	[m1]वुलेटिन (सिन्धुली जिल्ला) (पत्रिका)[/m]

वेंगाडावर
	[m1]वेंगाडावर[/m]

वॄश्चिक राशि
	[m1]वॄश्चिक राशि[/m]

वेटिङ्ग फर द महात्मा
	[m1]वेटिङ्ग फर द महात्मा[/m]

वेद उ.मा.वि.
	[m1]वेद उ.मा.वि.[/m]

वेदान्त
	[m1]वेदान्त[/m]

वेब फन्ट
	[m1]वेब फन्ट[/m]

वेदिङ्ग गाउँ
	[m1]वेदिङ्ग गाउँ[/m]

वेबपृष्ठ
	[m1]वेबपृष्ठ[/m]

वेब सर्भर
	[m1]वेब सर्भर[/m]

वेल-टेक विश्वविद्यालय
	[m1]वेल-टेक विश्वविद्यालय[/m]

वैकुण्ठ एक्सप्रेस
	[m1]वैकुण्ठ एक्सप्रेस[/m]

वैज्ञानिक गेहेन्द्र शमशेर काण्ड
	[m1]वैज्ञानिक गेहेन्द्र शमशेर काण्ड[/m]

वैदिक काल
	[m1]वैदिक काल[/m]

वैकल्पिक ऊर्जा प्रबर्द्धन केन्द्र
	[m1]वैकल्पिक ऊर्जा प्रबर्द्धन केन्द्र[/m]

वैदवार
	[m1]वैदवार[/m]

वेस्टर्न डेभलपमेन्ट बैंक लिमिटेड
	[m1]वेस्टर्न डेभलपमेन्ट बैंक लिमिटेड[/m]

वैदिक साहित्य
	[m1]वैदिक साहित्य[/m]

वैदेही (पत्रिका)
	[m1]वैदेही (पत्रिका)[/m]

वैभव फाइनान्स लिमिटेड
	[m1]वैभव फाइनान्स लिमिटेड[/m]

वैरागी काइँला
	[m1]वैरागी काइँला[/m]

वोगडी
	[m1]वोगडी[/m]

वैशाख पूर्णिमा (पत्रिका)
	[m1]वैशाख पूर्णिमा (पत्रिका)[/m]

वैरागी काइँलाका कविताहरू
	[m1]वैरागी काइँलाका कविताहरू[/m]

वोखा जिल्ला
	[m1]वोखा जिल्ला[/m]

वोपुङ
	[m1]वोपुङ[/m]

वोया
	[m1]वोया[/m]

वोर्ल्ड भिजन मोडर्न क्याम्पस
	[m1]वोर्ल्ड भिजन मोडर्न क्याम्पस[/m]

व्यक्ति-व्यक्तित्व
	[m1]व्यक्ति-व्यक्तित्व[/m]

व्यत्क्रमानुपातिक
	[m1]व्यत्क्रमानुपातिक[/m]

व्यापार जगत (पत्रिका)
	[m1]व्यापार जगत (पत्रिका)[/m]

व्यापार पत्रिका (पत्रिका)
	[m1]व्यापार पत्रिका (पत्रिका)[/m]

व्यास(स्पष्टता)
	[m1]व्यास(स्पष्टता)[/m]

व्यास जयन्ती
	[m1]व्यास जयन्ती[/m]

शंकरदेवी
	[m1]शंकरदेवी[/m]

शंकर बहादुर खड्का
	[m1]शंकर बहादुर खड्का[/m]

शंकरनगर
	[m1]शंकरनगर[/m]

शंकरपुर, कञ्चनपुर
	[m1]शंकरपुर, कञ्चनपुर[/m]

शंकरपुर
	[m1]शंकरपुर[/m]

शंकरपुर,बैतडी
	[m1]शंकरपुर,बैतडी[/m]

शंखुपाटीचौर
	[m1]शंखुपाटीचौर[/m]

शंघाई
	[m1]शंघाई[/m]

शकुन्तला (गीतिनाटक)
	[m1]शकुन्तला (गीतिनाटक)[/m]

शंखेकीरा
	[m1]शंखेकीरा[/m]

शक संवत
	[m1]शक संवत[/m]

शक्ति (पत्रिका)
	[m1]शक्ति (पत्रिका)[/m]

शकुन्तला शर्मा
	[m1]शकुन्तला शर्मा[/m]

शकुन्तला नाटक
	[m1]शकुन्तला नाटक[/m]

शङ्कर कोइराला
	[m1]शङ्कर कोइराला[/m]

शनिबार व्रत
	[m1]शनिबार व्रत[/m]

शनिश्चरे जोगमाई
	[m1]शनिश्चरे जोगमाई[/m]

शनिश्चरे(मोरङ)
	[m1]शनिश्चरे(मोरङ)[/m]

शनिश्चरे, जोगमाई
	[m1]शनिश्चरे, जोगमाई[/m]

शनिश्चरे बहुमुखी क्याम्पस
	[m1]शनिश्चरे बहुमुखी क्याम्पस[/m]

शन्तनु
	[m1]शन्तनु[/m]

शमथ
	[m1]शमथ[/m]

शमसेरगञ्ज
	[m1]शमसेरगञ्ज[/m]

शम्भु प्रसाद ढुंगेल
	[m1]शम्भु प्रसाद ढुंगेल[/m]

शम्भु उ.मा.वि
	[m1]शम्भु उ.मा.वि[/m]

शम्भुकुमार लामा
	[m1]शम्भुकुमार लामा[/m]

शरदकुमार भट्टराई
	[m1]शरदकुमार भट्टराई[/m]

शम्भुजित बास्कोटा
	[m1]शम्भुजित बास्कोटा[/m]

शरणार्थी (उपन्यास)
	[m1]शरणार्थी (उपन्यास)[/m]

शरीर संरचना विज्ञान
	[m1]शरीर संरचना विज्ञान[/m]

शर्मा
	[m1]शर्मा[/m]

शर्वत
	[m1]शर्वत[/m]

शर्मिला खड्का (दाहाल)
	[m1]शर्मिला खड्का (दाहाल)[/m]

शर्माली गढी
	[m1]शर्माली गढी[/m]

शल्य
	[m1]शल्य[/m]

शव सालिक र सहस्र बुद्ध
	[m1]शव सालिक र सहस्र बुद्ध[/m]

शव्द
	[m1]शव्द[/m]

शस्त्र
	[m1]शस्त्र[/m]

शहरको कथा
	[m1]शहरको कथा[/m]

शहरे
	[m1]शहरे[/m]

शहित स्मारक क्याम्पस
	[m1]शहित स्मारक क्याम्पस[/m]

शहिद गंगालाल राष्ट्रिय हृदय रोग केन्द्र
	[m1]शहिद गंगालाल राष्ट्रिय हृदय रोग केन्द्र[/m]

शहिद स्मारक ए-डिभिजन लिग
	[m1]शहिद स्मारक ए-डिभिजन लिग[/m]

शहीद भगतसिंहनगर जिल्ला
	[m1]शहीद भगतसिंहनगर जिल्ला[/m]

शाकाहारी
	[m1]शाकाहारी[/m]

शातवाहन विश्वविद्यालय
	[m1]शातवाहन विश्वविद्यालय[/m]

शान्तबहादुर श्रेष्ठ
	[m1]शान्तबहादुर श्रेष्ठ[/m]

शान्ता चौधरी
	[m1]शान्ता चौधरी[/m]

शान्ता थपलिया
	[m1]शान्ता थपलिया[/m]

शान्ति देवी चमार
	[m1]शान्ति देवी चमार[/m]

शान्ति पर्व
	[m1]शान्ति पर्व[/m]

शान्ति पार्टी नेपाल
	[m1]शान्ति पार्टी नेपाल[/m]

शान्ति माया तामाङ
	[m1]शान्ति माया तामाङ[/m]

शान्ति र जनएकता सन्देश (पत्रिका)
	[m1]शान्ति र जनएकता सन्देश (पत्रिका)[/m]

शान्ति बस्नेत अधिकारि
	[m1]शान्ति बस्नेत अधिकारि[/m]

शान्तिपुर गुफा
	[m1]शान्तिपुर गुफा[/m]

शान्तिनगर, दाङ
	[m1]शान्तिनगर, दाङ[/m]

शान्तीदेवी राजबंशी
	[m1]शान्तीदेवी राजबंशी[/m]

शारदा (पत्रिका)
	[m1]शारदा (पत्रिका)[/m]

शान्तेश्वरी
	[m1]शान्तेश्वरी[/m]

शारदा उ.मा.वि.
	[m1]शारदा उ.मा.वि.[/m]

शारदा(उपन्यास)
	[m1]शारदा(उपन्यास)[/m]

शान्तिपुर,धनुषा
	[m1]शान्तिपुर,धनुषा[/m]

शारदा उ.मा.वि.(ख्याहा)
	[m1]शारदा उ.मा.वि.(ख्याहा)[/m]

शारदा झा
	[m1]शारदा झा[/m]

शारदा क्याम्पस
	[m1]शारदा क्याम्पस[/m]

शारदा उ.मा.वि.(पाल्पा)
	[m1]शारदा उ.मा.वि.(पाल्पा)[/m]

शारदा घिमिरे
	[m1]शारदा घिमिरे[/m]

शारदा देवी कुमाल
	[m1]शारदा देवी कुमाल[/m]

शारदा श्री (पत्रिका)
	[m1]शारदा श्री (पत्रिका)[/m]

शारदा विश्वविद्यालय, करैक्कल
	[m1]शारदा विश्वविद्यालय, करैक्कल[/m]

शारदा विश्वविद्यालय
	[m1]शारदा विश्वविद्यालय[/m]

शारदा शर्मा
	[m1]शारदा शर्मा[/m]

शारदा बालिका नमुना क्याम्पस
	[m1]शारदा बालिका नमुना क्याम्पस[/m]

शारदोदय बहुमुखी क्याम्पस
	[m1]शारदोदय बहुमुखी क्याम्पस[/m]

शास्त्रिय संगीत
	[m1]शास्त्रिय संगीत[/m]

शिक्षक सेवा आयोग
	[m1]शिक्षक सेवा आयोग[/m]

शि-गन इन्टरनेशनल कलेज
	[m1]शि-गन इन्टरनेशनल कलेज[/m]

शिक्षा ज्योति (पत्रिका)
	[m1]शिक्षा ज्योति (पत्रिका)[/m]

शिखर फाइनान्स लिमिटेड
	[m1]शिखर फाइनान्स लिमिटेड[/m]

शिखरबेसी
	[m1]शिखरबेसी[/m]

शिखरपुर, मकवानपुर
	[m1]शिखरपुर, मकवानपुर[/m]

शिखरपुर क्याम्पस
	[m1]शिखरपुर क्याम्पस[/m]

शिमोगा जिल्ला
	[m1]शिमोगा जिल्ला[/m]

शिबमन्दिर
	[m1]शिबमन्दिर[/m]

शिबरथा
	[m1]शिबरथा[/m]

शिमला जिल्ला
	[m1]शिमला जिल्ला[/m]

शिरीषको फूल(उपन्यास)
	[m1]शिरीषको फूल(उपन्यास)[/m]

शिरीषको फूल
	[m1]शिरीषको फूल[/m]

शिराङ्ग
	[m1]शिराङ्ग[/m]

शीर्ष
	[m1]शीर्ष[/m]

शिरुवा पर्व
	[m1]शिरुवा पर्व[/m]

शिला आले
	[m1]शिला आले[/m]

शिलान्यास (पत्रिका)
	[m1]शिलान्यास (पत्रिका)[/m]

शिव नि.मा.वि.
	[m1]शिव नि.मा.वि.[/m]

शिलान्यास
	[m1]शिलान्यास[/m]

शिव राज गौतम
	[m1]शिव राज गौतम[/m]

शिवप्रसाद शाह
	[m1]शिवप्रसाद शाह[/m]

शिवपुरी जिल्ला
	[m1]शिवपुरी जिल्ला[/m]

शिवमाई प्र. मावि
	[m1]शिवमाई प्र. मावि[/m]

शिवराम यादव
	[m1]शिवराम यादव[/m]

शिवराज सिंह चौहान
	[m1]शिवराज सिंह चौहान[/m]

शिवराज पन्त
	[m1]शिवराज पन्त[/m]

शिवलिङ्ग (पत्रिका)
	[m1]शिवलिङ्ग (पत्रिका)[/m]

शिवरात्री (स्पष्टता)
	[m1]शिवरात्री (स्पष्टता)[/m]

शिवसागर जिल्ला
	[m1]शिवसागर जिल्ला[/m]

शिवलिङ्ग, बैतडी
	[m1]शिवलिङ्ग, बैतडी[/m]

शिवाजी विश्वविद्यालय
	[m1]शिवाजी विश्वविद्यालय[/m]

शिवालय
	[m1]शिवालय[/m]

शिवागढ़ी
	[m1]शिवागढ़ी[/m]

शिशिर कविता
	[m1]शिशिर कविता[/m]

शीतलहर
	[m1]शीतलहर[/m]

शीर मेमोरियल अस्पताल
	[m1]शीर मेमोरियल अस्पताल[/m]

शुक्रनगर
	[m1]शुक्रनगर[/m]

शीला दीक्षित
	[m1]शीला दीक्षित[/m]

शुक्रबारे
	[m1]शुक्रबारे[/m]

शुभद्रा अधिकारी
	[m1]शुभद्रा अधिकारी[/m]

शुभारम्भ (पत्रिका)
	[m1]शुभारम्भ (पत्रिका)[/m]

शुभलक्ष्मी फाइनान्स लिमिटेड
	[m1]शुभलक्ष्मी फाइनान्स लिमिटेड[/m]

शुष्मा शर्मा घिमिरे
	[m1]शुष्मा शर्मा घिमिरे[/m]

शुसीला कन्दङ्वा
	[m1]शुसीला कन्दङ्वा[/m]

शेर-ए-कश्मीर कृषि विज्ञान एवं कश्मीर प्रौद्योगिकी विश्वविद्यालय
	[m1]शेर-ए-कश्मीर कृषि विज्ञान एवं कश्मीर प्रौद्योगिकी विश्वविद्यालय[/m]

शेष चाँदतारा
	[m1]शेष चाँदतारा[/m]

शेखर ढुंगेल
	[m1]शेखर ढुंगेल[/m]

शेर बाहादुर कुंवर
	[m1]शेर बाहादुर कुंवर[/m]

शेर गण
	[m1]शेर गण[/m]

शेर्पाली
	[m1]शेर्पाली[/m]

शैक्षिक गतिविधि (पत्रिका)
	[m1]शैक्षिक गतिविधि (पत्रिका)[/m]

शैलुङ्ग क्याम्पस
	[m1]शैलुङ्ग क्याम्पस[/m]

शोणितपुर जिल्ला
	[m1]शोणितपुर जिल्ला[/m]

शोभा भगवती
	[m1]शोभा भगवती[/m]

शोभा (पत्रिका)
	[m1]शोभा (पत्रिका)[/m]

शोभाकर पराजुली
	[m1]शोभाकर पराजुली[/m]

शोभित विश्वविद्यालय
	[m1]शोभित विश्वविद्यालय[/m]

श्यामबहादुर पाण्डे
	[m1]श्यामबहादुर पाण्डे[/m]

श्यामशिला
	[m1]श्यामशिला[/m]

श्यामसुन्दर शर्मा
	[m1]श्यामसुन्दर शर्मा[/m]

श्यामा
	[m1]श्यामा[/m]

श्रम अर्थतन्त्र
	[m1]श्रम अर्थतन्त्र[/m]

श्रामणेश्वर आनन्द (भिक्षु आनन्द)
	[m1]श्रामणेश्वर आनन्द (भिक्षु आनन्द)[/m]

श्री त्रिभुवन उ.मा.वि.
	[m1]श्री त्रिभुवन उ.मा.वि.[/m]

श्री जगन्नाथ संस्कृत विश्वविद्यालय
	[m1]श्री जगन्नाथ संस्कृत विश्वविद्यालय[/m]

श्री कृष्णगण्डकी
	[m1]श्री कृष्णगण्डकी[/m]

श्री अन्तु
	[m1]श्री अन्तु[/m]

श्री दुर्गा क्याम्पस
	[m1]श्री दुर्गा क्याम्पस[/m]

श्री चम्पापुर माध्यमिक बिद्यालय
	[m1]श्री चम्पापुर माध्यमिक बिद्यालय[/m]

श्री कृष्णदेवराय विश्वविद्यालय
	[m1]श्री कृष्णदेवराय विश्वविद्यालय[/m]

श्री इन्भेष्टमेण्ट एण्ड फाइनान्स कम्पनी लिमिटेड
	[m1]श्री इन्भेष्टमेण्ट एण्ड फाइनान्स कम्पनी लिमिटेड[/m]

श्रीकृष्ण श्रेष्ठ
	[m1]श्रीकृष्ण श्रेष्ठ[/m]

श्री जन एकता बहुमुखी क्याम्पस
	[m1]श्री जन एकता बहुमुखी क्याम्पस[/m]

श्री खडानन्द बहुमुखी क्याम्पस
	[m1]श्री खडानन्द बहुमुखी क्याम्पस[/m]

श्रावण २०६८
	[m1]श्रावण २०६८[/m]

श्री चित्रा थिरूनल चिकित्सा विज्ञान एवं प्रौद्योगिकी संस्थान
	[m1]श्री चित्रा थिरूनल चिकित्सा विज्ञान एवं प्रौद्योगिकी संस्थान[/m]

श्री बुद्धशान्ति उच्च माध्यमिक विद्यालय
	[m1]श्री बुद्धशान्ति उच्च माध्यमिक विद्यालय[/m]

श्री भाग्योदय क्याम्पस
	[m1]श्री भाग्योदय क्याम्पस[/m]

श्री पशुपति प्राथमिक विद्यालय
	[m1]श्री पशुपति प्राथमिक विद्यालय[/m]

श्री नि.मा.वि.
	[m1]श्री नि.मा.वि.[/m]

श्री बेलका जनता क्याम्पस
	[m1]श्री बेलका जनता क्याम्पस[/m]

श्री सताशिधम बहुमुखी क्याम्पस
	[m1]श्री सताशिधम बहुमुखी क्याम्पस[/m]

श्री वेंकटेश्वर विश्वविद्यालय
	[m1]श्री वेंकटेश्वर विश्वविद्यालय[/m]

श्री नमुना बागेश्वरी बहुमुखी क्याम्पस
	[m1]श्री नमुना बागेश्वरी बहुमुखी क्याम्पस[/m]

श्री शारदा माध्यमिक विद्यालय, देवपतन
	[m1]श्री शारदा माध्यमिक विद्यालय, देवपतन[/m]

श्री शंकराचार्य संस्कृत विश्वविद्यालय
	[m1]श्री शंकराचार्य संस्कृत विश्वविद्यालय[/m]

श्री रामचंद्र मेडिकल कॉलेज और अनुसंधान संस्थान
	[m1]श्री रामचंद्र मेडिकल कॉलेज और अनुसंधान संस्थान[/m]

श्री वेंकटेश्वर वेटेरीनरी विश्वविद्यालय
	[m1]श्री वेंकटेश्वर वेटेरीनरी विश्वविद्यालय[/m]

श्री सत्य साई विश्वविद्यालय
	[m1]श्री सत्य साई विश्वविद्यालय[/m]

श्री १००८
	[m1]श्री १००८[/m]

श्री ५ बडामहारानी सरकार र सामाजिक सेवा
	[m1]श्री ५ बडामहारानी सरकार र सामाजिक सेवा[/m]

श्री ५ त्रिभुवन
	[m1]श्री ५ त्रिभुवन[/m]

श्री ५ रणबहादुर शाह
	[m1]श्री ५ रणबहादुर शाह[/m]

श्री ५ महेन्द्रको सवाई
	[m1]श्री ५ महेन्द्रको सवाई[/m]

श्री ५ र पञ्चायत
	[m1]श्री ५ र पञ्चायत[/m]

श्री ५ महेन्द्र स्मारक आँखा अस्पताल
	[m1]श्री ५ महेन्द्र स्मारक आँखा अस्पताल[/m]

श्रीकृष्ण वैजनाथ बहुमुखी क्याम्पस
	[m1]श्रीकृष्ण वैजनाथ बहुमुखी क्याम्पस[/m]

श्रीकृष्ण आचार्य
	[m1]श्रीकृष्ण आचार्य[/m]

श्रीनगर, हुम्ला
	[m1]श्रीनगर, हुम्ला[/m]

श्रीनगर, मुगु
	[m1]श्रीनगर, मुगु[/m]

श्रीनगर (पत्रिका)
	[m1]श्रीनगर (पत्रिका)[/m]

श्रीनगर एफएम
	[m1]श्रीनगर एफएम[/m]

श्रीगाँउ, दाङ
	[m1]श्रीगाँउ, दाङ[/m]

श्रीनगर डाँडा
	[m1]श्रीनगर डाँडा[/m]

श्रीनगर जिल्ला
	[m1]श्रीनगर जिल्ला[/m]

श्रीनगर विज्ञान उ.मा.वि.
	[m1]श्रीनगर विज्ञान उ.मा.वि.[/m]

श्रीपुर
	[m1]श्रीपुर[/m]

श्रीपुर, महोत्तरी
	[m1]श्रीपुर, महोत्तरी[/m]

श्रीपुरजब्दी
	[m1]श्रीपुरजब्दी[/m]

श्रीपूर
	[m1]श्रीपूर[/m]

श्रीपेच (पत्रिका)
	[m1]श्रीपेच (पत्रिका)[/m]

श्रीमहल
	[m1]श्रीमहल[/m]

श्रीमहालक्ष्मी क्याम्पस
	[m1]श्रीमहालक्ष्मी क्याम्पस[/m]

श्रीलाल बहादुर शास्त्री राष्ट्रीय संस्कृत विद्यापीठ
	[m1]श्रीलाल बहादुर शास्त्री राष्ट्रीय संस्कृत विद्यापीठ[/m]

श्रीसिया दा.पु.
	[m1]श्रीसिया दा.पु.[/m]

श्रीहर्ष
	[m1]श्रीहर्ष[/m]

शिरस्थान
	[m1]शिरस्थान[/m]

श्रुतबोधम्
	[m1]श्रुतबोधम्[/m]

श्रेया सोताङ्ग
	[m1]श्रेया सोताङ्ग[/m]

श्वेतभैरवी
	[m1]श्वेतभैरवी[/m]

श्वेतभैरवी कथासंग्रह
	[m1]श्वेतभैरवी कथासंग्रह[/m]

श्वेता सिंह
	[m1]श्वेता सिंह[/m]

श्वेताश्वतर उपनिषद
	[m1]श्वेताश्वतर उपनिषद[/m]

श्‍योपुर जिल्ला
	[m1]श्‍योपुर जिल्ला[/m]

षट्भुज
	[m1]षट्भुज[/m]

स
	[m1]स[/m]

षोडसा देवी
	[m1]षोडसा देवी[/m]

संकेत (पत्रिका)
	[m1]संकेत (पत्रिका)[/m]

संकल्प (डाइजेष्ट) (पत्रिका)
	[m1]संकल्प (डाइजेष्ट) (पत्रिका)[/m]

संकल्प (पत्रिका)
	[m1]संकल्प (पत्रिका)[/m]

संक्रान्तिवजार
	[m1]संक्रान्तिवजार[/m]

संक्रान्ति
	[m1]संक्रान्ति[/m]

संखुवासभा बहुमुखी क्याम्पस
	[m1]संखुवासभा बहुमुखी क्याम्पस[/m]

संगठन
	[m1]संगठन[/m]

संगम सुधा (पत्रिका)
	[m1]संगम सुधा (पत्रिका)[/m]

संगीत समाज (पत्रिका)
	[m1]संगीत समाज (पत्रिका)[/m]

संगरूर जिल्ला
	[m1]संगरूर जिल्ला[/m]

संघीयता
	[m1]संघीयता[/m]

संग्रामपूर
	[m1]संग्रामपूर[/m]

संघाई ग्रुप
	[m1]संघाई ग्रुप[/m]

संघर्ष (पत्रिका)
	[m1]संघर्ष (पत्रिका)[/m]

संगीता (पत्रिका)
	[m1]संगीता (पत्रिका)[/m]

संज्ञा
	[m1]संज्ञा[/m]

संग्राम
	[m1]संग्राम[/m]

संघीय गणतन्त्र युगोस्लाभिया
	[m1]संघीय गणतन्त्र युगोस्लाभिया[/m]

संगीना वैद्य
	[m1]संगीना वैद्य[/m]

संजम रेग्मी
	[m1]संजम रेग्मी[/m]

संघीय लोकतान्त्रिक राष्ट्रिय मञ्च
	[m1]संघीय लोकतान्त्रिक राष्ट्रिय मञ्च[/m]

संगीत साहित्य (पत्रिका)
	[m1]संगीत साहित्य (पत्रिका)[/m]

संघ प्रसाद थारु
	[m1]संघ प्रसाद थारु[/m]

संजीवनी क्याम्पस
	[m1]संजीवनी क्याम्पस[/m]

संथाल नृत्य
	[m1]संथाल नृत्य[/m]

संथाल
	[m1]संथाल[/m]

संदृष्टि
	[m1]संदृष्टि[/m]

संत गाडगे बाबा अमरावती विश्वविद्यालय
	[m1]संत गाडगे बाबा अमरावती विश्वविद्यालय[/m]

संताप (हिन्दी) (पत्रिका)
	[m1]संताप (हिन्दी) (पत्रिका)[/m]

संतोष पन्त
	[m1]संतोष पन्त[/m]

संपूर्णानंद संस्कृत विश्वविद्यालय
	[m1]संपूर्णानंद संस्कृत विश्वविद्यालय[/m]

संबलपुर विश्वविद्यालय
	[m1]संबलपुर विश्वविद्यालय[/m]

संयुक्त प्रयास (पत्रिका)
	[m1]संयुक्त प्रयास (पत्रिका)[/m]

संधिप्रकाश राग
	[m1]संधिप्रकाश राग[/m]

संयुक्त राष्ट्र जनसंख्या कोष
	[m1]संयुक्त राष्ट्र जनसंख्या कोष[/m]

संयुक्त इजलास
	[m1]संयुक्त इजलास[/m]

संपुर्ण राग
	[m1]संपुर्ण राग[/m]

संयुक्त राष्ट्र संघ दिवस
	[m1]संयुक्त राष्ट्र संघ दिवस[/m]

संरक्षित क्षेत्र
	[m1]संरक्षित क्षेत्र[/m]

संयोग(उपन्यास)
	[m1]संयोग(उपन्यास)[/m]

संवर्त
	[m1]संवर्त[/m]

संविधान दिवस
	[m1]संविधान दिवस[/m]

संवैधानिक अङ्गहरु
	[m1]संवैधानिक अङ्गहरु[/m]

संविधान घोषणा २०४७
	[m1]संविधान घोषणा २०४७[/m]

संवैधानिक परिषद्
	[m1]संवैधानिक परिषद्[/m]

संसद
	[m1]संसद[/m]

संस्कृत विश्वविद्यालय
	[m1]संस्कृत विश्वविद्यालय[/m]

संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय (नेपाल)
	[m1]संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय (नेपाल)[/m]

संस्कृत सन्देश (पत्रिका)
	[m1]संस्कृत सन्देश (पत्रिका)[/m]

संस्कृतका अमर साहित्यकार
	[m1]संस्कृतका अमर साहित्यकार[/m]

संसार(हिन्दू धर्म)
	[m1]संसार(हिन्दू धर्म)[/m]

संस्कृत भाषा
	[m1]संस्कृत भाषा[/m]

संस्था
	[m1]संस्था[/m]

सइहा जिल्ला
	[m1]सइहा जिल्ला[/m]

सक (उपन्यास)
	[m1]सक (उपन्यास)[/m]

सउरपानी
	[m1]सउरपानी[/m]

सकारका प्रकार
	[m1]सकारका प्रकार[/m]

सकुन्तला लेप्चा
	[m1]सकुन्तला लेप्चा[/m]

सकि
	[m1]सकि[/m]

सक्रौल
	[m1]सक्रौल[/m]

सक्ला
	[m1]सक्ला[/m]

सखर
	[m1]सखर[/m]

सखियामादल
	[m1]सखियामादल[/m]

सखूअवा
	[m1]सखूअवा[/m]

सगरमाथा अञ्चल अस्पताल
	[m1]सगरमाथा अञ्चल अस्पताल[/m]

सगरमाथा कलेज
	[m1]सगरमाथा कलेज[/m]

सगरमाथा कलेज अफ हायर स्टडिज
	[m1]सगरमाथा कलेज अफ हायर स्टडिज[/m]

सगरमाथा अञ्चल आयुर्वेद औषधालय
	[m1]सगरमाथा अञ्चल आयुर्वेद औषधालय[/m]

सगरमाथा इन्जिनियरिङ्ग कलेज
	[m1]सगरमाथा इन्जिनियरिङ्ग कलेज[/m]

सगरमाथा चौधरी आँखा अस्पताल
	[m1]सगरमाथा चौधरी आँखा अस्पताल[/m]

सगरमाथाको सेरोफेरो
	[m1]सगरमाथाको सेरोफेरो[/m]

सगुन शाह
	[m1]सगुन शाह[/m]

सङ्घीय शासन प्रणाली
	[m1]सङ्घीय शासन प्रणाली[/m]

सघौनी
	[m1]सघौनी[/m]

सजीव
	[m1]सजीव[/m]

सञ्चयन
	[m1]सञ्चयन[/m]

सञ्चालन
	[m1]सञ्चालन[/m]

सञ्चयकोष भवन
	[m1]सञ्चयकोष भवन[/m]

सञ्चिता लुइटेल
	[m1]सञ्चिता लुइटेल[/m]

सञ्चैछ! (पत्रिका)
	[m1]सञ्चैछ! (पत्रिका)[/m]

सञ्जीवनी (पत्रिका)
	[m1]सञ्जीवनी (पत्रिका)[/m]

सडक र संस्कृति
	[m1]सडक र संस्कृति[/m]

सडक बोर्ड
	[m1]सडक बोर्ड[/m]

सतना जिल्ला
	[m1]सतना जिल्ला[/m]

सडकदेखि सडकसम्म
	[m1]सडकदेखि सडकसम्म[/m]

सतबरिया, दाङ
	[m1]सतबरिया, दाङ[/m]

सती (देवी)
	[m1]सती (देवी)[/m]

सत्चितशमशेर राणा
	[m1]सत्चितशमशेर राणा[/m]

सत्प्रयास
	[m1]सत्प्रयास[/m]

सत्य युग
	[m1]सत्य युग[/m]

सत्यजीत रे फ़िल्म र टेलीविजन संस्थान
	[m1]सत्यजीत रे फ़िल्म र टेलीविजन संस्थान[/m]

सत्यवती उ.मा.वि.
	[m1]सत्यवती उ.मा.वि.[/m]

सत्यहाङ्गमा उ.मा.वि.
	[m1]सत्यहाङ्गमा उ.मा.वि.[/m]

सत्याग्रह (पत्रिका)
	[m1]सत्याग्रह (पत्रिका)[/m]

सद्-भावना पार्टी
	[m1]सद्-भावना पार्टी[/m]

सन-राइज इङ्लिस स्कुल
	[m1]सन-राइज इङ्लिस स्कुल[/m]

सनवे कलेज
	[m1]सनवे कलेज[/m]

सनराइज बैंक लिमिटेड
	[m1]सनराइज बैंक लिमिटेड[/m]

सन् १३७५
	[m1]सन् १३७५[/m]

सन् १३८२
	[m1]सन् १३८२[/m]

सन् १३८०
	[m1]सन् १३८०[/m]

सन् १३८३
	[m1]सन् १३८३[/m]

सन् १३९१
	[m1]सन् १३९१[/m]

सन् १३९२
	[m1]सन् १३९२[/m]

सन् १३९४
	[m1]सन् १३९४[/m]

सन् १३९३
	[m1]सन् १३९३[/m]

सन् १४१५
	[m1]सन् १४१५[/m]

सन् १३९७
	[m1]सन् १३९७[/m]

सन् १३९६
	[m1]सन् १३९६[/m]

सन् १४४६
	[m1]सन् १४४६[/m]

सन् १७०६
	[m1]सन् १७०६[/m]

सन् १९३५
	[m1]सन् १९३५[/m]

सन् २०१२ को ग्रीष्मकालीन ओलम्पिक
	[m1]सन् २०१२ को ग्रीष्मकालीन ओलम्पिक[/m]

सन् २००६को लोकतान्त्रिक आन्दोलन
	[m1]सन् २००६को लोकतान्त्रिक आन्दोलन[/m]

सन् ७९१
	[m1]सन् ७९१[/m]

सन् ७९०
	[m1]सन् ७९०[/m]

सन् ७९३
	[m1]सन् ७९३[/m]

सन् ७९९
	[m1]सन् ७९९[/m]

सन् ७९२
	[m1]सन् ७९२[/m]

सन् ७९८
	[m1]सन् ७९८[/m]

सन् ७९६
	[m1]सन् ७९६[/m]

सन् ८००
	[m1]सन् ८००[/m]

सन् २०८९
	[m1]सन् २०८९[/m]

सन् ७९७
	[m1]सन् ७९७[/m]

सन् ७९४
	[m1]सन् ७९४[/m]

सन् ७९५
	[m1]सन् ७९५[/m]

सन् ८९८
	[m1]सन् ८९८[/m]

सन् ८९७
	[m1]सन् ८९७[/m]

सन् ८९९
	[m1]सन् ८९९[/m]

सन् ९००
	[m1]सन् ९००[/m]

सन् ९०२
	[m1]सन् ९०२[/m]

सन् ९०४
	[m1]सन् ९०४[/m]

सन् ९०५
	[m1]सन् ९०५[/m]

सन् ९०८
	[m1]सन् ९०८[/m]

सन् ९११
	[m1]सन् ९११[/m]

सन् ९०६
	[m1]सन् ९०६[/m]

सन्त दर्शन
	[m1]सन्त दर्शन[/m]

सन्चपाल मादेन
	[m1]सन्चपाल मादेन[/m]

सन् ९०७
	[m1]सन् ९०७[/m]

सन्तकुमार थारु
	[m1]सन्तकुमार थारु[/m]

सन् ९०९
	[m1]सन् ९०९[/m]

सन्तमाया तामाङ
	[m1]सन्तमाया तामाङ[/m]

सन्तपूर मटिऔन
	[m1]सन्तपूर मटिऔन[/m]

सन्थाल
	[m1]सन्थाल[/m]

सन्तोष थारु
	[m1]सन्तोष थारु[/m]

सन्तोष साउखल
	[m1]सन्तोष साउखल[/m]

सन्थाली भाषा
	[m1]सन्थाली भाषा[/m]

सन्तोषी बि.क.
	[m1]सन्तोषी बि.क.[/m]

सन्थाल नृत्य
	[m1]सन्थाल नृत्य[/m]

सन्दीप राई
	[m1]सन्दीप राई[/m]

सन्दकपुर
	[m1]सन्दकपुर[/m]

सन्धिखर्क नगरपालिका
	[m1]सन्धिखर्क नगरपालिका[/m]

सन्दिपानी सामुदायिक कलेज
	[m1]सन्दिपानी सामुदायिक कलेज[/m]

सन्धीखर्क
	[m1]सन्धीखर्क[/m]

सन्धीखर्क(अर्घाखाँची)
	[m1]सन्धीखर्क(अर्घाखाँची)[/m]

सपना (पत्रिका)
	[m1]सपना (पत्रिका)[/m]

सन्सेट इन सेन्ट ट्रोपेज
	[m1]सन्सेट इन सेन्ट ट्रोपेज[/m]

सन्यास
	[m1]सन्यास[/m]

सप्तकन्या गुफा
	[m1]सप्तकन्या गुफा[/m]

सप्तऋषि
	[m1]सप्तऋषि[/m]

सप्त शारदीय
	[m1]सप्त शारदीय[/m]

सप्तकोशी
	[m1]सप्तकोशी[/m]

सपही,धनुषा
	[m1]सपही,धनुषा[/m]

सप्तगण्डकी क्याम्पस
	[m1]सप्तगण्डकी क्याम्पस[/m]

सप्ताहान्त
	[m1]सप्ताहान्त[/m]

सप्तेश्वर
	[m1]सप्तेश्वर[/m]

सफेन्टानिल
	[m1]सफेन्टानिल[/m]

सबायोन लिनक्स
	[m1]सबायोन लिनक्स[/m]

सम र समका कृति
	[m1]सम र समका कृति[/m]

सम काइन्ड्स अफ लाइफ
	[m1]सम काइन्ड्स अफ लाइफ[/m]

समकालीन नेपाली कविताको बिम्बपरक विश्लेषण
	[m1]समकालीन नेपाली कविताको बिम्बपरक विश्लेषण[/m]

समकालीन नेपाली नाटक
	[m1]समकालीन नेपाली नाटक[/m]

समका तीन नाटक
	[m1]समका तीन नाटक[/m]

समको दुःखान्त नाट्यचेतना
	[m1]समको दुःखान्त नाट्यचेतना[/m]

समय (पत्रिका)
	[m1]समय (पत्रिका)[/m]

समय क्षेत्र
	[m1]समय क्षेत्र[/m]

समयगढ
	[m1]समयगढ[/m]

समशेर दल
	[m1]समशेर दल[/m]

समर्स इन्ड (उपन्यास)
	[m1]समर्स इन्ड (उपन्यास)[/m]

समवृद्घि विकास बैंक लिमिटेड
	[m1]समवृद्घि विकास बैंक लिमिटेड[/m]

समसामयिक साझा कविता
	[m1]समसामयिक साझा कविता[/m]

समशेरबहादुर तुम्बाहाम्फे
	[m1]समशेरबहादुर तुम्बाहाम्फे[/m]

समाचार पत्र ने.ईसाई साहित्य संघ (पत्रिका)
	[m1]समाचार पत्र ने.ईसाई साहित्य संघ (पत्रिका)[/m]

समयको रेखा चित्र (उपन्यास)
	[m1]समयको रेखा चित्र (उपन्यास)[/m]

समाज
	[m1]समाज[/m]

समाज कल्याण परिषद्
	[m1]समाज कल्याण परिषद्[/m]

समाज (पत्रिका)
	[m1]समाज (पत्रिका)[/m]

समानान्तर
	[m1]समानान्तर[/m]

समाजवादी पार्टी नेपाल
	[m1]समाजवादी पार्टी नेपाल[/m]

समानान्तर चतुर्भुज
	[m1]समानान्तर चतुर्भुज[/m]

समालोचना
	[m1]समालोचना[/m]

समारियम
	[m1]समारियम[/m]

समालोचनै समालोचना
	[m1]समालोचनै समालोचना[/m]

समिट माइक्रो फाइनान्स डेभलपमेण्ट बैंक लिमिटेड
	[m1]समिट माइक्रो फाइनान्स डेभलपमेण्ट बैंक लिमिटेड[/m]

समुन्द्र
	[m1]समुन्द्र[/m]

समुन्द्रटार
	[m1]समुन्द्रटार[/m]

समुन्द्रदेवी
	[m1]समुन्द्रदेवी[/m]

समैजी
	[m1]समैजी[/m]

सम्झना फाइनान्स कम्पनी लिमिटेड
	[m1]सम्झना फाइनान्स कम्पनी लिमिटेड[/m]

सम्झनामा फक्रिएका थुँगाहरू
	[m1]सम्झनामा फक्रिएका थुँगाहरू[/m]

सम्पन्न
	[m1]सम्पन्न[/m]

सम्वातन
	[m1]सम्वातन[/m]

सम्माननीय
	[m1]सम्माननीय[/m]

सम्मेलन समाचार (वुलेटिन) (पत्रिका)
	[m1]सम्मेलन समाचार (वुलेटिन) (पत्रिका)[/m]

सरदार पटेल विश्वविद्यालय
	[m1]सरदार पटेल विश्वविद्यालय[/m]

सम्पर्क भाषा
	[m1]सम्पर्क भाषा[/m]

सरपल्लो
	[m1]सरपल्लो[/m]

सरमथली
	[m1]सरमथली[/m]

सरस्वती
	[m1]सरस्वती[/m]

सरस्वती (पत्रिका)
	[m1]सरस्वती (पत्रिका)[/m]

सरस्वती उ.मा.वि.
	[m1]सरस्वती उ.मा.वि.[/m]

सरस्वती उ.मा.वि.(पाल्पा)
	[m1]सरस्वती उ.मा.वि.(पाल्पा)[/m]

सरस्वती उ.मा.वि. (गल्धा)
	[m1]सरस्वती उ.मा.वि. (गल्धा)[/m]

सरस्वती मा.वि. दमक ईट्टाभट्टा
	[m1]सरस्वती मा.वि. दमक ईट्टाभट्टा[/m]

सरस्वती च्यारिबुक उ.मा.वि.
	[m1]सरस्वती च्यारिबुक उ.मा.वि.[/m]

सरस्वती चौधरी
	[m1]सरस्वती चौधरी[/m]

सरस्वती मा.वि.गोल्धाप
	[m1]सरस्वती मा.वि.गोल्धाप[/m]

सराय नाच
	[m1]सराय नाच[/m]

सराङडाडा
	[m1]सराङडाडा[/m]

सरोज (पत्रिका)
	[m1]सरोज (पत्रिका)[/m]

सर्च एन्ड डिस्ट्रोइ (उपन्यास)
	[m1]सर्च एन्ड डिस्ट्रोइ (उपन्यास)[/m]

सर्च इन्जिन
	[m1]सर्च इन्जिन[/m]

सर्जेइ येसेनिन (किताब)
	[m1]सर्जेइ येसेनिन (किताब)[/m]

सर्तुङ
	[m1]सर्तुङ[/m]

सर्दु
	[m1]सर्दु[/m]

सर्भिस कल
	[m1]सर्भिस कल[/m]

सर्नु
	[m1]सर्नु[/m]

सर्वज्ञान मञ्च
	[m1]सर्वज्ञान मञ्च[/m]

सर्वमङ्गला बहुमुखी क्याम्पस
	[m1]सर्वमङ्गला बहुमुखी क्याम्पस[/m]

सर्वशान्ति क्याम्पस
	[m1]सर्वशान्ति क्याम्पस[/m]

सर्वमंगला उच्च माध्यमिक विद्यालय
	[m1]सर्वमंगला उच्च माध्यमिक विद्यालय[/m]

सर्वाधिक धनी महिला
	[m1]सर्वाधिक धनी महिला[/m]

सर्वाधिक धनी महिला -२०१०
	[m1]सर्वाधिक धनी महिला -२०१०[/m]

सर्वेक्षण
	[m1]सर्वेक्षण[/m]

सर्भे टीम
	[m1]सर्भे टीम[/m]

सर्वोदय उ.मा.वि.
	[m1]सर्वोदय उ.मा.वि.[/m]

सलाङ
	[m1]सलाङ[/m]

सलुपति
	[m1]सलुपति[/m]

सलेम जिल्ला
	[m1]सलेम जिल्ला[/m]

सल्ड्रन्स गार्डेन
	[m1]सल्ड्रन्स गार्डेन[/m]

सलेदो
	[m1]सलेदो[/m]

सलेमपुर
	[m1]सलेमपुर[/m]

सल्यान (पत्रिका)
	[m1]सल्यान (पत्रिका)[/m]

सल्यानटार क्याम्पस
	[m1]सल्यानटार क्याम्पस[/m]

सल्ले
	[m1]सल्ले[/m]

सल्लेधारा, पाल्पा
	[m1]सल्लेधारा, पाल्पा[/m]

सल्लिटाज लिनक्स
	[m1]सल्लिटाज लिनक्स[/m]

सल्लेरी
	[m1]सल्लेरी[/m]

सल्लेरी-चिअलसा जलविद्युत
	[m1]सल्लेरी-चिअलसा जलविद्युत[/m]

सवाई माधोपुर जिल्ला
	[m1]सवाई माधोपुर जिल्ला[/m]

सवारी
	[m1]सवारी[/m]

सवैला
	[m1]सवैला[/m]

सहलेस फुलबारी
	[m1]सहलेस फुलबारी[/m]

सहलकोट
	[m1]सहलकोट[/m]

सहारा विकास बैंक लिमिटेड
	[m1]सहारा विकास बैंक लिमिटेड[/m]

सहसौला
	[m1]सहसौला[/m]

सहिद आदर्श क्याम्पस
	[m1]सहिद आदर्श क्याम्पस[/m]

सहिद गंगालाल राष्ट्रिय ह्रदयरोग केन्द्र
	[m1]सहिद गंगालाल राष्ट्रिय ह्रदयरोग केन्द्र[/m]

सहिवाटो (पत्रिका)
	[m1]सहिवाटो (पत्रिका)[/m]

सहिद रामनाथ क्याम्पस
	[m1]सहिद रामनाथ क्याम्पस[/m]

सहिद स्मारक कलेज
	[m1]सहिद स्मारक कलेज[/m]

सही आवाज (पत्रिका)
	[m1]सही आवाज (पत्रिका)[/m]

सही सन्देश (पत्रिका)
	[m1]सही सन्देश (पत्रिका)[/m]

सहिद शुक्रराज सरूवा रोग नियन्त्रण अस्पताल
	[m1]सहिद शुक्रराज सरूवा रोग नियन्त्रण अस्पताल[/m]

साँघुबेसी
	[m1]साँघुबेसी[/m]

साँचो (पत्रिका)
	[m1]साँचो (पत्रिका)[/m]

सांख्यकारिका
	[m1]सांख्यकारिका[/m]

सांगली जिल्ला
	[m1]सांगली जिल्ला[/m]

सांग्रिला विकास बैंक लिमिटेड
	[m1]सांग्रिला विकास बैंक लिमिटेड[/m]

सांनडोग
	[m1]सांनडोग[/m]

साइन्टिफिक लिनक्स
	[m1]साइन्टिफिक लिनक्स[/m]

साइनिसिज्म
	[m1]साइनिसिज्म[/m]

साइत
	[m1]साइत[/m]

साइलेन्ट अनर
	[m1]साइलेन्ट अनर[/m]

साईप्रस
	[m1]साईप्रस[/m]

साउन ६
	[m1]साउन ६[/m]

साउथ वेस्टर्न स्टेट कलेज
	[m1]साउथ वेस्टर्न स्टेट कलेज[/m]

साउन पन्ध्र
	[m1]साउन पन्ध्र[/m]

साउने
	[m1]साउने[/m]

साउने संक्रान्ति
	[m1]साउने संक्रान्ति[/m]

साउने सक्रान्ती
	[m1]साउने सक्रान्ती[/m]

साओ तोमे र प्रीन्सिप्
	[m1]साओ तोमे र प्रीन्सिप्[/m]

साकेवा
	[m1]साकेवा[/m]

सागदानी
	[m1]सागदानी[/m]

सागरीय विज्ञान
	[m1]सागरीय विज्ञान[/m]

साङपाङ
	[m1]साङपाङ[/m]

साङपाङ, भोजपुर
	[m1]साङपाङ, भोजपुर[/m]

साङला, काठमाडौं
	[m1]साङला, काठमाडौं[/m]

साझा (पत्रिका)
	[m1]साझा (पत्रिका)[/m]

साझा एकाङ्की
	[m1]साझा एकाङ्की[/m]

साझा प्रकाशन
	[m1]साझा प्रकाशन[/m]

साझा यातायात
	[m1]साझा यातायात[/m]

साझा बालसाहित्य पुरस्कार
	[m1]साझा बालसाहित्य पुरस्कार[/m]

साझा यातायात सहकारी लिमिटेड
	[m1]साझा यातायात सहकारी लिमिटेड[/m]

साझा लोकसाहित्य पुरस्कार
	[m1]साझा लोकसाहित्य पुरस्कार[/m]

साझा समालोचना
	[m1]साझा समालोचना[/m]

साझा वुलेटिन (पत्रिका)
	[m1]साझा वुलेटिन (पत्रिका)[/m]

साञ्चेप
	[m1]साञ्चेप[/m]

साठियान
	[m1]साठियान[/m]

सात गाउँले जात्रा
	[m1]सात गाउँले जात्रा[/m]

सात दलद्वारा २०६३ वैशाख १ मा जारी अपिल
	[m1]सात दलद्वारा २०६३ वैशाख १ मा जारी अपिल[/m]

साडी गाविस
	[m1]साडी गाविस[/m]

सात सूर्य एक फन्को
	[m1]सात सूर्य एक फन्को[/m]

सातफेरी
	[m1]सातफेरी[/m]

साथी (पत्रिका)
	[m1]साथी (पत्रिका)[/m]

सात्यकि
	[m1]सात्यकि[/m]

सादेवा
	[m1]सादेवा[/m]

साधना प्रधान
	[m1]साधना प्रधान[/m]

साना किसान विकास बैंक लिमिटेड
	[m1]साना किसान विकास बैंक लिमिटेड[/m]

सानी भेरी
	[m1]सानी भेरी[/m]

सानीभेरी एफ एम, रुकुम
	[m1]सानीभेरी एफ एम, रुकुम[/m]

सानो चिनारी नरदेव पाण्डेको
	[m1]सानो चिनारी नरदेव पाण्डेको[/m]

सानिमा बैंक लिमिटेड
	[m1]सानिमा बैंक लिमिटेड[/m]

सानीभेरी एफएम
	[m1]सानीभेरी एफएम[/m]

सानीभेरी नदी
	[m1]सानीभेरी नदी[/m]

सानीसानी पुतली (कविता)
	[m1]सानीसानी पुतली (कविता)[/m]

सान्त्वना मेमोरीयल बहुमुखी क्याम्पस
	[m1]सान्त्वना मेमोरीयल बहुमुखी क्याम्पस[/m]

साबित्रीको बाख्रो
	[m1]साबित्रीको बाख्रो[/m]

सामजिक न्याय तथा मानव अधिकार
	[m1]सामजिक न्याय तथा मानव अधिकार[/m]

साब्लाखू
	[m1]साब्लाखू[/m]

सामयिक चर्चा (पत्रिका)
	[m1]सामयिक चर्चा (पत्रिका)[/m]

सामयिक सार संग्रह (पत्रिका)
	[m1]सामयिक सार संग्रह (पत्रिका)[/m]

सामरी भञ्ज्याङ्ग क्याम्पस
	[m1]सामरी भञ्ज्याङ्ग क्याम्पस[/m]

सामान्य प्रजननदर
	[m1]सामान्य प्रजननदर[/m]

सामुदायिक सेवा सदन
	[m1]सामुदायिक सेवा सदन[/m]

सामुदायिक वन
	[m1]सामुदायिक वन[/m]

सायनसूर्य
	[m1]सायनसूर्य[/m]

सारताप उ.मा.वि.
	[m1]सारताप उ.मा.वि.[/m]

साया
	[m1]साया[/m]

सारथि
	[m1]सारथि[/m]

सारनाथ
	[m1]सारनाथ[/m]

सारब्रुकेन
	[m1]सारब्रुकेन[/m]

सारुङ
	[m1]सारुङ[/m]

सार्क क्षयरोग केन्द्र
	[m1]सार्क क्षयरोग केन्द्र[/m]

सार्की जाति
	[m1]सार्की जाति[/m]

सार्वजनिक सेवा प्रवाह
	[m1]सार्वजनिक सेवा प्रवाह[/m]

सार्क फाइनान्स
	[m1]सार्क फाइनान्स[/m]

सालझण्डी
	[m1]सालझण्डी[/m]

सालमारा प्रा.वि.कुमरखोद
	[m1]सालमारा प्रा.वि.कुमरखोद[/m]

सालिक
	[m1]सालिक[/m]

सालिन ओएस लिनक्स
	[m1]सालिन ओएस लिनक्स[/m]

सालिक्स लिनक्स
	[m1]सालिक्स लिनक्स[/m]

साली
	[m1]साली[/m]

साल्गीको बलात्कृत आँसु
	[m1]साल्गीको बलात्कृत आँसु[/m]

सावित्रा गुरुङ दुरा
	[m1]सावित्रा गुरुङ दुरा[/m]

साल्मेचाकल
	[m1]साल्मेचाकल[/m]

सावाकटहरे
	[m1]सावाकटहरे[/m]

सावित्री सिंह
	[m1]सावित्री सिंह[/m]

सावित्रा भुषाल
	[m1]सावित्रा भुषाल[/m]

सावित्री-सत्यवान
	[m1]सावित्री-सत्यवान[/m]

सासू
	[m1]सासू[/m]

सासापुर
	[m1]सासापुर[/m]

साहित्य-परिचय
	[m1]साहित्य-परिचय[/m]

साहित्य (पत्रिका)
	[m1]साहित्य (पत्रिका)[/m]

साहित्य-श्रोत (पत्रिका)
	[m1]साहित्य-श्रोत (पत्रिका)[/m]

साहित्य धारा (पत्रिका)
	[m1]साहित्य धारा (पत्रिका)[/m]

साहित्य विमर्श
	[m1]साहित्य विमर्श[/m]

साहित्य सेमिनार (पत्रिका)
	[m1]साहित्य सेमिनार (पत्रिका)[/m]

साहित्य सृङ्गार (पत्रिका)
	[m1]साहित्य सृङ्गार (पत्रिका)[/m]

साहित्य सिर्जना सहकारी समिति
	[m1]साहित्य सिर्जना सहकारी समिति[/m]

साहित्य संगम (पत्रिका)
	[m1]साहित्य संगम (पत्रिका)[/m]

साहित्यको अध्ययन
	[m1]साहित्यको अध्ययन[/m]

साहित्यिक अनुशीलन
	[m1]साहित्यिक अनुशीलन[/m]

साहित्यिक समीक्षासङ्ग्रह
	[m1]साहित्यिक समीक्षासङ्ग्रह[/m]

साहिबगंज जिल्ला
	[m1]साहिबगंज जिल्ला[/m]

साहित्यिक चर्चा
	[m1]साहित्यिक चर्चा[/m]

सिँउदोको सिन्दूर
	[m1]सिँउदोको सिन्दूर[/m]

सिंघानिया विश्वविद्यालय
	[m1]सिंघानिया विश्वविद्यालय[/m]

सिंजा उपत्यका
	[m1]सिंजा उपत्यका[/m]

सिंधुदुर्ग जिल्ला
	[m1]सिंधुदुर्ग जिल्ला[/m]

सिंदूर (पत्रिका)
	[m1]सिंदूर (पत्रिका)[/m]

सिंबयॉसिस अंतर्राष्ट्रीय विश्वविद्यालय
	[m1]सिंबयॉसिस अंतर्राष्ट्रीय विश्वविद्यालय[/m]

सिंहदेवी देविस्थान
	[m1]सिंहदेवी देविस्थान[/m]

सिंहदेवी
	[m1]सिंहदेवी[/m]

सिंहदेवी उ.मा.वि.
	[m1]सिंहदेवी उ.मा.वि.[/m]

सिंहदेवी नि.मा.वि.
	[m1]सिंहदेवी नि.मा.वि.[/m]

सिंहदेवी, ओखलढुङ्गा
	[m1]सिंहदेवी, ओखलढुङ्गा[/m]

सिंहनाद (पत्रिका)
	[m1]सिंहनाद (पत्रिका)[/m]

सिंहवाहिनी
	[m1]सिंहवाहिनी[/m]

सिंहसार्थ बाहु
	[m1]सिंहसार्थ बाहु[/m]

सिउँडी (पत्रिका)
	[m1]सिउँडी (पत्रिका)[/m]

सिउरीखोला जलविद्युत
	[m1]सिउरीखोला जलविद्युत[/m]

सिएमबि फाइनान्स लिमिटेड
	[m1]सिएमबि फाइनान्स लिमिटेड[/m]

सिकर्नि
	[m1]सिकर्नि[/m]

सिक्किम-दार्जीलिङ र डुवर्समा नेपाली पत्रकारिता
	[m1]सिक्किम-दार्जीलिङ र डुवर्समा नेपाली पत्रकारिता[/m]

सिक्किमे भाषा
	[m1]सिक्किमे भाषा[/m]

सिक्टहन
	[m1]सिक्टहन[/m]

सिक्लेस
	[m1]सिक्लेस[/m]

सिक्रौन
	[m1]सिक्रौन[/m]

शिखरापुर, बैतडी
	[m1]शिखरापुर, बैतडी[/m]

सिजापति
	[m1]सिजापति[/m]

सिजियम
	[m1]सिजियम[/m]

सिटिजन एफएम
	[m1]सिटिजन एफएम[/m]

सिटी कलेज
	[m1]सिटी कलेज[/m]

सिजुवा
	[m1]सिजुवा[/m]

सिटी एफएम
	[m1]सिटी एफएम[/m]

सिटिजन्स वैक इन्टरनेशनल लिमिटेड
	[m1]सिटिजन्स वैक इन्टरनेशनल लिमिटेड[/m]

सिटिजन्स इन्ट्रिगेटेड कलेज
	[m1]सिटिजन्स इन्ट्रिगेटेड कलेज[/m]

सिटी अफ द क्यास्च
	[m1]सिटी अफ द क्यास्च[/m]

सिटी डेभलपमेण्ट बैंक लिमिटेड
	[m1]सिटी डेभलपमेण्ट बैंक लिमिटेड[/m]

सिठी
	[m1]सिठी[/m]

सिता देवी वौडेल
	[m1]सिता देवी वौडेल[/m]

सितापुर भङ्गाह
	[m1]सितापुर भङ्गाह[/m]

सित्तड
	[m1]सित्तड[/m]

सिदार्थ बाल अस्पताल
	[m1]सिदार्थ बाल अस्पताल[/m]

सिथैली
	[m1]सिथैली[/m]

सिदार्थ सोमानी
	[m1]सिदार्थ सोमानी[/m]

सिद्दी
	[m1]सिद्दी[/m]

सिद्ध ज्योति शिक्षा क्याम्पस
	[m1]सिद्ध ज्योति शिक्षा क्याम्पस[/m]

सिद्ध देवीस्थान, पाँचथर
	[m1]सिद्ध देवीस्थान, पाँचथर[/m]

सिद्धदेवीमन्दिर, होर्मेखोला
	[m1]सिद्धदेवीमन्दिर, होर्मेखोला[/m]

सिद्धपुर
	[m1]सिद्धपुर[/m]

सिद्धनाथ बहुमुखी क्याम्पस
	[m1]सिद्धनाथ बहुमुखी क्याम्पस[/m]

सिद्धान्त र साहित्य
	[m1]सिद्धान्त र साहित्य[/m]

सिद्धार्थ फाइनान्स लिमिटेड
	[m1]सिद्धार्थ फाइनान्स लिमिटेड[/m]

सिद्धार्थ बहुमुखी कलेज
	[m1]सिद्धार्थ बहुमुखी कलेज[/m]

सिद्धार्थ वनस्थली स्कूल
	[m1]सिद्धार्थ वनस्थली स्कूल[/m]

सिद्धार्थ वनस्थली क्याम्पस
	[m1]सिद्धार्थ वनस्थली क्याम्पस[/m]

सिद्धिपुर
	[m1]सिद्धिपुर[/m]

सिद्धू कान्हू विश्वविद्यालय
	[m1]सिद्धू कान्हू विश्वविद्यालय[/m]

सिद्धेश्वर शिक्षा पब्लिक क्याम्पस
	[m1]सिद्धेश्वर शिक्षा पब्लिक क्याम्पस[/m]

सिद्धेश्वर,बैतडी
	[m1]सिद्धेश्वर,बैतडी[/m]

सिनेमा
	[m1]सिनेमा[/m]

सिनिगं
	[m1]सिनिगं[/m]

सिनेमा (पत्रिका)
	[m1]सिनेमा (पत्रिका)[/m]

सिनेमा हल
	[m1]सिनेमा हल[/m]

सिन्की
	[m1]सिन्की[/m]

सिन्घ्खोर
	[m1]सिन्घ्खोर[/m]

सिन्का
	[m1]सिन्का[/m]

सिन्द्राङ
	[m1]सिन्द्राङ[/m]

सिन्दुर
	[m1]सिन्दुर[/m]

सिन्दुरे जात्रा (नुवाकोट)
	[m1]सिन्दुरे जात्रा (नुवाकोट)[/m]

सिपाली चिलाउने
	[m1]सिपाली चिलाउने[/m]

सिन्धुली जिल्ला अस्पताल
	[m1]सिन्धुली जिल्ला अस्पताल[/m]

सिपवा
	[m1]सिपवा[/m]

सिन्धुलीगढी
	[m1]सिन्धुलीगढी[/m]

सिपखाना
	[m1]सिपखाना[/m]

सिपाही (पत्रिका)
	[m1]सिपाही (पत्रिका)[/m]

सिपाही (कथा)
	[m1]सिपाही (कथा)[/m]

सिपिरीङ्गखोला जलविद्युत
	[m1]सिपिरीङ्गखोला जलविद्युत[/m]

सिपाही र रैती
	[m1]सिपाही र रैती[/m]

सिपाही र सालिक
	[m1]सिपाही र सालिक[/m]

सिमरदही
	[m1]सिमरदही[/m]

सिमडेगा जिल्ला
	[m1]सिमडेगा जिल्ला[/m]

सिमरा, सर्लाही
	[m1]सिमरा, सर्लाही[/m]

सिमा
	[m1]सिमा[/m]

सिमोन द कोल्डहर्ट
	[m1]सिमोन द कोल्डहर्ट[/m]

सिम्रा भवानीपुर
	[m1]सिम्रा भवानीपुर[/m]

सियो
	[m1]सियो[/m]

सिरसा जिल्ला
	[m1]सिरसा जिल्ला[/m]

सिरियम
	[m1]सिरियम[/m]

सिराहा नगरपालिका
	[m1]सिराहा नगरपालिका[/m]

सिरिया (पर्व)
	[m1]सिरिया (पर्व)[/m]

सिरियस कलेज
	[m1]सिरियस कलेज[/m]

सिरिसे, इलाम
	[m1]सिरिसे, इलाम[/m]

सिर्जना (पत्रिका)
	[m1]सिर्जना (पत्रिका)[/m]

सिर्जनाको लहर
	[m1]सिर्जनाको लहर[/m]

सिर्सिहावा
	[m1]सिर्सिहावा[/m]

सिलगढी
	[m1]सिलगढी[/m]

सिर्सेकोट
	[m1]सिर्सेकोट[/m]

सिर्द्धार्थ (पत्रिका)
	[m1]सिर्द्धार्थ (पत्रिका)[/m]

सिलगुढी
	[m1]सिलगुढी[/m]

सिलटिमुर
	[m1]सिलटिमुर[/m]

सिलमुन्द्री
	[m1]सिलमुन्द्री[/m]

सिलिगुडी मह्कुमा
	[m1]सिलिगुडी मह्कुमा[/m]

सिलाजित
	[m1]सिलाजित[/m]

सिलिमी
	[m1]सिलिमी[/m]

सिलिकन
	[m1]सिलिकन[/m]

सिलुवा
	[m1]सिलुवा[/m]

सिलोक
	[m1]सिलोक[/m]

सिलु
	[m1]सिलु[/m]

सिवर्वा (पटवारीटोला)
	[m1]सिवर्वा (पटवारीटोला)[/m]

सिसवनिजहदा
	[m1]सिसवनिजहदा[/m]

सिवापुर पल्ट
	[m1]सिवापुर पल्ट[/m]

सिसवा कटैया
	[m1]सिसवा कटैया[/m]

सिसहनिया, दाङ
	[m1]सिसहनिया, दाङ[/m]

सिसा
	[m1]सिसा[/m]

सिसवा
	[m1]सिसवा[/m]

सिसवनिवडहरा
	[m1]सिसवनिवडहरा[/m]

सिसाखानी, बागलुङ
	[m1]सिसाखानी, बागलुङ[/m]

सिसाट्राकुरियम
	[m1]सिसाट्राकुरियम[/m]

सिसौट
	[m1]सिसौट[/m]

सिसेक्पा तङ्नाम
	[m1]सिसेक्पा तङ्नाम[/m]

सिसौटिया
	[m1]सिसौटिया[/m]

सिस्टम्स बायोलजी
	[m1]सिस्टम्स बायोलजी[/m]

सिस्वानी
	[m1]सिस्वानी[/m]

सिस्नेरी, ओखलढुङ्गा
	[m1]सिस्नेरी, ओखलढुङ्गा[/m]

सीके लाल
	[m1]सीके लाल[/m]

सीतापाइला
	[m1]सीतापाइला[/m]

सीजर
	[m1]सीजर[/m]

सीतापुर, बाँके
	[m1]सीतापुर, बाँके[/m]

सीतापुर
	[m1]सीतापुर[/m]

सीताहरण
	[m1]सीताहरण[/m]

सीधी जिल्ला
	[m1]सीधी जिल्ला[/m]

सीनेट अफ सेरामपोर कलेज (विश्वविद्यालय)
	[m1]सीनेट अफ सेरामपोर कलेज (विश्वविद्यालय)[/m]

सीशील्स
	[m1]सीशील्स[/m]

सुँगरखाल
	[m1]सुँगरखाल[/m]

सुँगुरखाल
	[m1]सुँगुरखाल[/m]

सुँगुरे बेंसी
	[m1]सुँगुरे बेंसी[/m]

सुकाजोर
	[m1]सुकाजोर[/m]

सुकर्म
	[m1]सुकर्म[/m]

सुकमित गुरुङ
	[m1]सुकमित गुरुङ[/m]

सुकदैया चौधरी (थारु)
	[m1]सुकदैया चौधरी (थारु)[/m]

सुकर्म समूह
	[m1]सुकर्म समूह[/m]

सुकाटियाँ
	[m1]सुकाटियाँ[/m]

सुकुन्दा क्याम्पस
	[m1]सुकुन्दा क्याम्पस[/m]

सुकुना क्याम्पस
	[m1]सुकुना क्याम्पस[/m]

सुखिपुर
	[m1]सुखिपुर[/m]

सुखानी हत्याकाण्ड
	[m1]सुखानी हत्याकाण्ड[/m]

सुगत रत्न कंसाकार
	[m1]सुगत रत्न कंसाकार[/m]

सुगा भवानीपट्टी
	[m1]सुगा भवानीपट्टी[/m]

सुगा मधुकरही
	[m1]सुगा मधुकरही[/m]

सुगारिका केसी
	[m1]सुगारिका केसी[/m]

सुगौली
	[m1]सुगौली[/m]

सुजल श्रेष्ठ
	[m1]सुजल श्रेष्ठ[/m]

सुजे लिनक्स
	[m1]सुजे लिनक्स[/m]

सुदामा, सर्लाही
	[m1]सुदामा, सर्लाही[/m]

सुदिप
	[m1]सुदिप[/m]

सुधासागर
	[m1]सुधासागर[/m]

सुन देवी जोशी
	[m1]सुन देवी जोशी[/m]

सुनकुडा
	[m1]सुनकुडा[/m]

सुनको सियो -कथा)
	[m1]सुनको सियो -कथा)[/m]

सुनकोशी-सानो जलविद्युत
	[m1]सुनकोशी-सानो जलविद्युत[/m]

सुनखानी, दोलखा
	[m1]सुनखानी, दोलखा[/m]

सुनकोशी जलविद्युत
	[m1]सुनकोशी जलविद्युत[/m]

सुनपखेटी चरी -कथा)
	[m1]सुनपखेटी चरी -कथा)[/m]

सुनबर्षी पोखरी
	[m1]सुनबर्षी पोखरी[/m]

सुनसरी बहुमुखी क्याम्पस
	[m1]सुनसरी बहुमुखी क्याम्पस[/m]

सुनाकोठी
	[m1]सुनाकोठी[/m]

सुनापाती सहिद बहुमुखी क्याम्पस
	[m1]सुनापाती सहिद बहुमुखी क्याम्पस[/m]

सुनाखरी (पत्रिका)
	[m1]सुनाखरी (पत्रिका)[/m]

सुनिकोट
	[m1]सुनिकोट[/m]

सुनार
	[m1]सुनार[/m]

सुनिल खेतान
	[m1]सुनिल खेतान[/m]

सुनेका कथा
	[m1]सुनेका कथा[/m]

सुनौलाबजार
	[m1]सुनौलाबजार[/m]

सुनौली(उपन्यास)
	[m1]सुनौली(उपन्यास)[/m]

सुन्टोल
	[m1]सुन्टोल[/m]

सुन्दरपुर चोहर्वा
	[m1]सुन्दरपुर चोहर्वा[/m]

सुन्दरी (पत्रिका)
	[m1]सुन्दरी (पत्रिका)[/m]

सुन्धारा गाविस
	[m1]सुन्धारा गाविस[/m]

सुपर ओएस लिनक्स
	[m1]सुपर ओएस लिनक्स[/m]

सुपौली
	[m1]सुपौली[/m]

सुभाईट (पत्रिका)
	[m1]सुभाईट (पत्रिका)[/m]

सुभाङ्ग
	[m1]सुभाङ्ग[/m]

सुभद्रा बज्यै
	[m1]सुभद्रा बज्यै[/m]

सुमन (पत्रिका)
	[m1]सुमन (पत्रिका)[/m]

सुभारती विश्वविद्यालय
	[m1]सुभारती विश्वविद्यालय[/m]

सुन्दरा थारु
	[m1]सुन्दरा थारु[/m]

सुरज विश्वास
	[m1]सुरज विश्वास[/m]

सुम्निमा(उपन्यास)
	[m1]सुम्निमा(उपन्यास)[/m]

सुयल (घर्ती)
	[m1]सुयल (घर्ती)[/m]

सुयल (थापा)
	[m1]सुयल (थापा)[/m]

सुम्निमा
	[m1]सुम्निमा[/m]

सुमिना श्रेष्ठ
	[m1]सुमिना श्रेष्ठ[/m]

सुरत जिल्ला
	[m1]सुरत जिल्ला[/m]

सुरी
	[m1]सुरी[/m]

सुरी, बीरभूम
	[m1]सुरी, बीरभूम[/m]

सुरी सदर मह्कुमा
	[m1]सुरी सदर मह्कुमा[/m]

सुरिनाम लोक विकास पार्टी
	[m1]सुरिनाम लोक विकास पार्टी[/m]

सुरेन्द्रनगर जिल्ला
	[m1]सुरेन्द्रनगर जिल्ला[/m]

सुरेन्द्रकुमार बस्नेत
	[m1]सुरेन्द्रकुमार बस्नेत[/m]

सुरेन्द्रवीर मालाकार
	[m1]सुरेन्द्रवीर मालाकार[/m]

सुरेन्द्रबहादुर बस्नेत
	[m1]सुरेन्द्रबहादुर बस्नेत[/m]

सुर्खाङ
	[m1]सुर्खाङ[/m]

सुरेल जाति
	[m1]सुरेल जाति[/m]

सुरेशमान श्रेष्ठ
	[m1]सुरेशमान श्रेष्ठ[/m]

सुर्खेत जाजरकोटसडक
	[m1]सुर्खेत जाजरकोटसडक[/m]

सुर्खेत जिल्ला अस्पताल
	[m1]सुर्खेत जिल्ला अस्पताल[/m]

सुर्जाहा
	[m1]सुर्जाहा[/m]

सुर्खेत होराइजन एकेडेमी
	[m1]सुर्खेत होराइजन एकेडेमी[/m]

सुलिगाँड झरना
	[m1]सुलिगाँड झरना[/m]

सुर्मासरोवर
	[m1]सुर्मासरोवर[/m]

सुलेमान शंकर
	[m1]सुलेमान शंकर[/m]

सुलोचना
	[m1]सुलोचना[/m]

सुवर्णखाल
	[m1]सुवर्णखाल[/m]

सुवानावाली
	[m1]सुवानावाली[/m]

सुवानन्ददासदेखि राजीवलोचनसम्म
	[m1]सुवानन्ददासदेखि राजीवलोचनसम्म[/m]

सुवेडा
	[m1]सुवेडा[/m]

सुशिला चापागाईं
	[m1]सुशिला चापागाईं[/m]

सुवेदी
	[m1]सुवेदी[/m]

सुशाङख्य
	[m1]सुशाङख्य[/m]

सुशील शमशेर जबरा
	[m1]सुशील शमशेर जबरा[/m]

सुस्मिता केसी
	[m1]सुस्मिता केसी[/m]

सुस्माकोइराला प्लास्टिक सर्जरी अस्पताल
	[m1]सुस्माकोइराला प्लास्टिक सर्जरी अस्पताल[/m]

सुस्केरा (पत्रिका)
	[m1]सुस्केरा (पत्रिका)[/m]

सुष्मा कोइराला मेमोरियल प्लास्टीक सर्जरी अस्पताल
	[m1]सुष्मा कोइराला मेमोरियल प्लास्टीक सर्जरी अस्पताल[/m]

सूक्ष्म जीवविज्ञान
	[m1]सूक्ष्म जीवविज्ञान[/m]

सूचना तथा सञ्चार मन्त्रालय
	[m1]सूचना तथा सञ्चार मन्त्रालय[/m]

सूचना प्रविधि उच्चस्तरीय आयोग (नेपाल)
	[m1]सूचना प्रविधि उच्चस्तरीय आयोग (नेपाल)[/m]

सूचना विभाग
	[m1]सूचना विभाग[/m]

सूचना साक्षरता
	[m1]सूचना साक्षरता[/m]

सूचनाको हक सम्बन्धि ऐन २०६४
	[m1]सूचनाको हक सम्बन्धि ऐन २०६४[/m]

सूर्य डेभलपमेण्ट बैंक लिमिटेड
	[m1]सूर्य डेभलपमेण्ट बैंक लिमिटेड[/m]

सूर वंश
	[m1]सूर वंश[/m]

सूर्यकुण्ड
	[m1]सूर्यकुण्ड[/m]

सूर्यदर्शन फाइनान्स कम्पनी लिमिटेड
	[m1]सूर्यदर्शन फाइनान्स कम्पनी लिमिटेड[/m]

सूर्यनाथ दास यादव
	[m1]सूर्यनाथ दास यादव[/m]

सूर्यनाथदास यादव
	[m1]सूर्यनाथदास यादव[/m]

सूर्यबहादुर भारद्वाज
	[m1]सूर्यबहादुर भारद्वाज[/m]

सूर्यविक्रम ज्ञवाली
	[m1]सूर्यविक्रम ज्ञवाली[/m]

सूर्यस्नान
	[m1]सूर्यस्नान[/m]

सूर्यविनायक मन्दिर
	[m1]सूर्यविनायक मन्दिर[/m]

सूर्योदय (पत्रिका)
	[m1]सूर्योदय (पत्रिका)[/m]

सृजना कलेज अफ फाइन आर्टस
	[m1]सृजना कलेज अफ फाइन आर्टस[/m]

सृजना (पत्रिका)
	[m1]सृजना (पत्रिका)[/m]

सृजना फाइनान्स लिमिटेड
	[m1]सृजना फाइनान्स लिमिटेड[/m]

सृष्टिकर्ता
	[m1]सृष्टिकर्ता[/m]

सृजनानगर, भक्तपुर
	[m1]सृजनानगर, भक्तपुर[/m]

सेकन्ड चान्स (उपन्यास)
	[m1]सेकन्ड चान्स (उपन्यास)[/m]

सेतिदोभान
	[m1]सेतिदोभान[/m]

सेती जलविद्युत
	[m1]सेती जलविद्युत[/m]

सेतीगण्डकी
	[m1]सेतीगण्डकी[/m]

सेती क्याम्पस
	[m1]सेती क्याम्पस[/m]

सेती नदी (पश्चिम)
	[m1]सेती नदी (पश्चिम)[/m]

सेती वित्तीय संस्था लिमिटेड
	[m1]सेती वित्तीय संस्था लिमिटेड[/m]

सेतीखोला
	[m1]सेतीखोला[/m]

सेती नदी
	[m1]सेती नदी[/m]

सेतीदेवी
	[m1]सेतीदेवी[/m]

सेन उ.मा.वि.
	[m1]सेन उ.मा.वि.[/m]

सेनयांग
	[m1]सेनयांग[/m]

सेतो वन निलो जून (पत्रिका)
	[m1]सेतो वन निलो जून (पत्रिका)[/m]

सेन राज्य
	[m1]सेन राज्य[/m]

सेनेगल
	[m1]सेनेगल[/m]

सेन्ट ओएस लिनक्स
	[m1]सेन्ट ओएस लिनक्स[/m]

सेन्ट जेभियर कलेज
	[m1]सेन्ट जेभियर कलेज[/m]

सेन्ट जेभियर्स कलेज
	[m1]सेन्ट जेभियर्स कलेज[/m]

सेन्ट जोन ई.एकाडेमी
	[m1]सेन्ट जोन ई.एकाडेमी[/m]

सेन्ट जेभियर्स कलेज भारत
	[m1]सेन्ट जेभियर्स कलेज भारत[/m]

सेन्टर्स फर डिजिज कन्ट्रोल एन्ड प्रिभेन्सन
	[m1]सेन्टर्स फर डिजिज कन्ट्रोल एन्ड प्रिभेन्सन[/m]

सेफ हार्बर (उपन्यास)
	[m1]सेफ हार्बर (उपन्यास)[/m]

सेभोफ्लुरेन
	[m1]सेभोफ्लुरेन[/m]

सेरी
	[m1]सेरी[/m]

सेरियम
	[m1]सेरियम[/m]

सेर्तुङ
	[m1]सेर्तुङ[/m]

सेल
	[m1]सेल[/m]

सेलरोटी
	[m1]सेलरोटी[/m]

सेल (उपन्यास)
	[m1]सेल (उपन्यास)[/m]

सेलेक्टेड स्टोरिज अफ फिलिप के डिक
	[m1]सेलेक्टेड स्टोरिज अफ फिलिप के डिक[/m]

सेलेनियम
	[m1]सेलेनियम[/m]

सेलेक्टेड स्टोरिज फ्रम नेपाल
	[m1]सेलेक्टेड स्टोरिज फ्रम नेपाल[/m]

सेल्फ-टट राइटर्स
	[m1]सेल्फ-टट राइटर्स[/m]

सैंबु
	[m1]सैंबु[/m]

सैक्सोनी-एन्हाल्ट
	[m1]सैक्सोनी-एन्हाल्ट[/m]

सैनिक (कथा)
	[m1]सैनिक (कथा)[/m]

सैनापसेला
	[m1]सैनापसेला[/m]

सॉधेको मासु
	[m1]सॉधेको मासु[/m]

सोडारी
	[m1]सोडारी[/m]

सोनपुर
	[m1]सोनपुर[/m]

सोनपुर, बाँके
	[m1]सोनपुर, बाँके[/m]

सोनपुर, दाङ
	[m1]सोनपुर, दाङ[/m]

सोनमा
	[m1]सोनमा[/m]

सोनरनिया
	[m1]सोनरनिया[/m]

सोनबर्षा
	[m1]सोनबर्षा[/m]

सोनमति मझौरा
	[m1]सोनमति मझौरा[/m]

सोनिगामा
	[m1]सोनिगामा[/m]

सोनौल
	[m1]सोनौल[/m]

सोपान (पत्रिका)
	[m1]सोपान (पत्रिका)[/m]

सोमबार व्रत
	[m1]सोमबार व्रत[/m]

सोभियत संघका समाचार (पत्रिका)
	[m1]सोभियत संघका समाचार (पत्रिका)[/m]

सोमनाथ सिग्द्याल
	[m1]सोमनाथ सिग्द्याल[/m]

सोमादि
	[m1]सोमादि[/m]

सोमबारे औंसी
	[m1]सोमबारे औंसी[/m]

सोभियत लिटरेचर
	[m1]सोभियत लिटरेचर[/m]

सोलार लोटरी
	[m1]सोलार लोटरी[/m]

सोलन जिल्ला
	[m1]सोलन जिल्ला[/m]

सोल
	[m1]सोल[/m]

सोलापुर जिल्ला
	[m1]सोलापुर जिल्ला[/m]

सोलारिस
	[m1]सोलारिस[/m]

सोलुखुम्बु बहुमुखी क्याम्पस
	[m1]सोलुखुम्बु बहुमुखी क्याम्पस[/m]

सोल्जर्स
	[m1]सोल्जर्स[/m]

सोल्टी
	[m1]सोल्टी[/m]

सोवियत भूमि (पत्रिका)
	[m1]सोवियत भूमि (पत्रिका)[/m]

सोहन र सर्कस
	[m1]सोहन र सर्कस[/m]

सोसियल डेभलपमेण्ट बैंक लिमिटेड
	[m1]सोसियल डेभलपमेण्ट बैंक लिमिटेड[/m]

सौडियार, दाङ
	[m1]सौडियार, दाङ[/m]

सौभाग्य उ.मा.वि.
	[m1]सौभाग्य उ.मा.वि.[/m]

सौर्य बिद्युत
	[m1]सौर्य बिद्युत[/m]

स्कन्द पुराण
	[m1]स्कन्द पुराण[/m]

सौराष्ट्र विश्वविद्यालय
	[m1]सौराष्ट्र विश्वविद्यालय[/m]

सौरेभीर
	[m1]सौरेभीर[/m]

स्काईलाईन एयरवेज
	[m1]स्काईलाईन एयरवेज[/m]

स्क्यान्डल अयाट हाई चिम्निज
	[m1]स्क्यान्डल अयाट हाई चिम्निज[/m]

स्टार एफ एम
	[m1]स्टार एफ एम[/m]

स्टार (उपन्यास)
	[m1]स्टार (उपन्यास)[/m]

स्टार एफएम
	[m1]स्टार एफएम[/m]

स्टार किङ्ग
	[m1]स्टार किङ्ग[/m]

स्टेम कोषले प्रजनन उपचार
	[m1]स्टेम कोषले प्रजनन उपचार[/m]

स्ट्रेन्ज एडेन
	[m1]स्ट्रेन्ज एडेन[/m]

स्ट्रेन्ज पुपुल, क्वीर नेशन
	[m1]स्ट्रेन्ज पुपुल, क्वीर नेशन[/m]

स्ट्रेस्टी-मोर्डस्टी
	[m1]स्ट्रेस्टी-मोर्डस्टी[/m]

स्तनधारी
	[m1]स्तनधारी[/m]

स्तुप
	[m1]स्तुप[/m]

स्तोत्र
	[m1]स्तोत्र[/m]

स्त्री बाह्य यौनाङ्ग
	[m1]स्त्री बाह्य यौनाङ्ग[/m]

स्थिरजंगबहादुर सिंह
	[m1]स्थिरजंगबहादुर सिंह[/m]

स्त्री रोग
	[m1]स्त्री रोग[/m]

स्नेह (पत्रिका)
	[m1]स्नेह (पत्रिका)[/m]

स्नोबोट वर्ल्ड
	[m1]स्नोबोट वर्ल्ड[/m]

स्पाइडरम्यान
	[m1]स्पाइडरम्यान[/m]

स्पार्कल (पत्रिका)
	[m1]स्पार्कल (पत्रिका)[/m]

स्पेस ओपेरा (उपन्यास)
	[m1]स्पेस ओपेरा (उपन्यास)[/m]

स्पाइस नेपाल प्रा लि
	[m1]स्पाइस नेपाल प्रा लि[/m]

स्प्रिग मस्लिन
	[m1]स्प्रिग मस्लिन[/m]

स्प्रींगफिल्ड (द सिम्प्सनस्)
	[m1]स्प्रींगफिल्ड (द सिम्प्सनस्)[/m]

स्प्रींगफिल्ड न्युक्लियर पावर प्लान्ट
	[m1]स्प्रींगफिल्ड न्युक्लियर पावर प्लान्ट[/m]

स्प्रींगफिल्ड एलेमेन्टरी स्कूल
	[m1]स्प्रींगफिल्ड एलेमेन्टरी स्कूल[/m]

स्फिन्कस (उपन्यास)
	[m1]स्फिन्कस (उपन्यास)[/m]

स्फटिकेश्वर महादेव मन्दिर
	[m1]स्फटिकेश्वर महादेव मन्दिर[/m]

स्मल टाउन (लघुकथा)
	[m1]स्मल टाउन (लघुकथा)[/m]

स्याउलीवाङ
	[m1]स्याउलीवाङ[/m]

स्याउले दिपायल सडक
	[m1]स्याउले दिपायल सडक[/m]

स्याउलेबजार
	[m1]स्याउलेबजार[/m]

स्याडा
	[m1]स्याडा[/m]

स्याडी
	[m1]स्याडी[/m]

स्याड साइप्रस
	[m1]स्याड साइप्रस[/m]

स्यार्पु ताल
	[m1]स्यार्पु ताल[/m]

स्यूजा, दाङ
	[m1]स्यूजा, दाङ[/m]

स्यालको सिङ
	[m1]स्यालको सिङ[/m]

स्यूचाटार
	[m1]स्यूचाटार[/m]

स्रग्विणी छन्द
	[m1]स्रग्विणी छन्द[/m]

स्लाकवेयर
	[m1]स्लाकवेयर[/m]

स्वतन्त्र सामग्री
	[m1]स्वतन्त्र सामग्री[/m]

स्वतन्त्रता
	[m1]स्वतन्त्रता[/m]

स्वतन्त्र विश्व (पत्रिका)
	[m1]स्वतन्त्र विश्व (पत्रिका)[/m]

स्वतन्त्रता (पत्रिका)
	[m1]स्वतन्त्रता (पत्रिका)[/m]

स्वदेश (पत्रिका)
	[m1]स्वदेश (पत्रिका)[/m]

स्वतन्त्रताकोलागि गठबन्धन
	[m1]स्वतन्त्रताकोलागि गठबन्धन[/m]

स्वतन्त्रता दिवस (भारत)
	[m1]स्वतन्त्रता दिवस (भारत)[/m]

स्वधर्म
	[m1]स्वधर्म[/m]

स्वधा
	[m1]स्वधा[/m]

स्वप्नसम्मेलन(उपन्यास)
	[m1]स्वप्नसम्मेलन(उपन्यास)[/m]

स्वमुत्र चिकित्सा
	[m1]स्वमुत्र चिकित्सा[/m]

स्वर
	[m1]स्वर[/m]

स्वरूपराज आचार्य
	[m1]स्वरूपराज आचार्य[/m]

स्वरोजगार लघु वित्त विकास बैंक लिमिटेड
	[m1]स्वरोजगार लघु वित्त विकास बैंक लिमिटेड[/m]

स्वराष्ट्र (पत्रिका)
	[m1]स्वराष्ट्र (पत्रिका)[/m]

स्वरोजगार
	[m1]स्वरोजगार[/m]

स्वरेक
	[m1]स्वरेक[/m]

स्वर्ग
	[m1]स्वर्ग[/m]

स्वर्गदूत
	[m1]स्वर्गदूत[/m]

स्वर्गद्वारी
	[m1]स्वर्गद्वारी[/m]

स्वर्गद्वारी खाल
	[m1]स्वर्गद्वारी खाल[/m]

स्वाँठी
	[m1]स्वाँठी[/m]

स्वर्गीय हीरादेवीको खोज(उपन्यास)
	[m1]स्वर्गीय हीरादेवीको खोज(उपन्यास)[/m]

स्वस्तिक मर्चेण्ट फाइनान्स कम्पनी लिमिटेड
	[m1]स्वस्तिक मर्चेण्ट फाइनान्स कम्पनी लिमिटेड[/m]

स्वहा
	[m1]स्वहा[/m]

स्वर्ण्र्बम्ब(उपन्यास)
	[m1]स्वर्ण्र्बम्ब(उपन्यास)[/m]

स्वाइन फ्लू
	[m1]स्वाइन फ्लू[/m]

स्वाती नक्षत्र
	[m1]स्वाती नक्षत्र[/m]

स्वाजिल्याण्ड
	[m1]स्वाजिल्याण्ड[/m]

स्वाती सदन क्याम्पस
	[m1]स्वाती सदन क्याम्पस[/m]

स्वामी धनराज गिरि
	[m1]स्वामी धनराज गिरि[/m]

स्वामी नरहरि तीर्थ
	[m1]स्वामी नरहरि तीर्थ[/m]

स्वामी आनन्द अरूण
	[m1]स्वामी आनन्द अरूण[/m]

स्वामी एन्ड फ्रेन्ड्स
	[m1]स्वामी एन्ड फ्रेन्ड्स[/m]

स्वामी विष्णु तीर्थ
	[m1]स्वामी विष्णु तीर्थ[/m]

स्वायत्त क्षेत्र
	[m1]स्वायत्त क्षेत्र[/m]

स्वायम्भु मनु
	[m1]स्वायम्भु मनु[/m]

स्वावलम्बन लघु वित्त विकास बैंक लिमिटेड
	[m1]स्वावलम्बन लघु वित्त विकास बैंक लिमिटेड[/m]

स्वास्थ्य तथा जनसंख्या मन्त्रालय
	[m1]स्वास्थ्य तथा जनसंख्या मन्त्रालय[/m]

स्वास्थ्य गतिविधि बुलेटिन (पत्रिका)
	[m1]स्वास्थ्य गतिविधि बुलेटिन (पत्रिका)[/m]

स्वारा
	[m1]स्वारा[/m]

स्वास्थ्य मन्त्रालय तथा जनसंख्या
	[m1]स्वास्थ्य मन्त्रालय तथा जनसंख्या[/m]

स्वास्नी मान्छे (पत्रिका)
	[m1]स्वास्नी मान्छे (पत्रिका)[/m]

स्वास्नीमान्छे(उपन्यास)
	[m1]स्वास्नीमान्छे(उपन्यास)[/m]

स्वीट डेन्जर
	[m1]स्वीट डेन्जर[/m]

स्वास्नीमान्छे (नाटक)
	[m1]स्वास्नीमान्छे (नाटक)[/m]

स्वेटर (कथा)
	[m1]स्वेटर (कथा)[/m]

स्‍मृति
	[m1]स्‍मृति[/m]

हँसुली
	[m1]हँसुली[/m]

हंशपूर
	[m1]हंशपूर[/m]

हंसपुर कठपुल्ला
	[m1]हंसपुर कठपुल्ला[/m]

हंसराज पाण्डेय
	[m1]हंसराज पाण्डेय[/m]

हंसपुर, गोर्खा
	[m1]हंसपुर, गोर्खा[/m]

हगाम
	[m1]हगाम[/m]

हजारीबाग जिल्ला
	[m1]हजारीबाग जिल्ला[/m]

हटैराज
	[m1]हटैराज[/m]

हडिया, उदयपुर
	[m1]हडिया, उदयपुर[/m]

हतियार
	[m1]हतियार[/m]

हत्केलो (पत्रिका)
	[m1]हत्केलो (पत्रिका)[/m]

हत्पते
	[m1]हत्पते[/m]

हनुमन्तेश्वर क्याम्पस
	[m1]हनुमन्तेश्वर क्याम्पस[/m]

हनुमान चालीसा
	[m1]हनुमान चालीसा[/m]

हनुका
	[m1]हनुका[/m]

हनुमान ढोका
	[m1]हनुमान ढोका[/m]

हनुमानगढ़ जिल्ला
	[m1]हनुमानगढ़ जिल्ला[/m]

हनुमानढोका दरवार
	[m1]हनुमानढोका दरवार[/m]

हनुमानढोका दरवार परिसर
	[m1]हनुमानढोका दरवार परिसर[/m]

हनुमाननगर, सिराहा
	[m1]हनुमाननगर, सिराहा[/m]

हनुमाननगर प्रध
	[m1]हनुमाननगर प्रध[/m]

हनुमानढोका संग्राहलय
	[m1]हनुमानढोका संग्राहलय[/m]

हरपेटोलोजी
	[m1]हरपेटोलोजी[/m]

हरि खड्का
	[m1]हरि खड्का[/m]

हरि राज लिम्बु
	[m1]हरि राज लिम्बु[/m]

हरि नि.मा.वि.
	[m1]हरि नि.मा.वि.[/m]

हरि प्रसाद रिमाल
	[m1]हरि प्रसाद रिमाल[/m]

हरानामपुर
	[m1]हरानामपुर[/m]

हरधोई
	[m1]हरधोई[/m]

हयग्रिव
	[m1]हयग्रिव[/m]

हराएको मूर्ति (कथा)
	[m1]हराएको मूर्ति (कथा)[/m]

हरि खेतान क्याम्पस
	[m1]हरि खेतान क्याम्पस[/m]

हरि प्रवोधिनी एकदशी
	[m1]हरि प्रवोधिनी एकदशी[/m]

हरि कुमार स्मारक कलेज
	[m1]हरि कुमार स्मारक कलेज[/m]

हरिखेतान बहुमुखी क्याम्पस
	[m1]हरिखेतान बहुमुखी क्याम्पस[/m]

हरिप्रसाद न्यौपाने
	[m1]हरिप्रसाद न्यौपाने[/m]

हरिपुर (स्पष्टता)
	[m1]हरिपुर (स्पष्टता)[/m]

हरिप्रसाद 'गोर्खा' राई
	[m1]हरिप्रसाद 'गोर्खा' राई[/m]

हरिभक्त कटुवाल
	[m1]हरिभक्त कटुवाल[/m]

हरिश्चन्द्र गढी
	[m1]हरिश्चन्द्र गढी[/m]

हरिश्चन्द्र न्यौपाने
	[m1]हरिश्चन्द्र न्यौपाने[/m]

हरिहर राय १
	[m1]हरिहर राय १[/m]

हरिसिद्धी
	[m1]हरिसिद्धी[/m]

हरिस
	[m1]हरिस[/m]

हरिहरपुर
	[m1]हरिहरपुर[/m]

हरीराम सिपाइली
	[m1]हरीराम सिपाइली[/m]

हरीचौर
	[m1]हरीचौर[/m]

हरेश्वर संस्कृत महाविद्यालय, लिङ्से
	[m1]हरेश्वर संस्कृत महाविद्यालय, लिङ्से[/m]

हरीयो प्याज
	[m1]हरीयो प्याज[/m]

हर्क गुरुङ
	[m1]हर्क गुरुङ[/m]

हर्क बहादुर सिंह
	[m1]हर्क बहादुर सिंह[/m]

हर्कट्टी
	[m1]हर्कट्टी[/m]

हर्कल पाइरट्स क्रिसमस
	[m1]हर्कल पाइरट्स क्रिसमस[/m]

हर्कटे
	[m1]हर्कटे[/m]

हर्टलेस
	[m1]हर्टलेस[/m]

हर्टबिट (उपन्यास)
	[m1]हर्टबिट (उपन्यास)[/m]

हर्दिया (स्पष्टता)
	[m1]हर्दिया (स्पष्टता)[/m]

हर्नेटा
	[m1]हर्नेटा[/m]

हर्नामाढी
	[m1]हर्नामाढी[/m]

हर्भी
	[m1]हर्भी[/m]

हर्ष स्याङ्वो
	[m1]हर्ष स्याङ्वो[/m]

हर्ष सुब्बा
	[m1]हर्ष सुब्बा[/m]

हर्षाही
	[m1]हर्षाही[/m]

हलिनाखातुन सोखिन
	[m1]हलिनाखातुन सोखिन[/m]

हलिया मुक्ति दिवस
	[m1]हलिया मुक्ति दिवस[/m]

हलुवा
	[m1]हलुवा[/m]

हलिया प्रथा
	[m1]हलिया प्रथा[/m]

हलोविन पार्टी
	[m1]हलोविन पार्टी[/m]

हल्लो
	[m1]हल्लो[/m]

हल्लुडो
	[m1]हल्लुडो[/m]

हल्दे कालिका
	[m1]हल्दे कालिका[/m]

हसिना सिमसार
	[m1]हसिना सिमसार[/m]

हस्ताक्षर
	[m1]हस्ताक्षर[/m]

हाँडिखोला
	[m1]हाँडिखोला[/m]

हा
	[m1]हा[/m]

हाँडी
	[m1]हाँडी[/m]

हाँसीपुर, दाङ
	[m1]हाँसीपुर, दाङ[/m]

हाँसपोसा
	[m1]हाँसपोसा[/m]

हाइड माई आइज
	[m1]हाइड माई आइज[/m]

हाउ दे कम्पोज्ड अ सङ्ग
	[m1]हाउ दे कम्पोज्ड अ सङ्ग[/m]

हाउडा सदर मह्कुमा
	[m1]हाउडा सदर मह्कुमा[/m]

हाट, बैतडी
	[m1]हाट, बैतडी[/m]

हाटि वनगाई
	[m1]हाटि वनगाई[/m]

हातेमालो
	[m1]हातेमालो[/m]

हातजरी
	[m1]हातजरी[/m]

हाम्रो आशा (पत्रिका)
	[m1]हाम्रो आशा (पत्रिका)[/m]

हाफर्साटिकर
	[m1]हाफर्साटिकर[/m]

हामी तीन भाइ (चलचित्र)
	[m1]हामी तीन भाइ (चलचित्र)[/m]

हाफ्नियम
	[m1]हाफ्नियम[/m]

हाम्रो इच्छा
	[m1]हाम्रो इच्छा[/m]

हाम्रा पुर्खाहरू
	[m1]हाम्रा पुर्खाहरू[/m]

हाम्रो कथा (पत्रिका)
	[m1]हाम्रो कथा (पत्रिका)[/m]

हाम्रो देश (पत्रिका)
	[m1]हाम्रो देश (पत्रिका)[/m]

हाम्रो नेपाल (पत्रिका)
	[m1]हाम्रो नेपाल (पत्रिका)[/m]

हाम्रो रेडियो
	[m1]हाम्रो रेडियो[/m]

हाम्रो लोकगीत
	[m1]हाम्रो लोकगीत[/m]

हाम्रो विकास बैंक लिमिटेड
	[m1]हाम्रो विकास बैंक लिमिटेड[/m]

हाम्रो सन्सार (पत्रिका)
	[m1]हाम्रो सन्सार (पत्रिका)[/m]

हाम्रो शिक्षा (पत्रिका)
	[m1]हाम्रो शिक्षा (पत्रिका)[/m]

हाम्रो सयपत्री (पत्रिका)
	[m1]हाम्रो सयपत्री (पत्रिका)[/m]

हाम्रो स्वास्थ्य (पत्रिका)
	[m1]हाम्रो स्वास्थ्य (पत्रिका)[/m]

हाम्रोब्लग डटकम
	[m1]हाम्रोब्लग डटकम[/m]

हाम्रो संस्कृति (पत्रिका)
	[m1]हाम्रो संस्कृति (पत्रिका)[/m]

हावेरी जिल्ला
	[m1]हावेरी जिल्ला[/m]

हिज ब्राइट लाइट
	[m1]हिज ब्राइट लाइट[/m]

हिजो
	[m1]हिजो[/m]

हिटलर र यहूदी(उपन्यास)
	[m1]हिटलर र यहूदी(उपन्यास)[/m]

हिडन ट्रेजर
	[m1]हिडन ट्रेजर[/m]

हिज्जे
	[m1]हिज्जे[/m]

हित काजी गुरुङ्ग
	[m1]हित काजी गुरुङ्ग[/m]

हिट्स एफएम
	[m1]हिट्स एफएम[/m]

हित मान शाक्य
	[m1]हित मान शाक्य[/m]

हिदायतुल्ला राष्ट्रीय विधि विश्वविद्यालय
	[m1]हिदायतुल्ला राष्ट्रीय विधि विश्वविद्यालय[/m]

हिन्दुस्तान
	[m1]हिन्दुस्तान[/m]

हिन्दू राजनीति
	[m1]हिन्दू राजनीति[/m]

हिन्दू कथा
	[m1]हिन्दू कथा[/m]

हिन्दू धर्मावलम्वी
	[m1]हिन्दू धर्मावलम्वी[/m]

हिन्दू देवता नाम
	[m1]हिन्दू देवता नाम[/m]

हिन्दू मान्यता
	[m1]हिन्दू मान्यता[/m]

हिन्दू वर्णव्यवस्था
	[m1]हिन्दू वर्णव्यवस्था[/m]

हिन्दुस्तानी शास्त्रीय संगीत
	[m1]हिन्दुस्तानी शास्त्रीय संगीत[/m]

हिन्दू संस्कृति
	[m1]हिन्दू संस्कृति[/m]

हिमकुमारी सुनार
	[m1]हिमकुमारी सुनार[/m]

हिमदूत (पत्रिका)
	[m1]हिमदूत (पत्रिका)[/m]

हिमवत संस्कति (पत्रिका)
	[m1]हिमवत संस्कति (पत्रिका)[/m]

हिमशिखर पत्रिका (पत्रिका)
	[m1]हिमशिखर पत्रिका (पत्रिका)[/m]

हिमरश्मि (पत्रिका)
	[m1]हिमरश्मि (पत्रिका)[/m]

हिमाचल प्रदेशका जिल्लाहरु
	[m1]हिमाचल प्रदेशका जिल्लाहरु[/m]

हिमांचल (पत्रिका)
	[m1]हिमांचल (पत्रिका)[/m]

हिमाचल प्रदेश विश्वविद्यालय
	[m1]हिमाचल प्रदेश विश्वविद्यालय[/m]

हिमवाणी (पत्रिका)
	[m1]हिमवाणी (पत्रिका)[/m]

हिमाल र मान्छे
	[m1]हिमाल र मान्छे[/m]

हिमाल सिमेन्ट कारखाना
	[m1]हिमाल सिमेन्ट कारखाना[/m]

हिमाल दर्शन क्याम्पस
	[m1]हिमाल दर्शन क्याम्पस[/m]

हिमालपारि हिमालवारि
	[m1]हिमालपारि हिमालवारि[/m]

हिमालय (पत्रिका)
	[m1]हिमालय (पत्रिका)[/m]

हिमालय अवजर्भर (पत्रिका)
	[m1]हिमालय अवजर्भर (पत्रिका)[/m]

हिमालय आँखा अस्पताल पोखरा
	[m1]हिमालय आँखा अस्पताल पोखरा[/m]

हिमालय कलेज
	[m1]हिमालय कलेज[/m]

हिमालय फाइनान्स लिमिटेड
	[m1]हिमालय फाइनान्स लिमिटेड[/m]

हिमालय सन्देश (पत्रिका)
	[m1]हिमालय सन्देश (पत्रिका)[/m]

हिमालयन कलेज फर लर्निङ्ग एक्सिलेन्स
	[m1]हिमालयन कलेज फर लर्निङ्ग एक्सिलेन्स[/m]

हिमाली आवाज (पत्रिका)
	[m1]हिमाली आवाज (पत्रिका)[/m]

हिमाली माटो
	[m1]हिमाली माटो[/m]

हिमाली सन्देश (पत्रिका)
	[m1]हिमाली सन्देश (पत्रिका)[/m]

हिरमिनीया
	[m1]हिरमिनीया[/m]

हिमाली हुलाक (पत्रिका)
	[m1]हिमाली हुलाक (पत्रिका)[/m]

हिमाली सुस्केरा (पत्रिका)
	[m1]हिमाली सुस्केरा (पत्रिका)[/m]

हिरालाल गौतम
	[m1]हिरालाल गौतम[/m]

हिले बजार
	[m1]हिले बजार[/m]

हिलारी क्लिन्टन
	[m1]हिलारी क्लिन्टन[/m]

हिले क्याम्पस
	[m1]हिले क्याम्पस[/m]

हीरा गुरुङ
	[m1]हीरा गुरुङ[/m]

हुड्को
	[m1]हुड्को[/m]

हुग्दीशिर
	[m1]हुग्दीशिर[/m]

हुड्केली
	[m1]हुड्केली[/m]

हुनान
	[m1]हुनान[/m]

हुमगाईँ
	[m1]हुमगाईँ[/m]

हुप्सिकोट
	[m1]हुप्सिकोट[/m]

हुमिन
	[m1]हुमिन[/m]

हुर्राहुरी खेल
	[m1]हुर्राहुरी खेल[/m]

हुलाक सेवा विभाग
	[m1]हुलाक सेवा विभाग[/m]

हुस्सू पथिक
	[m1]हुस्सू पथिक[/m]

हृदय रोग
	[m1]हृदय रोग[/m]

हृदयेश त्रिपाठी
	[m1]हृदयेश त्रिपाठी[/m]

हेकुली, दाङ
	[m1]हेकुली, दाङ[/m]

हेक्लाङ
	[m1]हेक्लाङ[/m]

हेनान
	[m1]हेनान[/m]

हेफेइ
	[m1]हेफेइ[/m]

हेम राज भन्डारी
	[m1]हेम राज भन्डारी[/m]

हेमन्तवाडा
	[m1]हेमन्तवाडा[/m]

हेमचंद्राचार्य उत्तरी गुजरात विश्वविद्यालय
	[m1]हेमचंद्राचार्य उत्तरी गुजरात विश्वविद्यालय[/m]

हेम बहादुर श्रेष्ठ
	[m1]हेम बहादुर श्रेष्ठ[/m]

हेरौँ साथी (चित्रकथा)
	[m1]हेरौँ साथी (चित्रकथा)[/m]

हेरोइन
	[m1]हेरोइन[/m]

हेलियोलोजी
	[m1]हेलियोलोजी[/m]

हेलीज्यंग
	[m1]हेलीज्यंग[/m]

हेवेइ
	[m1]हेवेइ[/m]

हेलेन केलर
	[m1]हेलेन केलर[/m]

हेलौछा
	[m1]हेलौछा[/m]

हेल्प नेपाल नेटवर्क
	[m1]हेल्प नेपाल नेटवर्क[/m]

हेवाखोला जलविद्युत
	[m1]हेवाखोला जलविद्युत[/m]

हैदराबाद, आंध्र प्रदेश
	[m1]हैदराबाद, आंध्र प्रदेश[/m]

हैदरवाद समनमा शाही नेपाली सेना
	[m1]हैदरवाद समनमा शाही नेपाली सेना[/m]

हैदराबाद विश्वविद्यालय
	[m1]हैदराबाद विश्वविद्यालय[/m]

हैम्बर्ग
	[m1]हैम्बर्ग[/m]

हैलाकांडी जिल्ला
	[m1]हैलाकांडी जिल्ला[/m]

होटल
	[m1]होटल[/m]

होटल स्पेस माउन्टेन
	[m1]होटल स्पेस माउन्टेन[/m]

होक्लावारी
	[m1]होक्लावारी[/m]

होटेल रोएल सेन्चुरी
	[m1]होटेल रोएल सेन्चुरी[/m]

होटल भेन्डम (उपन्यास)
	[m1]होटल भेन्डम (उपन्यास)[/m]

होमरका जीवनभरका सपनाहरु (सिम्प्सनस्)
	[m1]होमरका जीवनभरका सपनाहरु (सिम्प्सनस्)[/m]

होम्ताङ
	[m1]होम्ताङ[/m]

होराप्रसाद जोशी
	[m1]होराप्रसाद जोशी[/m]

होलिया
	[m1]होलिया[/m]

होर्मे खोला
	[m1]होर्मे खोला[/m]

होलेस्टेन
	[m1]होलेस्टेन[/m]

ह्मेन्दु
	[m1]ह्मेन्दु[/m]

होशियारपुर जिल्ला
	[m1]होशियारपुर जिल्ला[/m]

हौंचुर
	[m1]हौंचुर[/m]

ह्यग्रिव भैरव
	[m1]ह्यग्रिव भैरव[/m]

ह्यातुङ्ग झरना क्याम्पस
	[m1]ह्यातुङ्ग झरना क्याम्पस[/m]

ह्यापी बर्थडे (उपन्यास)
	[m1]ह्यापी बर्थडे (उपन्यास)[/m]

ह्याफ्नियम
	[m1]ह्याफ्नियम[/m]

ह्युमन फार्मिङ
	[m1]ह्युमन फार्मिङ[/m]

ह्यालोथेन
	[m1]ह्यालोथेन[/m]

ह्युम्यानिस्ट्स
	[m1]ह्युम्यानिस्ट्स[/m]

ह्रोल क्र्याकिज सागा
	[m1]ह्रोल क्र्याकिज सागा[/m]

ह्वाइल द लाइट लास्ट्स एन्ड अदर स्टोरिज
	[m1]ह्वाइल द लाइट लास्ट्स एन्ड अदर स्टोरिज[/m]

१ असोज
	[m1]१ असोज[/m]

०
	[m1]०[/m]

१ जेष्ठ
	[m1]१ जेष्ठ[/m]

१ भाद्र
	[m1]१ भाद्र[/m]

१ पौष
	[m1]१ पौष[/m]

१ बैशाख
	[m1]१ बैशाख[/m]

१ कार्तिक
	[m1]१ कार्तिक[/m]

१० असोज
	[m1]१० असोज[/m]

१० जेष्ठ
	[m1]१० जेष्ठ[/m]

१० बैशाख
	[m1]१० बैशाख[/m]

१० मंसिर
	[m1]१० मंसिर[/m]

११ असोज
	[m1]११ असोज[/m]

११/२२/६३
	[m1]११/२२/६३[/m]

११ भाद्र
	[m1]११ भाद्र[/m]

११०२ ई.पू.
	[m1]११०२ ई.पू.[/m]

११ मंसिर
	[m1]११ मंसिर[/m]

११ श्रावण
	[m1]११ श्रावण[/m]

११०१ ई.पू.
	[m1]११०१ ई.पू.[/m]

११०८ ई.पू.
	[m1]११०८ ई.पू.[/m]

१११४ ई.पू.
	[m1]१११४ ई.पू.[/m]

१२ आषाढ
	[m1]१२ आषाढ[/m]

१२ जेष्ठ
	[m1]१२ जेष्ठ[/m]

१२ पौष
	[m1]१२ पौष[/m]

१२ भाद्र
	[m1]१२ भाद्र[/m]

१२ बैशाख
	[m1]१२ बैशाख[/m]

१२ श्रावण
	[m1]१२ श्रावण[/m]

१३ मंसिर
	[m1]१३ मंसिर[/m]

१३ श्रावण
	[m1]१३ श्रावण[/m]

१३८४
	[m1]१३८४[/m]

१३८७
	[m1]१३८७[/m]

१३८९
	[m1]१३८९[/m]

१३९४
	[m1]१३९४[/m]

१३९२
	[m1]१३९२[/m]

१३९९
	[m1]१३९९[/m]

१३९६
	[m1]१३९६[/m]

१४ असोज
	[m1]१४ असोज[/m]

१३९५
	[m1]१३९५[/m]

१३९७
	[m1]१३९७[/m]

१४ पौष
	[m1]१४ पौष[/m]

१४ कार्तिक
	[m1]१४ कार्तिक[/m]

१४ बैशाख
	[m1]१४ बैशाख[/m]

१४ आषाढ
	[m1]१४ आषाढ[/m]

१४०८
	[m1]१४०८[/m]

१४११
	[m1]१४११[/m]

१४१०
	[m1]१४१०[/m]

१४१२
	[m1]१४१२[/m]

१४१६
	[m1]१४१६[/m]

१४२०
	[m1]१४२०[/m]

१४३२
	[m1]१४३२[/m]

१४३३
	[m1]१४३३[/m]

१४४०
	[m1]१४४०[/m]

१४२६
	[m1]१४२६[/m]

१४२८
	[m1]१४२८[/m]

१४३९
	[m1]१४३९[/m]

१४३५
	[m1]१४३५[/m]

१४३६
	[m1]१४३६[/m]

१४२९
	[m1]१४२९[/m]

१४३४
	[m1]१४३४[/m]

१४३०
	[m1]१४३०[/m]

१४४१
	[m1]१४४१[/m]

१४४२
	[m1]१४४२[/m]

१४५ २
	[m1]१४५ २[/m]

१४४६
	[m1]१४४६[/m]

१४४८
	[m1]१४४८[/m]

१४५५
	[m1]१४५५[/m]

१४४७
	[m1]१४४७[/m]

१४४९
	[m1]१४४९[/m]

१४५३
	[m1]१४५३[/m]

१४५०
	[m1]१४५०[/m]

१४५२
	[m1]१४५२[/m]

१४५१
	[m1]१४५१[/m]

१४५६
	[m1]१४५६[/m]

१४५८
	[m1]१४५८[/m]

१४६५
	[m1]१४६५[/m]

१४५९
	[m1]१४५९[/m]

१४६०
	[m1]१४६०[/m]

१४६२
	[m1]१४६२[/m]

१४६६
	[m1]१४६६[/m]

१४६३
	[m1]१४६३[/m]

१४६१
	[m1]१४६१[/m]

१४६८
	[m1]१४६८[/m]

१४७९
	[m1]१४७९[/m]

१४८२
	[m1]१४८२[/m]

१४८३
	[m1]१४८३[/m]

१४८०
	[m1]१४८०[/m]

१४८४
	[m1]१४८४[/m]

१४८१
	[m1]१४८१[/m]

१४८६
	[m1]१४८६[/m]

१४८८
	[m1]१४८८[/m]

१४९३
	[m1]१४९३[/m]

१४९४
	[m1]१४९४[/m]

१४९५
	[m1]१४९५[/m]

१४९७
	[m1]१४९७[/m]

१४९८
	[m1]१४९८[/m]

१५ असोज
	[m1]१५ असोज[/m]

१५ भाद्र
	[m1]१५ भाद्र[/m]

१५०१
	[m1]१५०१[/m]

१५०३
	[m1]१५०३[/m]

१५०९
	[m1]१५०९[/m]

१५०६
	[m1]१५०६[/m]

१५१२
	[m1]१५१२[/m]

१५१४
	[m1]१५१४[/m]

१५१७
	[m1]१५१७[/m]

१५१६
	[m1]१५१६[/m]

१५१८
	[m1]१५१८[/m]

१५२२
	[m1]१५२२[/m]

१५२४
	[m1]१५२४[/m]

१५२७
	[m1]१५२७[/m]

१५२९
	[m1]१५२९[/m]

१५३१
	[m1]१५३१[/m]

१५३०
	[m1]१५३०[/m]

१५३३
	[m1]१५३३[/m]

१५३९
	[m1]१५३९[/m]

१५४०
	[m1]१५४०[/m]

१५३८
	[m1]१५३८[/m]

१५४१
	[m1]१५४१[/m]

१५४२
	[m1]१५४२[/m]

१५४७
	[m1]१५४७[/m]

१५४४
	[m1]१५४४[/m]

१५४५
	[m1]१५४५[/m]

१५४३
	[m1]१५४३[/m]

१५५६
	[m1]१५५६[/m]

१५६२
	[m1]१५६२[/m]

१५६०
	[m1]१५६०[/m]

१५६१
	[m1]१५६१[/m]

१५५९
	[m1]१५५९[/m]

१५५८
	[m1]१५५८[/m]

१५६६
	[m1]१५६६[/m]

१५६५
	[m1]१५६५[/m]

१५६४
	[m1]१५६४[/m]

१५६८
	[m1]१५६८[/m]

१५७१
	[m1]१५७१[/m]

१५८२
	[m1]१५८२[/m]

१५७९
	[m1]१५७९[/m]

१५८३
	[m1]१५८३[/m]

१५८४
	[m1]१५८४[/m]

१५८५
	[m1]१५८५[/m]

१५८९
	[m1]१५८९[/m]

१५९०
	[m1]१५९०[/m]

१५९२ ईसा पूर्व
	[m1]१५९२ ईसा पूर्व[/m]

१५९४
	[m1]१५९४[/m]

१५९५
	[m1]१५९५[/m]

१६ कार्तिक
	[m1]१६ कार्तिक[/m]

१६ असोज
	[m1]१६ असोज[/m]

१६ आषाढ
	[m1]१६ आषाढ[/m]

१६ जेष्ठ
	[m1]१६ जेष्ठ[/m]

१५९९
	[m1]१५९९[/m]

१६ बैशाख
	[m1]१६ बैशाख[/m]

१६ मंसिर
	[m1]१६ मंसिर[/m]

१६००
	[m1]१६००[/m]

१६०३
	[m1]१६०३[/m]

१६०५
	[m1]१६०५[/m]

१६०८
	[m1]१६०८[/m]

१६०२
	[m1]१६०२[/m]

१६०४
	[m1]१६०४[/m]

१६१९
	[m1]१६१९[/m]

१६२५
	[m1]१६२५[/m]

१६१६
	[m1]१६१६[/m]

१६२४
	[m1]१६२४[/m]

१६२३
	[m1]१६२३[/m]

१६१८
	[m1]१६१८[/m]

१६२६
	[m1]१६२६[/m]

१६२७
	[m1]१६२७[/m]

१६३६
	[m1]१६३६[/m]

१६३२
	[m1]१६३२[/m]

१६३४
	[m1]१६३४[/m]

१६३५
	[m1]१६३५[/m]

१६३३
	[m1]१६३३[/m]

१६४०
	[m1]१६४०[/m]

१६३८
	[m1]१६३८[/m]

१६३७
	[m1]१६३७[/m]

१६४१
	[m1]१६४१[/m]

१६४५
	[m1]१६४५[/m]

१६४६
	[m1]१६४६[/m]

१६४८
	[m1]१६४८[/m]

१६५१
	[m1]१६५१[/m]

१६५०
	[m1]१६५०[/m]

१६४९
	[m1]१६४९[/m]

१६५३
	[m1]१६५३[/m]

१६५४
	[m1]१६५४[/m]

१६५२
	[m1]१६५२[/m]

१६५५
	[m1]१६५५[/m]

१६६७
	[m1]१६६७[/m]

१६६५
	[m1]१६६५[/m]

१६७२
	[m1]१६७२[/m]

१६७१
	[m1]१६७१[/m]

१६७०
	[m1]१६७०[/m]

१६७३
	[m1]१६७३[/m]

१६६९
	[m1]१६६९[/m]

१६६८
	[m1]१६६८[/m]

१६७५
	[m1]१६७५[/m]

१६७६
	[m1]१६७६[/m]

१६७७
	[m1]१६७७[/m]

१६७८
	[m1]१६७८[/m]

१६८०
	[m1]१६८०[/m]

१६८५
	[m1]१६८५[/m]

१६८१
	[m1]१६८१[/m]

१६८४
	[m1]१६८४[/m]

१६८२
	[m1]१६८२[/m]

१६८६
	[m1]१६८६[/m]

१६८७
	[m1]१६८७[/m]

१६९०
	[m1]१६९०[/m]

१६९३
	[m1]१६९३[/m]

१६९२
	[m1]१६९२[/m]

१६९८
	[m1]१६९८[/m]

१६९७
	[m1]१६९७[/m]

१७ जेष्ठ
	[m1]१७ जेष्ठ[/m]

१७ मंसिर
	[m1]१७ मंसिर[/m]

१७००
	[m1]१७००[/m]

१७०१
	[m1]१७०१[/m]

१७०२
	[m1]१७०२[/m]

१७०३
	[m1]१७०३[/m]

१७०९
	[m1]१७०९[/m]

१७१२
	[m1]१७१२[/m]

१७११
	[m1]१७११[/m]

१७१३
	[m1]१७१३[/m]

१७१४
	[m1]१७१४[/m]

१७२२
	[m1]१७२२[/m]

१७२५
	[m1]१७२५[/m]

१७२९
	[m1]१७२९[/m]

१७३१
	[m1]१७३१[/m]

१७३८
	[m1]१७३८[/m]

१७३६
	[m1]१७३६[/m]

१७४२
	[m1]१७४२[/m]

१७४६
	[m1]१७४६[/m]

१७४९
	[m1]१७४९[/m]

१७५१
	[m1]१७५१[/m]

१७५७
	[m1]१७५७[/m]

१७६२
	[m1]१७६२[/m]

१७६१
	[m1]१७६१[/m]

१७५८
	[m1]१७५८[/m]

१७६४
	[m1]१७६४[/m]

१७६८
	[m1]१७६८[/m]

१७६७
	[m1]१७६७[/m]

१७६६
	[m1]१७६६[/m]

१७६९
	[m1]१७६९[/m]

१७७०
	[m1]१७७०[/m]

१७७७
	[m1]१७७७[/m]

१७७८
	[m1]१७७८[/m]

१७८०
	[m1]१७८०[/m]

१७८१
	[m1]१७८१[/m]

१७८३
	[m1]१७८३[/m]

१७८८
	[m1]१७८८[/m]

१७८५
	[m1]१७८५[/m]

१७८४
	[m1]१७८४[/m]

१७८७
	[m1]१७८७[/m]

१७८९
	[m1]१७८९[/m]

१७७२
	[m1]१७७२[/m]

१७९४
	[m1]१७९४[/m]

१७९०
	[m1]१७९०[/m]

१७९६
	[m1]१७९६[/m]

१८-सेप्टेम्बर-२०११-भूकम्प
	[m1]१८-सेप्टेम्बर-२०११-भूकम्प[/m]

१७९७
	[m1]१७९७[/m]

१८ आषाढ
	[m1]१८ आषाढ[/m]

१८ कार्तिक
	[m1]१८ कार्तिक[/m]

१८ बैशाख
	[m1]१८ बैशाख[/m]

१८ श्रावण
	[m1]१८ श्रावण[/m]

१८ मंसिर
	[m1]१८ मंसिर[/m]

१८०३
	[m1]१८०३[/m]

१८०२
	[m1]१८०२[/m]

१८०४
	[m1]१८०४[/m]

१८१०
	[m1]१८१०[/m]

१८१५
	[m1]१८१५[/m]

१८१६
	[m1]१८१६[/m]

१८१७
	[m1]१८१७[/m]

१८१९
	[m1]१८१९[/m]

१८२०
	[m1]१८२०[/m]

१८२३
	[m1]१८२३[/m]

१८२२
	[m1]१८२२[/m]

१८२४
	[m1]१८२४[/m]

१८२७
	[m1]१८२७[/m]

१८३३
	[m1]१८३३[/m]

१८३८
	[m1]१८३८[/m]

१८३७
	[m1]१८३७[/m]

१८४२
	[m1]१८४२[/m]

१८४५
	[m1]१८४५[/m]

१८४४
	[m1]१८४४[/m]

१८५४
	[m1]१८५४[/m]

१८५२
	[m1]१८५२[/m]

१८४९
	[m1]१८४९[/m]

१८५३
	[m1]१८५३[/m]

१८५७
	[m1]१८५७[/m]

१८६२
	[m1]१८६२[/m]

१८६१
	[m1]१८६१[/m]

१८६०
	[m1]१८६०[/m]

१८६४
	[m1]१८६४[/m]

१८६५
	[m1]१८६५[/m]

१८६६
	[m1]१८६६[/m]

१८७१
	[m1]१८७१[/m]

१८६९
	[m1]१८६९[/m]

१८७३
	[m1]१८७३[/m]

१८८१
	[m1]१८८१[/m]

१८७८
	[m1]१८७८[/m]

१८७५
	[m1]१८७५[/m]

१८७६
	[m1]१८७६[/m]

१८७९
	[m1]१८७९[/m]

१८८७
	[m1]१८८७[/m]

१८८२
	[m1]१८८२[/m]

१८८३
	[m1]१८८३[/m]

१८८४
	[m1]१८८४[/m]

१८९१
	[m1]१८९१[/m]

१८८८
	[m1]१८८८[/m]

१८९५
	[m1]१८९५[/m]

१८९३
	[m1]१८९३[/m]

१९ असोज
	[m1]१९ असोज[/m]

१८९४
	[m1]१८९४[/m]

१९ आषाढ
	[m1]१९ आषाढ[/m]

१९ जेष्ठ
	[m1]१९ जेष्ठ[/m]

१९ कार्तिक
	[m1]१९ कार्तिक[/m]

१८९०
	[m1]१८९०[/m]

१९ पौष
	[m1]१९ पौष[/m]

१९ बैशाख
	[m1]१९ बैशाख[/m]

१९ जुन
	[m1]१९ जुन[/m]

१९ मंसिर
	[m1]१९ मंसिर[/m]

१९ श्रावण
	[m1]१९ श्रावण[/m]

१९०९
	[m1]१९०९[/m]

१९०३
	[m1]१९०३[/m]

१९०४
	[m1]१९०४[/m]

१९०२
	[m1]१९०२[/m]

१९०१
	[m1]१९०१[/m]

१९१६
	[m1]१९१६[/m]

१९१४
	[m1]१९१४[/m]

१९१३
	[m1]१९१३[/m]

१९१७
	[m1]१९१७[/m]

१९१५
	[m1]१९१५[/m]

१९१९
	[m1]१९१९[/m]

१९२१
	[m1]१९२१[/m]

१९२०
	[m1]१९२०[/m]

१९२२
	[m1]१९२२[/m]

१९३०
	[m1]१९३०[/m]

१९३१
	[m1]१९३१[/m]

१९३८
	[m1]१९३८[/m]

१९३३
	[m1]१९३३[/m]

१९३७
	[m1]१९३७[/m]

१९३४
	[m1]१९३४[/m]

१९३९
	[m1]१९३९[/m]

१९४०
	[m1]१९४०[/m]

१९४३
	[m1]१९४३[/m]

१९४२
	[m1]१९४२[/m]

१९३२
	[m1]१९३२[/m]

१९५२
	[m1]१९५२[/m]

१९५०
	[m1]१९५०[/m]

१९५५
	[m1]१९५५[/m]

१९६०
	[m1]१९६०[/m]

१९५७
	[m1]१९५७[/m]

१९६३
	[m1]१९६३[/m]

१९६६
	[m1]१९६६[/m]

१९७०
	[m1]१९७०[/m]

१९७९
	[m1]१९७९[/m]

२ असोज
	[m1]२ असोज[/m]

१९७६
	[m1]१९७६[/m]

२ जेष्ठ
	[m1]२ जेष्ठ[/m]

२ मंसिर
	[m1]२ मंसिर[/m]

२ भाद्र
	[m1]२ भाद्र[/m]

२ श्रावण
	[m1]२ श्रावण[/m]

२० जेष्ठ
	[m1]२० जेष्ठ[/m]

२० श्रावण
	[m1]२० श्रावण[/m]

२००७ सालको क्रान्ति
	[m1]२००७ सालको क्रान्ति[/m]

२००७ साल फागुन ७ गतेको शाही घोषणा
	[m1]२००७ साल फागुन ७ गतेको शाही घोषणा[/m]

२०१६ साल
	[m1]२०१६ साल[/m]

२०११ मा प्रदान गरिएका नोबेल पुरस्कार
	[m1]२०११ मा प्रदान गरिएका नोबेल पुरस्कार[/m]

२० जुन
	[m1]२० जुन[/m]

२०१७ पुष १ गतेको शाही घोषणा
	[m1]२०१७ पुष १ गतेको शाही घोषणा[/m]

२०४७
	[m1]२०४७[/m]

२०६४
	[m1]२०६४[/m]

२०६८-पौस०३-बस दुर्घटना
	[m1]२०६८-पौस०३-बस दुर्घटना[/m]

२१ कार्तिक
	[m1]२१ कार्तिक[/m]

२१ बैशाख
	[m1]२१ बैशाख[/m]

२१ भाद्र
	[m1]२१ भाद्र[/m]

२२ आषाढ
	[m1]२२ आषाढ[/m]

२२ कार्तिक
	[m1]२२ कार्तिक[/m]

२२ पौष
	[m1]२२ पौष[/m]

२२ बैशाख
	[m1]२२ बैशाख[/m]

२२ मंसिर
	[m1]२२ मंसिर[/m]

२३ असोज
	[m1]२३ असोज[/m]

२३ बैशाख
	[m1]२३ बैशाख[/m]

२३ पौष
	[m1]२३ पौष[/m]

२४ आषाढ
	[m1]२४ आषाढ[/m]

२४ भाद्र
	[m1]२४ भाद्र[/m]

२४ बैशाख
	[m1]२४ बैशाख[/m]

२४ मंसिर
	[m1]२४ मंसिर[/m]

२५ असोज
	[m1]२५ असोज[/m]

२४ श्रावण
	[m1]२४ श्रावण[/m]

२५ पौष
	[m1]२५ पौष[/m]

२५ बैशाख
	[m1]२५ बैशाख[/m]

२५ श्रावण
	[m1]२५ श्रावण[/m]

२५ मंसिर
	[m1]२५ मंसिर[/m]

२५ भाद्र
	[m1]२५ भाद्र[/m]

२६ पौष
	[m1]२६ पौष[/m]

२६ भाद्र
	[m1]२६ भाद्र[/m]

२७ जेष्ठ
	[m1]२७ जेष्ठ[/m]

२६ मंसिर
	[m1]२६ मंसिर[/m]

२६ बैशाख
	[m1]२६ बैशाख[/m]

२७ कार्तिक
	[m1]२७ कार्तिक[/m]

२७ मंसिर
	[m1]२७ मंसिर[/m]

२८ असोज
	[m1]२८ असोज[/m]

२८ भाद्र
	[m1]२८ भाद्र[/m]

२८ आषाढ
	[m1]२८ आषाढ[/m]

२८ मंसिर
	[m1]२८ मंसिर[/m]

२९ जेष्ठ
	[m1]२९ जेष्ठ[/m]

३ कार्तिक
	[m1]३ कार्तिक[/m]

३ बैशाख
	[m1]३ बैशाख[/m]

३ पौष
	[m1]३ पौष[/m]

३ भाद्र
	[m1]३ भाद्र[/m]

३० कार्तिक
	[m1]३० कार्तिक[/m]

३० आषाढ
	[m1]३० आषाढ[/m]

३ श्रावण
	[m1]३ श्रावण[/m]

३० असोज
	[m1]३० असोज[/m]

३ मंसिर
	[m1]३ मंसिर[/m]

३१ भाद्र
	[m1]३१ भाद्र[/m]

३२ आषाढ
	[m1]३२ आषाढ[/m]

३० श्रावण
	[m1]३० श्रावण[/m]

३० जेष्ठ
	[m1]३० जेष्ठ[/m]

३१ श्रावण
	[m1]३१ श्रावण[/m]

४ जेष्ठ
	[m1]४ जेष्ठ[/m]

४ कार्तिक
	[m1]४ कार्तिक[/m]

४ बैशाख
	[m1]४ बैशाख[/m]

४ मंसिर
	[m1]४ मंसिर[/m]

४.५० फ्रम प्याडिङ्टन
	[m1]४.५० फ्रम प्याडिङ्टन[/m]

४ भाद्र
	[m1]४ भाद्र[/m]

४ असोज
	[m1]४ असोज[/m]

४ श्रावण
	[m1]४ श्रावण[/m]

५ कार्तिक
	[m1]५ कार्तिक[/m]

५ पौष
	[m1]५ पौष[/m]

४६ साल पछिको राजनैतिक बिकासक्रम
	[m1]४६ साल पछिको राजनैतिक बिकासक्रम[/m]

४४ कार्लेस स्ट्रिट
	[m1]४४ कार्लेस स्ट्रिट[/m]

५ असोज
	[m1]५ असोज[/m]

५ बैशाख
	[m1]५ बैशाख[/m]

५ मंसिर
	[m1]५ मंसिर[/m]

५ आषाढ
	[m1]५ आषाढ[/m]

५ जेष्ठ
	[m1]५ जेष्ठ[/m]

५ श्रावण
	[m1]५ श्रावण[/m]

५९ ईसा पूर्व
	[m1]५९ ईसा पूर्व[/m]

५ भाद्र
	[m1]५ भाद्र[/m]

६ आषाढ
	[m1]६ आषाढ[/m]

६ मंसिर
	[m1]६ मंसिर[/m]

६ पौष
	[m1]६ पौष[/m]

६ श्रावण
	[m1]६ श्रावण[/m]

६ जेष्ठ
	[m1]६ जेष्ठ[/m]

६ भाद्र
	[m1]६ भाद्र[/m]

७ भाद्र
	[m1]७ भाद्र[/m]

७ कार्तिक
	[m1]७ कार्तिक[/m]

७ बैशाख
	[m1]७ बैशाख[/m]

७ मंसिर
	[m1]७ मंसिर[/m]

७ जेष्ठ
	[m1]७ जेष्ठ[/m]

७ पौष
	[m1]७ पौष[/m]

७ असोज
	[m1]७ असोज[/m]

८ आषाढ
	[m1]८ आषाढ[/m]

७ आषाढ
	[m1]७ आषाढ[/m]

७ श्रावण
	[m1]७ श्रावण[/m]

८ जेष्ठ
	[m1]८ जेष्ठ[/m]

९ असोज
	[m1]९ असोज[/m]

८ मंसिर
	[m1]८ मंसिर[/m]

८ भाद्र
	[m1]८ भाद्र[/m]

८ बैशाख
	[m1]८ बैशाख[/m]

९ आषाढ
	[m1]९ आषाढ[/m]

९ कार्तिक
	[m1]९ कार्तिक[/m]

९ जेष्ठ
	[m1]९ जेष्ठ[/m]

९ पौष
	[m1]९ पौष[/m]

९ बैशाख
	[m1]९ बैशाख[/m]

९०५ ई.पू.
	[m1]९०५ ई.पू.[/m]

९०६ ई.पू.
	[m1]९०६ ई.पू.[/m]

९१० ई.पू.
	[m1]९१० ई.पू.[/m]

९०७ ई.पू.
	[m1]९०७ ई.पू.[/m]

९११ ई.पू.
	[m1]९११ ई.पू.[/m]

९०९ ई.पू.
	[m1]९०९ ई.पू.[/m]

९०८ ई.पू.
	[m1]९०८ ई.पू.[/m]

९१२ ई.पू.
	[m1]९१२ ई.पू.[/m]

९१३ ई.पू.
	[m1]९१३ ई.पू.[/m]

९१५ ई.पू.
	[m1]९१५ ई.पू.[/m]

९१६ ई.पू.
	[m1]९१६ ई.पू.[/m]

सत्यमोहन जोशी
	[m1]सत्यमोहन जोशी[/m]

१८८९
	[m1]१८८९[/m]

सागर पुन
	[m1]सागर पुन[/m]

महासेन चक्रवात
	[m1]महासेन चक्रवात[/m]

कालिञ्चोक भगवती
	[m1]कालिञ्चोक भगवती[/m]

कालिञ्चोक
	[m1]कालिञ्चोक[/m]

नेपाल वायुसेवा निगम विमान दुर्घटना २ जेठ २०७०
	[m1]नेपाल वायुसेवा निगम विमान दुर्घटना २ जेठ २०७०[/m]

कर्मचारी संचय कोष
	[m1]कर्मचारी संचय कोष[/m]

साँघु
	[m1]साँघु[/m]

सुभाङ
	[m1]सुभाङ[/m]

इवा
	[m1]इवा[/m]

बोवाङ
	[m1]बोवाङ[/m]

८६औँ ओस्कार अवार्ड
	[m1]८६औँ ओस्कार अवार्ड[/m]

बोक्सी
	[m1]बोक्सी[/m]

गिनेरी
	[m1]गिनेरी[/m]

प्रधानन्यायाधीश
	[m1]प्रधानन्यायाधीश[/m]

गाईजात्रा
	[m1]गाईजात्रा[/m]

पलामू
	[m1]पलामू[/m]

चुरु
	[m1]चुरु[/m]

कुतुबुद्दीन ऐबक
	[m1]कुतुबुद्दीन ऐबक[/m]

चैनपुर २
	[m1]चैनपुर २[/m]

दुबेकोल्डांडा
	[m1]दुबेकोल्डांडा[/m]

दोर्पाचिउरीडाडा
	[m1]दोर्पाचिउरीडाडा[/m]

घनचक्कर (चलचित्र)
	[m1]घनचक्कर (चलचित्र)[/m]

भिङगिथे
	[m1]भिङगिथे[/m]

भीमस्थान
	[m1]भीमस्थान[/m]

विष्णुपुर प्र.म.
	[m1]विष्णुपुर प्र.म.[/m]

ई.पू. २१
	[m1]ई.पू. २१[/m]

एसिसी टि-ट्वान्टी कप २०१३
	[m1]एसिसी टि-ट्वान्टी कप २०१३[/m]

मञ्जित श्रेष्ठ
	[m1]मञ्जित श्रेष्ठ[/m]

इस्लिङ्टन कलेज
	[m1]इस्लिङ्टन कलेज[/m]

नौगांव
	[m1]नौगांव[/m]

प्रेम न हाट बिकाय
	[m1]प्रेम न हाट बिकाय[/m]

हमसफ़र
	[m1]हमसफ़र[/m]

२०१४ एएफसी यु-१६ च्याम्पियनशिप
	[m1]२०१४ एएफसी यु-१६ च्याम्पियनशिप[/m]

फाल्गुण
	[m1]फाल्गुण[/m]

स्मृति शेष
	[m1]स्मृति शेष[/m]

अभिमन्यु
	[m1]अभिमन्यु[/m]

धंधुका
	[m1]धंधुका[/m]

नौगछिया
	[m1]नौगछिया[/m]

पलानी
	[m1]पलानी[/m]

बगलकोट
	[m1]बगलकोट[/m]

मोकोकचुआंग
	[m1]मोकोकचुआंग[/m]

रादौर
	[m1]रादौर[/m]

रामानाथपुरम
	[m1]रामानाथपुरम[/m]

लहेरियासराय
	[m1]लहेरियासराय[/m]

मत रोना रमज़ानी चाचा
	[m1]मत रोना रमज़ानी चाचा[/m]

धरतीपकड़ निर्दलीय
	[m1]धरतीपकड़ निर्दलीय[/m]

हिउँको छर्रा
	[m1]हिउँको छर्रा[/m]

सुबिसु केबलनेट
	[m1]सुबिसु केबलनेट[/m]

मरकन्टाइल कम्युनिकेसन
	[m1]मरकन्टाइल कम्युनिकेसन[/m]

समकालीन नेपाली साहित्य
	[m1]समकालीन नेपाली साहित्य[/m]

रवि लामिछाने (पत्रकार)
	[m1]रवि लामिछाने (पत्रकार)[/m]

योमरी
	[m1]योमरी[/m]

अन्तर्राष्ट्रिय मित्रता दिवस
	[m1]अन्तर्राष्ट्रिय मित्रता दिवस[/m]

अष्टिम्की
	[m1]अष्टिम्की[/m]

अष्टिम्की चित्र
	[m1]अष्टिम्की चित्र[/m]

आँपको अचार
	[m1]आँपको अचार[/m]

रामानाथस्वामी मन्दिर
	[m1]रामानाथस्वामी मन्दिर[/m]

लेक्सी स्वालो
	[m1]लेक्सी स्वालो[/m]

औपनिवेशिक भारत
	[m1]औपनिवेशिक भारत[/m]

म्याडी ओ'रेल्ली
	[m1]म्याडी ओ'रेल्ली[/m]

वीर्य स्खलन
	[m1]वीर्य स्खलन[/m]

रुद्र पाण्डे
	[m1]रुद्र पाण्डे[/m]

अहमद सलिम
	[m1]अहमद सलिम[/m]

भारतीय निर्वाचन आयोग
	[m1]भारतीय निर्वाचन आयोग[/m]

डियरवाक
	[m1]डियरवाक[/m]

कुशमन्दा
	[m1]कुशमन्दा[/m]

अदुवा
	[m1]अदुवा[/m]

श्रद्धा कपूर
	[m1]श्रद्धा कपूर[/m]

मोहम्मद अफताब आलम
	[m1]मोहम्मद अफताब आलम[/m]

इन्दिरा जोशी
	[m1]इन्दिरा जोशी[/m]

रमेश क्षितिज
	[m1]रमेश क्षितिज[/m]

सेक्टर काण्ड
	[m1]सेक्टर काण्ड[/m]

दिपंखा यात्रा
	[m1]दिपंखा यात्रा[/m]

आलिया लभ
	[m1]आलिया लभ[/m]

पेन्नी प्याक्स
	[m1]पेन्नी प्याक्स[/m]

ओदाने
	[m1]ओदाने[/m]

अ डेमन इन माई भ्यू
	[m1]अ डेमन इन माई भ्यू[/m]

अंतर्राष्ट्रीय जनसंख्या विज्ञान संस्थान
	[m1]अंतर्राष्ट्रीय जनसंख्या विज्ञान संस्थान[/m]

तिहार
	[m1]तिहार[/m]

यून ह्योन-सोक
	[m1]यून ह्योन-सोक[/m]

गगन सिंह भण्डारी
	[m1]गगन सिंह भण्डारी[/m]

धर्मराज थापा
	[m1]धर्मराज थापा[/m]

हाइवे (चलचित्र)
	[m1]हाइवे (चलचित्र)[/m]

दयानन्द बज्राचार्य
	[m1]दयानन्द बज्राचार्य[/m]

महागुरु फाल्गुनन्द
	[m1]महागुरु फाल्गुनन्द[/m]

ओम अस्पताल
	[m1]ओम अस्पताल[/m]

पाटन अस्पताल
	[m1]पाटन अस्पताल[/m]

नाफा
	[m1]नाफा[/m]

राजन केसी
	[m1]राजन केसी[/m]

सुनिलबहादुर थापा
	[m1]सुनिलबहादुर थापा[/m]

उधौली
	[m1]उधौली[/m]

मायादेवी मन्दिर
	[m1]मायादेवी मन्दिर[/m]

अम्बिका श्रेष्ठ
	[m1]अम्बिका श्रेष्ठ[/m]

नेत्रबहादुर थापा
	[m1]नेत्रबहादुर थापा[/m]

नीरज काक
	[m1]नीरज काक[/m]

जटामसी
	[m1]जटामसी[/m]

काठमाडौँ उपत्यकामा रहेका रेडियो प्रसारण केन्द्रहरू
	[m1]काठमाडौँ उपत्यकामा रहेका रेडियो प्रसारण केन्द्रहरू[/m]

उदयसम्शेर राणा
	[m1]उदयसम्शेर राणा[/m]

२०१४ क्रिकेट विश्वकप छनौट
	[m1]२०१४ क्रिकेट विश्वकप छनौट[/m]

लोकसेवा आयोग
	[m1]लोकसेवा आयोग[/m]

बर्षमान पुन
	[m1]बर्षमान पुन[/m]

चुँजा
	[m1]चुँजा[/m]

केशा केन
	[m1]केशा केन[/m]

बसन्ती कुमाल चौधरी
	[m1]बसन्ती कुमाल चौधरी[/m]

उभौली
	[m1]उभौली[/m]

टपरी
	[m1]टपरी[/m]

दुलालथोक
	[m1]दुलालथोक[/m]

अभिनेत्री
	[m1]अभिनेत्री[/m]

ई
	[m1]ई[/m]

ऊर्विजा
	[m1]ऊर्विजा[/m]

ऊ
	[m1]ऊ[/m]

जोगबीर स्थापित
	[m1]जोगबीर स्थापित[/m]

विद्यावती कंसाकार
	[m1]विद्यावती कंसाकार[/m]

अमृत गुरूङ
	[m1]अमृत गुरूङ[/m]

चाकु
	[m1]चाकु[/m]

नलिना चित्रकार
	[m1]नलिना चित्रकार[/m]

ढिँडो
	[m1]ढिँडो[/m]

२०१४ एसिया कप
	[m1]२०१४ एसिया कप[/m]

लोकमान सिंह कार्की
	[m1]लोकमान सिंह कार्की[/m]

जीवन लुइटेल
	[m1]जीवन लुइटेल[/m]

सरिता लामिछाने
	[m1]सरिता लामिछाने[/m]

इशानी श्रेष्ठ
	[m1]इशानी श्रेष्ठ[/m]

रिमा विश्वकर्मा
	[m1]रिमा विश्वकर्मा[/m]

सुलोचना मानन्धर
	[m1]सुलोचना मानन्धर[/m]

२०१६ आइसिसी वर्ल्ड ट्वान्टी-ट्वान्टी
	[m1]२०१६ आइसिसी वर्ल्ड ट्वान्टी-ट्वान्टी[/m]

नेपाल वायुसेवा निगम विमान दुर्घटना ४ फागुन २०७०
	[m1]नेपाल वायुसेवा निगम विमान दुर्घटना ४ फागुन २०७०[/m]

संकटा मन्दिर, काठमाडौं
	[m1]संकटा मन्दिर, काठमाडौं[/m]

नाङ्लो
	[m1]नाङ्लो[/m]

नेपाल प्रिमियर लिग
	[m1]नेपाल प्रिमियर लिग[/m]

कात्तिक नाच
	[m1]कात्तिक नाच[/m]

रेखीय फलन
	[m1]रेखीय फलन[/m]

नेपाल प्रिमियर लिग २०१४
	[m1]नेपाल प्रिमियर लिग २०१४[/m]

दुवाकोट
	[m1]दुवाकोट[/m]

जोखिम आधारित आन्तरिक लेखापरीक्षण
	[m1]जोखिम आधारित आन्तरिक लेखापरीक्षण[/m]

२०२० आइसिसी वर्ल्ड ट्वान्टी-ट्वान्टी
	[m1]२०२० आइसिसी वर्ल्ड ट्वान्टी-ट्वान्टी[/m]

जयप्रकाश मल्ल
	[m1]जयप्रकाश मल्ल[/m]

ठिन्ले लेन्डूप
	[m1]ठिन्ले लेन्डूप[/m]

जितेन्द्र मुखिया
	[m1]जितेन्द्र मुखिया[/m]

स्त्रीलिङ्गी
	[m1]स्त्रीलिङ्गी[/m]

पुलिङ्गी
	[m1]पुलिङ्गी[/m]

चाम्लिङ
	[m1]चाम्लिङ[/m]

नेपाल समता पार्टी
	[m1]नेपाल समता पार्टी[/m]

अखण्ड नेपाल पार्टी
	[m1]अखण्ड नेपाल पार्टी[/m]

सेतो गुम्बा
	[m1]सेतो गुम्बा[/m]

देउडा गीत
	[m1]देउडा गीत[/m]

२०२३ क्रिकेट विश्वकप
	[m1]२०२३ क्रिकेट विश्वकप[/m]

गौरव शमशेर जङ्गबहादुर राणा
	[m1]गौरव शमशेर जङ्गबहादुर राणा[/m]

अविनाश कर्ण
	[m1]अविनाश कर्ण[/m]

अक्षर पटेल
	[m1]अक्षर पटेल[/m]

कृति सेनन
	[m1]कृति सेनन[/m]

डोको
	[m1]डोको[/m]

गुरूत्वप्रवेग
	[m1]गुरूत्वप्रवेग[/m]

२०१४ आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन थ्री
	[m1]२०१४ आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन थ्री[/m]

सिताश्मा चन्द
	[m1]सिताश्मा चन्द[/m]

नारायणी पुल
	[m1]नारायणी पुल[/m]

शशी रावल
	[m1]शशी रावल[/m]

एड्रिन वेडविच
	[m1]एड्रिन वेडविच[/m]

सुष्मा कार्की
	[m1]सुष्मा कार्की[/m]

२०१४ एसिसी प्रिमियर लिग
	[m1]२०१४ एसिसी प्रिमियर लिग[/m]

सुविन लिम्बू
	[m1]सुविन लिम्बू[/m]

म्याक्सी
	[m1]म्याक्सी[/m]

निहाल रोड्रिगो
	[m1]निहाल रोड्रिगो[/m]

सूर्योदय नगरपालिका
	[m1]सूर्योदय नगरपालिका[/m]

कन्काई नगरपालिका
	[m1]कन्काई नगरपालिका[/m]

NMIMS विश्वविद्यालय
	[m1]NMIMS विश्वविद्यालय[/m]

अख्तियार दुरुपयोग अनुसन्धान आयोग, नेपाल
	[m1]अख्तियार दुरुपयोग अनुसन्धान आयोग, नेपाल[/m]

सिद्धिचरण नगरपालिका
	[m1]सिद्धिचरण नगरपालिका[/m]

लुम्बिनी सांस्कृतिक नगरपालिका
	[m1]लुम्बिनी सांस्कृतिक नगरपालिका[/m]

अर्जुन बहादुर थापा
	[m1]अर्जुन बहादुर थापा[/m]

सुदूरपश्चिम विश्वविद्यालय
	[m1]सुदूरपश्चिम विश्वविद्यालय[/m]

महेन्द्र गुफा
	[m1]महेन्द्र गुफा[/m]

कुमारी (चलचित्र)
	[m1]कुमारी (चलचित्र)[/m]

भारत-नेपाल शान्ति तथा मैत्री सन्धि,१९५०
	[m1]भारत-नेपाल शान्ति तथा मैत्री सन्धि,१९५०[/m]

ईन्जिनियरिङ अध्ययन संस्थान
	[m1]ईन्जिनियरिङ अध्ययन संस्थान[/m]

कछला
	[m1]कछला[/m]

खयरमारा
	[m1]खयरमारा[/m]

पटाखा
	[m1]पटाखा[/m]

लम्की-चुहा नगरपालिका
	[m1]लम्की-चुहा नगरपालिका[/m]

लिभरपुल कलेज
	[m1]लिभरपुल कलेज[/m]

मिस नेपाल २०१४
	[m1]मिस नेपाल २०१४[/m]

शिक्षा तथा खेलकुद मन्त्रालय
	[m1]शिक्षा तथा खेलकुद मन्त्रालय[/m]

नागरिक दैनिक
	[m1]नागरिक दैनिक[/m]

दक्षिण एशियाली सहयोग सङ्गठन सचिवालय
	[m1]दक्षिण एशियाली सहयोग सङ्गठन सचिवालय[/m]

विजय कुमार पाण्डे
	[m1]विजय कुमार पाण्डे[/m]

इन्द्रप्रस्थ सुचना प्रविधि संस्थान
	[m1]इन्द्रप्रस्थ सुचना प्रविधि संस्थान[/m]

तेरिया मगर
	[m1]तेरिया मगर[/m]

प्रवर
	[m1]प्रवर[/m]

जाङ्घ
	[m1]जाङ्घ[/m]

थाहा नगरपालिका
	[m1]थाहा नगरपालिका[/m]

ज्ञानु राणा
	[m1]ज्ञानु राणा[/m]

शुक्लगण्डकी नगरपालिका
	[m1]शुक्लगण्डकी नगरपालिका[/m]

केकी अधिकारी
	[m1]केकी अधिकारी[/m]

सुमन पोखरेल
	[m1]सुमन पोखरेल[/m]

२०१५ आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन टु
	[m1]२०१५ आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन टु[/m]

चित्रवन नगरपालिका
	[m1]चित्रवन नगरपालिका[/m]

शंकर पोख्रेल
	[m1]शंकर पोख्रेल[/m]

महेश संस्कृत गुरुकुल
	[m1]महेश संस्कृत गुरुकुल[/m]

पोष्टबहादुर बोगटी
	[m1]पोष्टबहादुर बोगटी[/m]

सुरेन्द्र पाण्डे
	[m1]सुरेन्द्र पाण्डे[/m]

मलेशिया एयरलाइन्स फ्लाइट १७
	[m1]मलेशिया एयरलाइन्स फ्लाइट १७[/m]

मिनेन्द्र प्रसाद रिजाल
	[m1]मिनेन्द्र प्रसाद रिजाल[/m]

द्वत्तिंसाकारो
	[m1]द्वत्तिंसाकारो[/m]

जियानलुका गौडीनो
	[m1]जियानलुका गौडीनो[/m]

अत्तरिया नगरपालिका
	[m1]अत्तरिया नगरपालिका[/m]

विद्युत लेपन
	[m1]विद्युत लेपन[/m]

मानव निर्मित नेपालको झण्डा
	[m1]मानव निर्मित नेपालको झण्डा[/m]

सन् २०१४ एसियाली खेलमा नेपाल
	[m1]सन् २०१४ एसियाली खेलमा नेपाल[/m]

सैनामैना नगरपालिका
	[m1]सैनामैना नगरपालिका[/m]

आइफोन सिक्स
	[m1]आइफोन सिक्स[/m]

एप्पल वाच
	[m1]एप्पल वाच[/m]

एप्पल पे
	[m1]एप्पल पे[/m]

वाच ओएस
	[m1]वाच ओएस[/m]

नागमणि
	[m1]नागमणि[/m]

विन्डोज १०
	[m1]विन्डोज १०[/m]

महेन्द्रनगर, सुनसरी
	[m1]महेन्द्रनगर, सुनसरी[/m]

अमडुबा
	[m1]अमडुबा[/m]

हुदहुद चक्रवात
	[m1]हुदहुद चक्रवात[/m]

विमला तामाङ
	[m1]विमला तामाङ[/m]

समर लभ
	[m1]समर लभ[/m]

विसं २०७१ को हिमआँधी प्रकोप
	[m1]विसं २०७१ को हिमआँधी प्रकोप[/m]

सहोडवा
	[m1]सहोडवा[/m]

सेखौना
	[m1]सेखौना[/m]

आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन थ्री
	[m1]आइसिसी वर्ल्ड क्रिकेट लिग डिभिजन थ्री[/m]

खास्टे ताल
	[m1]खास्टे ताल[/m]

निलोफर चक्रवात
	[m1]निलोफर चक्रवात[/m]

हजार आँखा यी आँखामा
	[m1]हजार आँखा यी आँखामा[/m]

पाटन, बैतडी
	[m1]पाटन, बैतडी[/m]

हलेसी महादेव
	[m1]हलेसी महादेव[/m]

१८औँ सार्क शिखर सम्मेलन
	[m1]१८औँ सार्क शिखर सम्मेलन[/m]

राष्ट्रिय समाचार समिति
	[m1]राष्ट्रिय समाचार समिति[/m]

तिनाउ नदी
	[m1]तिनाउ नदी[/m]

देवदह नगरपालिका
	[m1]देवदह नगरपालिका[/m]

डोटेली भाषा
	[m1]डोटेली भाषा[/m]

रामभरोस कापडी
	[m1]रामभरोस कापडी[/m]

कथा
	[m1]कथा[/m]

अवधी साहित्य
	[m1]अवधी साहित्य[/m]

२०१४ पेसावर विद्यालय हत्याकाण्ड
	[m1]२०१४ पेसावर विद्यालय हत्याकाण्ड[/m]

अभि सुवेदी
	[m1]अभि सुवेदी[/m]

इण्डोनेशिया एयर एसिया विमान ८५०१
	[m1]इण्डोनेशिया एयर एसिया विमान ८५०१[/m]

राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान
	[m1]राष्ट्रिय प्रहरी प्रशिक्षण प्रतिष्ठान[/m]

चार्ली हेब्डो हमला
	[m1]चार्ली हेब्डो हमला[/m]

जीवनको छेउबाट
	[m1]जीवनको छेउबाट[/m]

केन्ड्रा लस्ट
	[m1]केन्ड्रा लस्ट[/m]

जगद्गुरु योगिराज कमलनयनाचार्य
	[m1]जगद्गुरु योगिराज कमलनयनाचार्य[/m]

ट्रान्सएसिया एयरवेज विमान २३५
	[m1]ट्रान्सएसिया एयरवेज विमान २३५[/m]

उपसेनानी
	[m1]उपसेनानी[/m]

श्री कृष्ण प्रणामी धर्म महोत्सव
	[m1]श्री कृष्ण प्रणामी धर्म महोत्सव[/m]

नजरपुर मन्दिर
	[m1]नजरपुर मन्दिर[/m]

नजरपुर
	[m1]नजरपुर[/m]

मिस सुनुवार नेपाल
	[m1]मिस सुनुवार नेपाल[/m]

प्रिया सुनुवार
	[m1]प्रिया सुनुवार[/m]

मन्जिला सुनुवार
	[m1]मन्जिला सुनुवार[/m]

अन्जना सुनुवार
	[m1]अन्जना सुनुवार[/m]

चुवा
	[m1]चुवा[/m]

युथ फर ब्लड (रगतका लागि युवा)
	[m1]युथ फर ब्लड (रगतका लागि युवा)[/m]

अक्षमालिकोपनिषद
	[m1]अक्षमालिकोपनिषद[/m]

रूजु
	[m1]रूजु[/m]

लेखापरीक्षक
	[m1]लेखापरीक्षक[/m]

