#NAME "pa-wordlist Wiki Wordlist"
#INDEX_LANGUAGE "Punjabi"
#CONTENTS_LANGUAGE "Punjabi"

ਅਫ਼ਰੀਕਾ
	[m1]ਅਫ਼ਰੀਕਾ[/m]

ਜਪਾਨ
	[m1]ਜਪਾਨ[/m]

ਦੱਖਣੀ ਅਮਰੀਕਾ
	[m1]ਦੱਖਣੀ ਅਮਰੀਕਾ[/m]

ਨਾਰਵੇ
	[m1]ਨਾਰਵੇ[/m]

ਇੰਗਲੈਂਡ
	[m1]ਇੰਗਲੈਂਡ[/m]

ਸਕਾਟਲੈਂਡ
	[m1]ਸਕਾਟਲੈਂਡ[/m]

ਵੇਲਜ਼
	[m1]ਵੇਲਜ਼[/m]

ਉੱਤਰੀ ਆਇਰਲੈਂਡ
	[m1]ਉੱਤਰੀ ਆਇਰਲੈਂਡ[/m]

ਆਇਰਲੈਂਡ ਗਣਰਾਜ
	[m1]ਆਇਰਲੈਂਡ ਗਣਰਾਜ[/m]

ਹੰਗਰੀ
	[m1]ਹੰਗਰੀ[/m]

ਸਪੇਨ
	[m1]ਸਪੇਨ[/m]

ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ[/m]

ਬੈਲਜੀਅਮ
	[m1]ਬੈਲਜੀਅਮ[/m]

ਲਕਸਮਬਰਗ
	[m1]ਲਕਸਮਬਰਗ[/m]

ਧਰਤੀ
	[m1]ਧਰਤੀ[/m]

ਜੀਵਨ
	[m1]ਜੀਵਨ[/m]

ਮੌਤ
	[m1]ਮੌਤ[/m]

ਮਨੁੱਖ
	[m1]ਮਨੁੱਖ[/m]

ਖ਼ੁਸ਼ੀ
	[m1]ਖ਼ੁਸ਼ੀ[/m]

ਜਾਰਜ ਵਾਸ਼ਿੰਗਟਨ
	[m1]ਜਾਰਜ ਵਾਸ਼ਿੰਗਟਨ[/m]

ਇਮੈਜਿਨ (ਗੀਤ)
	[m1]ਇਮੈਜਿਨ (ਗੀਤ)[/m]

ਫ਼ਿਨਲੈਂਡ
	[m1]ਫ਼ਿਨਲੈਂਡ[/m]

ਸਵੀਡਨ
	[m1]ਸਵੀਡਨ[/m]

ਡੈੱਨਮਾਰਕ
	[m1]ਡੈੱਨਮਾਰਕ[/m]

ਪੋਲੈਂਡ
	[m1]ਪੋਲੈਂਡ[/m]

ਲਿਥੁਆਨੀਆ
	[m1]ਲਿਥੁਆਨੀਆ[/m]

ਇਟਲੀ
	[m1]ਇਟਲੀ[/m]

ਸਵਿਟਜ਼ਰਲੈਂਡ
	[m1]ਸਵਿਟਜ਼ਰਲੈਂਡ[/m]

ਆਸਟਰੀਆ
	[m1]ਆਸਟਰੀਆ[/m]

ਯੂਨਾਨ
	[m1]ਯੂਨਾਨ[/m]

ਤੁਰਕੀ
	[m1]ਤੁਰਕੀ[/m]

ਪੁਰਤਗਾਲ
	[m1]ਪੁਰਤਗਾਲ[/m]

ਯੂਰਪ
	[m1]ਯੂਰਪ[/m]

ਏਸ਼ੀਆ
	[m1]ਏਸ਼ੀਆ[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ[/m]

ਅੰਟਾਰਕਟਿਕਾ
	[m1]ਅੰਟਾਰਕਟਿਕਾ[/m]

ਵਿਕੀਪੀਡੀਆ
	[m1]ਵਿਕੀਪੀਡੀਆ[/m]

ਨੀਦਰਲੈਂਡ
	[m1]ਨੀਦਰਲੈਂਡ[/m]

ਸ਼ਿਸ਼ਨ
	[m1]ਸ਼ਿਸ਼ਨ[/m]

ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ
	[m1]ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ[/m]

ਵਾਸ਼ਿੰਗਟਨ, ਡੀ.ਸੀ.
	[m1]ਵਾਸ਼ਿੰਗਟਨ, ਡੀ.ਸੀ.[/m]

ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ
	[m1]ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ[/m]

ਬਰਲਿਨ
	[m1]ਬਰਲਿਨ[/m]

ਲਾਸ ਐਂਜਲਸ
	[m1]ਲਾਸ ਐਂਜਲਸ[/m]

ਕੰਪਿਊਟਰ
	[m1]ਕੰਪਿਊਟਰ[/m]

ਬਰਨ
	[m1]ਬਰਨ[/m]

ਜਨੇਵਾ
	[m1]ਜਨੇਵਾ[/m]

ਜ਼ਿਊਰਿਖ
	[m1]ਜ਼ਿਊਰਿਖ[/m]

ਇੰਟਰਨੈੱਟ
	[m1]ਇੰਟਰਨੈੱਟ[/m]

ਬਰਾਕ ਓਬਾਮਾ
	[m1]ਬਰਾਕ ਓਬਾਮਾ[/m]

ਉਰੂਗੁਏ
	[m1]ਉਰੂਗੁਏ[/m]

ਲੰਡਨ
	[m1]ਲੰਡਨ[/m]

ਕਾਹਿਰਾ
	[m1]ਕਾਹਿਰਾ[/m]

ਸਿਰਦਰਦ
	[m1]ਸਿਰਦਰਦ[/m]

ਸਿਕੰਦਰੀਆ
	[m1]ਸਿਕੰਦਰੀਆ[/m]

ਸੇਬ
	[m1]ਸੇਬ[/m]

ਪੈਰਿਸ
	[m1]ਪੈਰਿਸ[/m]

ਅਬਰਾਹਮ ਲਿੰਕਨ
	[m1]ਅਬਰਾਹਮ ਲਿੰਕਨ[/m]

ਐਂਡ੍ਰਾਇਡ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
	[m1]ਐਂਡ੍ਰਾਇਡ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]

ਗੂਗਲ
	[m1]ਗੂਗਲ[/m]

ਮੈਕਸੀਕੋ
	[m1]ਮੈਕਸੀਕੋ[/m]

ਅੰਧ ਮਹਾਂਸਾਗਰ
	[m1]ਅੰਧ ਮਹਾਂਸਾਗਰ[/m]

ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ
	[m1]ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]

ਬੌਸਟਨ
	[m1]ਬੌਸਟਨ[/m]

ਸੋਮਵਾਰ
	[m1]ਸੋਮਵਾਰ[/m]

ਵਿਸਥਾਰ
	[m1]ਵਿਸਥਾਰ[/m]

ਜਨਵਰੀ
	[m1]ਜਨਵਰੀ[/m]

ਫ਼ਰਵਰੀ
	[m1]ਫ਼ਰਵਰੀ[/m]

ਮਾਰਚ
	[m1]ਮਾਰਚ[/m]

ਮੰਗਲ (ਗ੍ਰਹਿ)
	[m1]ਮੰਗਲ (ਗ੍ਰਹਿ)[/m]

ਮਾਰਸ
	[m1]ਮਾਰਸ[/m]

ਕੀਨੀਆ
	[m1]ਕੀਨੀਆ[/m]

ਇਥੋਪੀਆ
	[m1]ਇਥੋਪੀਆ[/m]

ਰਾਜਾ
	[m1]ਰਾਜਾ[/m]

ਘਾਨਾ
	[m1]ਘਾਨਾ[/m]

ਅਪ੍ਰੈਲ
	[m1]ਅਪ੍ਰੈਲ[/m]

ਮਈ
	[m1]ਮਈ[/m]

ਜੂਨ
	[m1]ਜੂਨ[/m]

ਜੁਲਾਈ
	[m1]ਜੁਲਾਈ[/m]

ਅਗਸਤ
	[m1]ਅਗਸਤ[/m]

ਸਤੰਬਰ
	[m1]ਸਤੰਬਰ[/m]

ਅਕਤੂਬਰ
	[m1]ਅਕਤੂਬਰ[/m]

ਨਵੰਬਰ
	[m1]ਨਵੰਬਰ[/m]

ਦਸੰਬਰ
	[m1]ਦਸੰਬਰ[/m]

ਮੰਗਲਵਾਰ
	[m1]ਮੰਗਲਵਾਰ[/m]

ਬੁੱਧਵਾਰ
	[m1]ਬੁੱਧਵਾਰ[/m]

ਵੀਰਵਾਰ
	[m1]ਵੀਰਵਾਰ[/m]

ਸ਼ੁੱਕਰਵਾਰ
	[m1]ਸ਼ੁੱਕਰਵਾਰ[/m]

ਸ਼ਨਿੱਚਰਵਾਰ
	[m1]ਸ਼ਨਿੱਚਰਵਾਰ[/m]

ਐਤਵਾਰ
	[m1]ਐਤਵਾਰ[/m]

ਫ਼ਰਾਂਸ
	[m1]ਫ਼ਰਾਂਸ[/m]

ਏਸਪੇਰਾਂਤੋ
	[m1]ਏਸਪੇਰਾਂਤੋ[/m]

ਕੁੱਤਾ
	[m1]ਕੁੱਤਾ[/m]

ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ
	[m1]ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ[/m]

ਬਿੱਲੀ
	[m1]ਬਿੱਲੀ[/m]

ਚੀਨ ਲੋਕ ਗਣਰਾਜ
	[m1]ਚੀਨ ਲੋਕ ਗਣਰਾਜ[/m]

ਫ਼ਰਾਂਸੀਸੀ ਭਾਸ਼ਾ
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਭਾਸ਼ਾ[/m]

ਵਿਕਸ਼ਨਰੀ
	[m1]ਵਿਕਸ਼ਨਰੀ[/m]

ਮੱਛੀ
	[m1]ਮੱਛੀ[/m]

ਈਥੇਨੋਲ
	[m1]ਈਥੇਨੋਲ[/m]

ਬ੍ਰਾਜ਼ੀਲ
	[m1]ਬ੍ਰਾਜ਼ੀਲ[/m]

ਅਲਕੋਹਲ
	[m1]ਅਲਕੋਹਲ[/m]

ਫਰਾਂਸੋਆ ਔਲਾਂਦ
	[m1]ਫਰਾਂਸੋਆ ਔਲਾਂਦ[/m]

ਰੂਸ
	[m1]ਰੂਸ[/m]

ਪ੍ਰਕਾਸ਼ੀ ਤੰਦ
	[m1]ਪ੍ਰਕਾਸ਼ੀ ਤੰਦ[/m]

ਸਮੁੰਦਰ
	[m1]ਸਮੁੰਦਰ[/m]

ਕਾਲ਼ਾ ਸਮੁੰਦਰ
	[m1]ਕਾਲ਼ਾ ਸਮੁੰਦਰ[/m]

ਪਾਈ
	[m1]ਪਾਈ[/m]

ਪਾਈ (ਅੱਖਰ)
	[m1]ਪਾਈ (ਅੱਖਰ)[/m]

ਅੰਬ
	[m1]ਅੰਬ[/m]

ਟੋਰਾਂਟੋ
	[m1]ਟੋਰਾਂਟੋ[/m]

ਅਲਾਬਾਮਾ
	[m1]ਅਲਾਬਾਮਾ[/m]

ਸਾਓ ਪਾਉਲੋ
	[m1]ਸਾਓ ਪਾਉਲੋ[/m]

ਕੇਬੈਕ
	[m1]ਕੇਬੈਕ[/m]

ਪੀਜ਼ਾ
	[m1]ਪੀਜ਼ਾ[/m]

ਵਿਕੀਮੀਡੀਆ ਫ਼ਾਊਂਡੇਸ਼ਨ
	[m1]ਵਿਕੀਮੀਡੀਆ ਫ਼ਾਊਂਡੇਸ਼ਨ[/m]

ਜਿੰਮੀ ਵੇਲਸ
	[m1]ਜਿੰਮੀ ਵੇਲਸ[/m]

ਜਰਮਨੀ
	[m1]ਜਰਮਨੀ[/m]

ਬੇਲਾਰੂਸ
	[m1]ਬੇਲਾਰੂਸ[/m]

ਜਰਮਨ ਭਾਸ਼ਾ
	[m1]ਜਰਮਨ ਭਾਸ਼ਾ[/m]

ਆਈਸਲੈਂਡ
	[m1]ਆਈਸਲੈਂਡ[/m]

ਪਰਮਾਤਮਾ
	[m1]ਪਰਮਾਤਮਾ[/m]

ਇਸਤੋਨੀਆ
	[m1]ਇਸਤੋਨੀਆ[/m]

ਸ਼ਨੀ (ਗ੍ਰਹਿ)
	[m1]ਸ਼ਨੀ (ਗ੍ਰਹਿ)[/m]

ਹਵਾਈ ਜਹਾਜ਼
	[m1]ਹਵਾਈ ਜਹਾਜ਼[/m]

ਜੰਗ
	[m1]ਜੰਗ[/m]

੧ (ਅੰਕ)
	[m1]੧ (ਅੰਕ)[/m]

੨ (ਅੰਕ)
	[m1]੨ (ਅੰਕ)[/m]

੩ (ਅੰਕ)
	[m1]੩ (ਅੰਕ)[/m]

੪ (ਅੰਕ)
	[m1]੪ (ਅੰਕ)[/m]

੫ (ਅੰਕ)
	[m1]੫ (ਅੰਕ)[/m]

ਸਿਫ਼ਰ (ਅੰਕ)
	[m1]ਸਿਫ਼ਰ (ਅੰਕ)[/m]

ਸਟੀਵਨ ਹਾਰਪਰ
	[m1]ਸਟੀਵਨ ਹਾਰਪਰ[/m]

ਜਾਰਜ ਵਾਕਰ ਬੁਸ਼
	[m1]ਜਾਰਜ ਵਾਕਰ ਬੁਸ਼[/m]

ਲਾਤਵੀਆ
	[m1]ਲਾਤਵੀਆ[/m]

ਯੂਕਰੇਨ
	[m1]ਯੂਕਰੇਨ[/m]

ਚੈੱਕ ਗਣਰਾਜ
	[m1]ਚੈੱਕ ਗਣਰਾਜ[/m]

ਸਲੋਵਾਕੀਆ
	[m1]ਸਲੋਵਾਕੀਆ[/m]

ਸਲੋਵੇਨੀਆ
	[m1]ਸਲੋਵੇਨੀਆ[/m]

ਵਿਲਨਸ
	[m1]ਵਿਲਨਸ[/m]

ਮੋਲਦੋਵਾ
	[m1]ਮੋਲਦੋਵਾ[/m]

ਰੋਮਾਨੀਆ
	[m1]ਰੋਮਾਨੀਆ[/m]

ਬੁਲਗਾਰੀਆ
	[m1]ਬੁਲਗਾਰੀਆ[/m]

ਰੋਮ
	[m1]ਰੋਮ[/m]

ਮਕਦੂਨੀਆ ਗਣਰਾਜ
	[m1]ਮਕਦੂਨੀਆ ਗਣਰਾਜ[/m]

ਅਲਬਾਨੀਆ
	[m1]ਅਲਬਾਨੀਆ[/m]

ਗਰੀਨਲੈਂਡ
	[m1]ਗਰੀਨਲੈਂਡ[/m]

ਕ੍ਰੋਏਸ਼ੀਆ
	[m1]ਕ੍ਰੋਏਸ਼ੀਆ[/m]

ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ
	[m1]ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ[/m]

ਨੂਕ
	[m1]ਨੂਕ[/m]

ਅਜ਼ਰਬਾਈਜਾਨ
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ[/m]

ਅੰਡੋਰਾ
	[m1]ਅੰਡੋਰਾ[/m]

ਸਾਇਪ੍ਰਸ
	[m1]ਸਾਇਪ੍ਰਸ[/m]

ਜਾਰਜੀਆ (ਦੇਸ਼)
	[m1]ਜਾਰਜੀਆ (ਦੇਸ਼)[/m]

ਕਜ਼ਾਖ਼ਸਤਾਨ
	[m1]ਕਜ਼ਾਖ਼ਸਤਾਨ[/m]

ਮਾਲਟਾ
	[m1]ਮਾਲਟਾ[/m]

ਮੋਨਾਕੋ
	[m1]ਮੋਨਾਕੋ[/m]

ਮੋਂਟੇਨੇਗਰੋ
	[m1]ਮੋਂਟੇਨੇਗਰੋ[/m]

ਵੈਟੀਕਨ ਸ਼ਹਿਰ
	[m1]ਵੈਟੀਕਨ ਸ਼ਹਿਰ[/m]

ਸਾਨ ਮਰੀਨੋ
	[m1]ਸਾਨ ਮਰੀਨੋ[/m]

ਬਰੱਸਲਸ (ਸ਼ਹਿਰ)
	[m1]ਬਰੱਸਲਸ (ਸ਼ਹਿਰ)[/m]

ਕਿਊਬਾ
	[m1]ਕਿਊਬਾ[/m]

ਬੇਲੀਜ਼
	[m1]ਬੇਲੀਜ਼[/m]

ਆਈਫ਼ਲ ਟਾਵਰ
	[m1]ਆਈਫ਼ਲ ਟਾਵਰ[/m]

ਬਾਰਬਾਡੋਸ
	[m1]ਬਾਰਬਾਡੋਸ[/m]

ਫ਼ੌਕਸਵੈਗਨ
	[m1]ਫ਼ੌਕਸਵੈਗਨ[/m]

ਇਨਟੈੱਲ
	[m1]ਇਨਟੈੱਲ[/m]

ਜਾਵਾ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)
	[m1]ਜਾਵਾ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)[/m]

ਇੰਡੋਨੇਸ਼ੀਆ
	[m1]ਇੰਡੋਨੇਸ਼ੀਆ[/m]

ਵੋਲਫ਼ਗਾਂਗ ਆਮਾਡੇਅਸ ਮੋਜ਼ਾਰਟ
	[m1]ਵੋਲਫ਼ਗਾਂਗ ਆਮਾਡੇਅਸ ਮੋਜ਼ਾਰਟ[/m]

ਲੁਡਵਿਗ ਵਾਨ ਬੀਥੋਵਨ
	[m1]ਲੁਡਵਿਗ ਵਾਨ ਬੀਥੋਵਨ[/m]

ਤੁਰਕ ਭਾਸ਼ਾ
	[m1]ਤੁਰਕ ਭਾਸ਼ਾ[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ[/m]

ਅਲਜੀਰੀਆ
	[m1]ਅਲਜੀਰੀਆ[/m]

ਉਜ਼ਬੇਕਿਸਤਾਨ
	[m1]ਉਜ਼ਬੇਕਿਸਤਾਨ[/m]

ਤਾਸ਼ਕੰਤ
	[m1]ਤਾਸ਼ਕੰਤ[/m]

ਵਾਰਸਾ
	[m1]ਵਾਰਸਾ[/m]

ਵਾਈਨ
	[m1]ਵਾਈਨ[/m]

ਪਾਣੀ
	[m1]ਪਾਣੀ[/m]

ਚਮੜਾ
	[m1]ਚਮੜਾ[/m]

ਲੱਕੜ
	[m1]ਲੱਕੜ[/m]

ਟੀਵੀ
	[m1]ਟੀਵੀ[/m]

ਫ਼ਾਹਸ਼ ਰਚਨਾ
	[m1]ਫ਼ਾਹਸ਼ ਰਚਨਾ[/m]

ਕਲੌਦ ਮੋਨੇ
	[m1]ਕਲੌਦ ਮੋਨੇ[/m]

ਡਿਏਗੋ ਵੇਲਾਕਿਉਜ
	[m1]ਡਿਏਗੋ ਵੇਲਾਕਿਉਜ[/m]

ਚੀਲੇ
	[m1]ਚੀਲੇ[/m]

ਈਸਾ ਮਸੀਹ
	[m1]ਈਸਾ ਮਸੀਹ[/m]

ਗੈਲੀਲਿਓ ਗੈਲੀਲੀ
	[m1]ਗੈਲੀਲਿਓ ਗੈਲੀਲੀ[/m]

ਬੁੱਧ (ਗ੍ਰਹਿ)
	[m1]ਬੁੱਧ (ਗ੍ਰਹਿ)[/m]

ਇਤਿਹਾਸ
	[m1]ਇਤਿਹਾਸ[/m]

ਐਪਲ
	[m1]ਐਪਲ[/m]

ਭਾਸ਼ਾ
	[m1]ਭਾਸ਼ਾ[/m]

ਪਿਆਰ
	[m1]ਪਿਆਰ[/m]

ਤਾਨਾਸ਼ਾਹੀ
	[m1]ਤਾਨਾਸ਼ਾਹੀ[/m]

ਅਕਾਸ਼ਗੰਗਾ
	[m1]ਅਕਾਸ਼ਗੰਗਾ[/m]

ਬ੍ਰਹਿਸਪਤ (ਗ੍ਰਹਿ)
	[m1]ਬ੍ਰਹਿਸਪਤ (ਗ੍ਰਹਿ)[/m]

ਮਿਸ਼ੇਲ ਬਾਚੇਲੇਤ
	[m1]ਮਿਸ਼ੇਲ ਬਾਚੇਲੇਤ[/m]

ਮਿਲਕੀ ਵੇ
	[m1]ਮਿਲਕੀ ਵੇ[/m]

ਮਹਾਂ ਧਮਾਕਾ
	[m1]ਮਹਾਂ ਧਮਾਕਾ[/m]

ਯੁਰੇਨਸ (ਗ੍ਰਹਿ)
	[m1]ਯੁਰੇਨਸ (ਗ੍ਰਹਿ)[/m]

ਅੰਗਰੇਜ਼ੀ ਵਿਕੀਪੀਡੀਆ
	[m1]ਅੰਗਰੇਜ਼ੀ ਵਿਕੀਪੀਡੀਆ[/m]

ਵਰੁਣ (ਗ੍ਰਹਿ)
	[m1]ਵਰੁਣ (ਗ੍ਰਹਿ)[/m]

ਤਾਰਾ ਵਿਗਿਆਨ
	[m1]ਤਾਰਾ ਵਿਗਿਆਨ[/m]

ਸਿੰਗਾਪੁਰ
	[m1]ਸਿੰਗਾਪੁਰ[/m]

ਵਿਗਿਆਨ
	[m1]ਵਿਗਿਆਨ[/m]

ਪਲੂਟੋ
	[m1]ਪਲੂਟੋ[/m]

ਮਾਂਟਰੀਆਲ
	[m1]ਮਾਂਟਰੀਆਲ[/m]

ਆਜ਼ਾਦ ਸਾਫ਼ਟਵੇਅਰ
	[m1]ਆਜ਼ਾਦ ਸਾਫ਼ਟਵੇਅਰ[/m]

ਕੁਆਰੀ ਮਰੀਅਮ
	[m1]ਕੁਆਰੀ ਮਰੀਅਮ[/m]

ਲੀਖਟਨਸ਼ਟਾਈਨ
	[m1]ਲੀਖਟਨਸ਼ਟਾਈਨ[/m]

ਖੇਡ
	[m1]ਖੇਡ[/m]

ਕੈਂਬਰਿਜ
	[m1]ਕੈਂਬਰਿਜ[/m]

ਅਡੋਲਫ ਹਿਟਲਰ
	[m1]ਅਡੋਲਫ ਹਿਟਲਰ[/m]

ਫ਼ੇਸਬੁੱਕ
	[m1]ਫ਼ੇਸਬੁੱਕ[/m]

ਵਿਕੀਲੀਕਸ
	[m1]ਵਿਕੀਲੀਕਸ[/m]

ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ
	[m1]ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ[/m]

ਦੂਜੀ ਸੰਸਾਰ ਜੰਗ
	[m1]ਦੂਜੀ ਸੰਸਾਰ ਜੰਗ[/m]

ਕਲਨ
	[m1]ਕਲਨ[/m]

ਭ੍ਰਿਸ਼ਟਾਚਾਰ
	[m1]ਭ੍ਰਿਸ਼ਟਾਚਾਰ[/m]

ਘੜੀ
	[m1]ਘੜੀ[/m]

ਉਬੁੰਟੂ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
	[m1]ਉਬੁੰਟੂ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]

ਸਕੋਪੀਏ
	[m1]ਸਕੋਪੀਏ[/m]

ਲਿਨਕਸ
	[m1]ਲਿਨਕਸ[/m]

ਹਿਸਾਬ
	[m1]ਹਿਸਾਬ[/m]

ਬਹਿਰੀਨ
	[m1]ਬਹਿਰੀਨ[/m]

ਅਰਮੀਨੀਆ
	[m1]ਅਰਮੀਨੀਆ[/m]

ਕੀਲਾਕਾਰ ਲਿਪੀ
	[m1]ਕੀਲਾਕਾਰ ਲਿਪੀ[/m]

ਹਿਗਜ਼ ਬੋਸੌਨ
	[m1]ਹਿਗਜ਼ ਬੋਸੌਨ[/m]

ਸਰਬੀਆ
	[m1]ਸਰਬੀਆ[/m]

ਚੰਦਰਮਾ
	[m1]ਚੰਦਰਮਾ[/m]

ਇਸਤਾਨਬੁਲ
	[m1]ਇਸਤਾਨਬੁਲ[/m]

ਆਸਟਰੇਲੀਆ
	[m1]ਆਸਟਰੇਲੀਆ[/m]

ਬਾਬ ਮਾਰਲੇ
	[m1]ਬਾਬ ਮਾਰਲੇ[/m]

ਭੌਤਿਕ ਵਿਗਿਆਨ
	[m1]ਭੌਤਿਕ ਵਿਗਿਆਨ[/m]

ਅਰਜਨਟੀਨਾ
	[m1]ਅਰਜਨਟੀਨਾ[/m]

ਪੇਰੂ
	[m1]ਪੇਰੂ[/m]

ਜੀਵ ਵਿਗਿਆਨ
	[m1]ਜੀਵ ਵਿਗਿਆਨ[/m]

ਉੱਡਣ ਤਸ਼ਤਰੀ
	[m1]ਉੱਡਣ ਤਸ਼ਤਰੀ[/m]

ਉੱਤਰੀ ਕੋਰੀਆ
	[m1]ਉੱਤਰੀ ਕੋਰੀਆ[/m]

ਕੰਬੋਡੀਆ
	[m1]ਕੰਬੋਡੀਆ[/m]

ਪਸ਼ੂ ਅਧਿਕਾਰ
	[m1]ਪਸ਼ੂ ਅਧਿਕਾਰ[/m]

ਕੁਰਾਨ
	[m1]ਕੁਰਾਨ[/m]

ਡਾਈਨੋਸੌਰ
	[m1]ਡਾਈਨੋਸੌਰ[/m]

ਜੰਤੂ ਵਿਗਿਆਨ
	[m1]ਜੰਤੂ ਵਿਗਿਆਨ[/m]

ਇਸਲਾਮ
	[m1]ਇਸਲਾਮ[/m]

ਲਿਊਬਲਿਆਨਾ
	[m1]ਲਿਊਬਲਿਆਨਾ[/m]

ਬਨਸਪਤੀ ਵਿਗਿਆਨ
	[m1]ਬਨਸਪਤੀ ਵਿਗਿਆਨ[/m]

ਦੇਨੀ ਦਿਦਰੋ
	[m1]ਦੇਨੀ ਦਿਦਰੋ[/m]

ਅਮਨ
	[m1]ਅਮਨ[/m]

ਇਨਸਾਈਕਲੋਪੀਡੀਆ ਬ੍ਰਿਟੈਨਿਕਾ
	[m1]ਇਨਸਾਈਕਲੋਪੀਡੀਆ ਬ੍ਰਿਟੈਨਿਕਾ[/m]

ਲਿਓਂ
	[m1]ਲਿਓਂ[/m]

ਯੂਰਪੀ ਸੰਘ
	[m1]ਯੂਰਪੀ ਸੰਘ[/m]

ਇੰਟਰਨੈੱਟ ਅਰਕਾਈਵ
	[m1]ਇੰਟਰਨੈੱਟ ਅਰਕਾਈਵ[/m]

ਰੋਨ-ਆਲਪ
	[m1]ਰੋਨ-ਆਲਪ[/m]

ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ
	[m1]ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ[/m]

ਔਰਤ
	[m1]ਔਰਤ[/m]

ਸੋਫ਼ੀਆ
	[m1]ਸੋਫ਼ੀਆ[/m]

ਦੌਨ ਕੀਖ਼ੋਤੇ
	[m1]ਦੌਨ ਕੀਖ਼ੋਤੇ[/m]

ਕਵਿਤਾ
	[m1]ਕਵਿਤਾ[/m]

ਆਰਥਰ ਰਿੰਬੋ
	[m1]ਆਰਥਰ ਰਿੰਬੋ[/m]

ਨਿੰਬੂ
	[m1]ਨਿੰਬੂ[/m]

ਸ਼ਾਰਲ ਬੌਦੇਲੈਰ
	[m1]ਸ਼ਾਰਲ ਬੌਦੇਲੈਰ[/m]

ਸਤੇਂਦਾਲ
	[m1]ਸਤੇਂਦਾਲ[/m]

ਐਮਿਲ ਜ਼ੋਲਾ
	[m1]ਐਮਿਲ ਜ਼ੋਲਾ[/m]

ਮਾਊਂਟ ਐਵਰੈਸਟ
	[m1]ਮਾਊਂਟ ਐਵਰੈਸਟ[/m]

ਅੰਗ ਵਿਗਿਆਨ
	[m1]ਅੰਗ ਵਿਗਿਆਨ[/m]

ਸ਼ਹਿਰ
	[m1]ਸ਼ਹਿਰ[/m]

ਨਪੋਲੀਅਨ
	[m1]ਨਪੋਲੀਅਨ[/m]

ਤਾਰਾ
	[m1]ਤਾਰਾ[/m]

ਸੂਰਜ
	[m1]ਸੂਰਜ[/m]

ਅਕਾਸ਼
	[m1]ਅਕਾਸ਼[/m]

ਪ੍ਰਕਾਸ਼-ਸਾਲ
	[m1]ਪ੍ਰਕਾਸ਼-ਸਾਲ[/m]

ਪਿੰਡ
	[m1]ਪਿੰਡ[/m]

ਵਿਕਤੋਰ ਊਗੋ
	[m1]ਵਿਕਤੋਰ ਊਗੋ[/m]

ਓਸ਼ੇਨੀਆ
	[m1]ਓਸ਼ੇਨੀਆ[/m]

ਜੂਜ਼ੈੱਪੇ ਗਾਰੀਬਾਲਦੀ
	[m1]ਜੂਜ਼ੈੱਪੇ ਗਾਰੀਬਾਲਦੀ[/m]

ਅਥਲੈਟਿਕਸ
	[m1]ਅਥਲੈਟਿਕਸ[/m]

ਸੂਰਜ ਮੰਡਲ
	[m1]ਸੂਰਜ ਮੰਡਲ[/m]

ਬਾਲਟਿਕ ਸਮੁੰਦਰ
	[m1]ਬਾਲਟਿਕ ਸਮੁੰਦਰ[/m]

ਸ਼ਾਂਜ਼-ਏਲੀਜ਼ੇ
	[m1]ਸ਼ਾਂਜ਼-ਏਲੀਜ਼ੇ[/m]

ਹਾਈਡਰੋਜਨ
	[m1]ਹਾਈਡਰੋਜਨ[/m]

ਹੀਲੀਅਮ
	[m1]ਹੀਲੀਅਮ[/m]

ਮਨੁੱਖੀ ਦੰਦ
	[m1]ਮਨੁੱਖੀ ਦੰਦ[/m]

ਵਿਕੀਮੀਡੀਆ ਕਾਮਨਜ਼
	[m1]ਵਿਕੀਮੀਡੀਆ ਕਾਮਨਜ਼[/m]

ਐਂਜਿਲਾ ਮੇਰਕਲ
	[m1]ਐਂਜਿਲਾ ਮੇਰਕਲ[/m]

ਲਿਥੀਅਮ
	[m1]ਲਿਥੀਅਮ[/m]

ਬੇਰਿਲੀਅਮ
	[m1]ਬੇਰਿਲੀਅਮ[/m]

ਕਿਤਾਬ
	[m1]ਕਿਤਾਬ[/m]

ਦਿਨ
	[m1]ਦਿਨ[/m]

ਪੂਰਬੀ ਤਿਮੋਰ
	[m1]ਪੂਰਬੀ ਤਿਮੋਰ[/m]

ਰਾਤ
	[m1]ਰਾਤ[/m]

ਸਾਲ
	[m1]ਸਾਲ[/m]

ਸਦੀ
	[m1]ਸਦੀ[/m]

ਰਾਈਨ ਦਰਿਆ
	[m1]ਰਾਈਨ ਦਰਿਆ[/m]

ਓਸਲੋ
	[m1]ਓਸਲੋ[/m]

ਬੌਨ
	[m1]ਬੌਨ[/m]

ਬਲੈਕ ਹੋਲ
	[m1]ਬਲੈਕ ਹੋਲ[/m]

ਲਿਸਬਨ
	[m1]ਲਿਸਬਨ[/m]

ਰੋਨ ਦਰਿਆ
	[m1]ਰੋਨ ਦਰਿਆ[/m]

ਦੁਬਈ
	[m1]ਦੁਬਈ[/m]

ਲਿਓਨਲ ਮੈਸੀ
	[m1]ਲਿਓਨਲ ਮੈਸੀ[/m]

ਬੋਰਾਨ
	[m1]ਬੋਰਾਨ[/m]

ਕਾਰਬਨ
	[m1]ਕਾਰਬਨ[/m]

ਵੋਲਗਾ ਦਰਿਆ
	[m1]ਵੋਲਗਾ ਦਰਿਆ[/m]

ਨਾਈਟਰੋਜਨ
	[m1]ਨਾਈਟਰੋਜਨ[/m]

ਆਕਸੀਜਨ
	[m1]ਆਕਸੀਜਨ[/m]

ਇੰਟਰ ਮਿਲਣ
	[m1]ਇੰਟਰ ਮਿਲਣ[/m]

ਗ੍ਰਹਿ
	[m1]ਗ੍ਰਹਿ[/m]

ਸੰਗੀਤ
	[m1]ਸੰਗੀਤ[/m]

ਵੈਨਿਸ
	[m1]ਵੈਨਿਸ[/m]

ਲੀਲ
	[m1]ਲੀਲ[/m]

ਮਾਸਕੋ
	[m1]ਮਾਸਕੋ[/m]

ਫ਼ਲੋਰੀਨ
	[m1]ਫ਼ਲੋਰੀਨ[/m]

ਇਤਾਲਵੀ ਭਾਸ਼ਾ
	[m1]ਇਤਾਲਵੀ ਭਾਸ਼ਾ[/m]

ਨੀਆਨ
	[m1]ਨੀਆਨ[/m]

ਚੀਵਾਵਾ (ਰਾਜ)
	[m1]ਚੀਵਾਵਾ (ਰਾਜ)[/m]

ਸੇਂਟ ਪੀਟਰਸਬਰਗ
	[m1]ਸੇਂਟ ਪੀਟਰਸਬਰਗ[/m]

ਚਾਡ
	[m1]ਚਾਡ[/m]

ਸੋਡੀਅਮ
	[m1]ਸੋਡੀਅਮ[/m]

ਉੱਤਰ
	[m1]ਉੱਤਰ[/m]

ਮੈਗਨੀਸ਼ੀਅਮ
	[m1]ਮੈਗਨੀਸ਼ੀਅਮ[/m]

ਐਲਮੀਨੀਅਮ
	[m1]ਐਲਮੀਨੀਅਮ[/m]

ਨਿਊਜ਼ੀਲੈਂਡ
	[m1]ਨਿਊਜ਼ੀਲੈਂਡ[/m]

ਦੱਖਣ
	[m1]ਦੱਖਣ[/m]

ਭਾਰਤ
	[m1]ਭਾਰਤ[/m]

ਸਿਲੀਕਾਨ
	[m1]ਸਿਲੀਕਾਨ[/m]

ਫ਼ਰਾਂਸੀਅਮ
	[m1]ਫ਼ਰਾਂਸੀਅਮ[/m]

ਤੁਵਾਲੂ
	[m1]ਤੁਵਾਲੂ[/m]

ਫ਼ਾਸਫ਼ੋਰਸ
	[m1]ਫ਼ਾਸਫ਼ੋਰਸ[/m]

ਲੋਹਾ
	[m1]ਲੋਹਾ[/m]

ਟੋਂਗਾ
	[m1]ਟੋਂਗਾ[/m]

ਪੱਛਮ
	[m1]ਪੱਛਮ[/m]

ਗੰਧਕ
	[m1]ਗੰਧਕ[/m]

ਸਮੋਆ
	[m1]ਸਮੋਆ[/m]

ਪੂਰਬ
	[m1]ਪੂਰਬ[/m]

ਸੋਲੋਮਨ ਟਾਪੂ
	[m1]ਸੋਲੋਮਨ ਟਾਪੂ[/m]

ਵਨੁਆਤੂ
	[m1]ਵਨੁਆਤੂ[/m]

ਮੋਲੀਏਰ
	[m1]ਮੋਲੀਏਰ[/m]

ਕਲੋਰੀਨ
	[m1]ਕਲੋਰੀਨ[/m]

ਪਾਪੂਆ ਨਿਊ ਗਿਨੀ
	[m1]ਪਾਪੂਆ ਨਿਊ ਗਿਨੀ[/m]

ਵਿਲੀਅਮ ਸ਼ੇਕਸਪੀਅਰ
	[m1]ਵਿਲੀਅਮ ਸ਼ੇਕਸਪੀਅਰ[/m]

ਪਲਾਊ
	[m1]ਪਲਾਊ[/m]

ਆਰਗਾਨ
	[m1]ਆਰਗਾਨ[/m]

ਨਾਉਰੂ
	[m1]ਨਾਉਰੂ[/m]

ਫ਼ਾਇਰਫ਼ੌਕਸ
	[m1]ਫ਼ਾਇਰਫ਼ੌਕਸ[/m]

ਪਰੀ ਕਥਾ
	[m1]ਪਰੀ ਕਥਾ[/m]

ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ ਦੇ ਸੰਘੀ ਰਾਜ
	[m1]ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ ਦੇ ਸੰਘੀ ਰਾਜ[/m]

ਪੋਟਾਸ਼ੀਅਮ
	[m1]ਪੋਟਾਸ਼ੀਅਮ[/m]

ਓਲੰਪੀਕ ਲਿਉਨੇ
	[m1]ਓਲੰਪੀਕ ਲਿਉਨੇ[/m]

ਕੈਲਸ਼ੀਅਮ
	[m1]ਕੈਲਸ਼ੀਅਮ[/m]

ਸਿੱਕਾ
	[m1]ਸਿੱਕਾ[/m]

ਮਾਰਸ਼ਲ ਟਾਪੂ
	[m1]ਮਾਰਸ਼ਲ ਟਾਪੂ[/m]

ਕਿਰੀਬਾਸ
	[m1]ਕਿਰੀਬਾਸ[/m]

ਮੰਗੋਲੀਆ
	[m1]ਮੰਗੋਲੀਆ[/m]

ਫ਼ਿਜੀ
	[m1]ਫ਼ਿਜੀ[/m]

ਸਕੈਂਡੀਅਮ
	[m1]ਸਕੈਂਡੀਅਮ[/m]

ਟਾਈਟੇਨੀਅਮ
	[m1]ਟਾਈਟੇਨੀਅਮ[/m]

ਵੈਨੇਜ਼ੁਐਲਾ
	[m1]ਵੈਨੇਜ਼ੁਐਲਾ[/m]

ਸ਼ਤਰੰਜ
	[m1]ਸ਼ਤਰੰਜ[/m]

ਚੰਗੇਜ਼ ਖ਼ਾਨ
	[m1]ਚੰਗੇਜ਼ ਖ਼ਾਨ[/m]

ਵੈਨੇਡੀਅਮ
	[m1]ਵੈਨੇਡੀਅਮ[/m]

ਮੇਨ
	[m1]ਮੇਨ[/m]

ਕਰੋਮੀਅਮ
	[m1]ਕਰੋਮੀਅਮ[/m]

ਘੋੜਾ
	[m1]ਘੋੜਾ[/m]

ਅਮਸਤੱਰਦਮ
	[m1]ਅਮਸਤੱਰਦਮ[/m]

ਹਥਿਆਰ
	[m1]ਹਥਿਆਰ[/m]

ਜੰਤੂ
	[m1]ਜੰਤੂ[/m]

ਸੂਰੀਨਾਮ
	[m1]ਸੂਰੀਨਾਮ[/m]

ਮੈਂਗਨੀਜ਼
	[m1]ਮੈਂਗਨੀਜ਼[/m]

ਪੈਰਾਗੁਏ
	[m1]ਪੈਰਾਗੁਏ[/m]

ਗੁਇਆਨਾ
	[m1]ਗੁਇਆਨਾ[/m]

ਕਲਾ
	[m1]ਕਲਾ[/m]

ਏਕੁਆਦੋਰ
	[m1]ਏਕੁਆਦੋਰ[/m]

ਰੀਨੀਅਮ
	[m1]ਰੀਨੀਅਮ[/m]

ਕੋਲੰਬੀਆ
	[m1]ਕੋਲੰਬੀਆ[/m]

ਕੋਬਾਲਟ
	[m1]ਕੋਬਾਲਟ[/m]

ਟੰਗਸਟਨ
	[m1]ਟੰਗਸਟਨ[/m]

ਨਿਕਲ
	[m1]ਨਿਕਲ[/m]

ਬੁੱਧ ਧਰਮ
	[m1]ਬੁੱਧ ਧਰਮ[/m]

ਬੋਲੀਵੀਆ
	[m1]ਬੋਲੀਵੀਆ[/m]

ਓਸਮੀਅਮ
	[m1]ਓਸਮੀਅਮ[/m]

ਤਾਂਬਾ
	[m1]ਤਾਂਬਾ[/m]

ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ
	[m1]ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ[/m]

ਬੂਟਾ
	[m1]ਬੂਟਾ[/m]

ਸੇਂਟ ਵਿਨਸੈਂਟ ਅਤੇ ਗ੍ਰੇਨਾਡੀਨਜ਼
	[m1]ਸੇਂਟ ਵਿਨਸੈਂਟ ਅਤੇ ਗ੍ਰੇਨਾਡੀਨਜ਼[/m]

ਜਿਸਤ
	[m1]ਜਿਸਤ[/m]

ਨਿਊ ਹੈਂਪਸ਼ਰ
	[m1]ਨਿਊ ਹੈਂਪਸ਼ਰ[/m]

ਸੇਂਟ ਲੂਸੀਆ
	[m1]ਸੇਂਟ ਲੂਸੀਆ[/m]

ਲਿਓਨਾਰਦੋ ਦਾ ਵਿੰਚੀ
	[m1]ਲਿਓਨਾਰਦੋ ਦਾ ਵਿੰਚੀ[/m]

ਸੇਂਟ ਕਿਟਸ ਅਤੇ ਨੇਵਿਸ
	[m1]ਸੇਂਟ ਕਿਟਸ ਅਤੇ ਨੇਵਿਸ[/m]

ਉੱਲੀ
	[m1]ਉੱਲੀ[/m]

ਦਾਰੀਓ ਫ਼ੋ
	[m1]ਦਾਰੀਓ ਫ਼ੋ[/m]

ਜਮੈਕਾ
	[m1]ਜਮੈਕਾ[/m]

ਗ੍ਰੇਨਾਡਾ
	[m1]ਗ੍ਰੇਨਾਡਾ[/m]

ਮੈਸਾਚੂਸਟਸ
	[m1]ਮੈਸਾਚੂਸਟਸ[/m]

ਗੁਆਤੇਮਾਲਾ
	[m1]ਗੁਆਤੇਮਾਲਾ[/m]

ਬਹਾਮਾਸ
	[m1]ਬਹਾਮਾਸ[/m]

ਕਨੈਟੀਕਟ
	[m1]ਕਨੈਟੀਕਟ[/m]

ਐਂਟੀਗੁਆ ਅਤੇ ਬਰਬੂਡਾ
	[m1]ਐਂਟੀਗੁਆ ਅਤੇ ਬਰਬੂਡਾ[/m]

ਹਵਾਈ
	[m1]ਹਵਾਈ[/m]

ਹਾਂਡੂਰਾਸ
	[m1]ਹਾਂਡੂਰਾਸ[/m]

ਡੋਮਿਨਿਕਾ
	[m1]ਡੋਮਿਨਿਕਾ[/m]

ਜਰਸੀ
	[m1]ਜਰਸੀ[/m]

ਡੋਮਿਨਿਕਾਈ ਗਣਰਾਜ
	[m1]ਡੋਮਿਨਿਕਾਈ ਗਣਰਾਜ[/m]

ਆਰਕਟਿਕ ਮਹਾਂਸਾਗਰ
	[m1]ਆਰਕਟਿਕ ਮਹਾਂਸਾਗਰ[/m]

ਹੈਤੀ
	[m1]ਹੈਤੀ[/m]

ਸਾਲਵਾਦੋਰ
	[m1]ਸਾਲਵਾਦੋਰ[/m]

ਇਰਾਨ
	[m1]ਇਰਾਨ[/m]

ਇਰਾਕ
	[m1]ਇਰਾਕ[/m]

ਅਲਾਸਕਾ
	[m1]ਅਲਾਸਕਾ[/m]

ਸਿਆਣਪ
	[m1]ਸਿਆਣਪ[/m]

ਕੋਸਤਾ ਰੀਕਾ
	[m1]ਕੋਸਤਾ ਰੀਕਾ[/m]

ਇਜ਼ਰਾਇਲ
	[m1]ਇਜ਼ਰਾਇਲ[/m]

ਪਨਾਮਾ
	[m1]ਪਨਾਮਾ[/m]

ਯਮਨ
	[m1]ਯਮਨ[/m]

ਵਿਸ਼ਾਣੂ
	[m1]ਵਿਸ਼ਾਣੂ[/m]

ਪੋਲਿਸ਼ ਭਾਸ਼ਾ
	[m1]ਪੋਲਿਸ਼ ਭਾਸ਼ਾ[/m]

ਜਾਰਡਨ
	[m1]ਜਾਰਡਨ[/m]

ਨਿਕਾਰਾਗੁਆ
	[m1]ਨਿਕਾਰਾਗੁਆ[/m]

ਫ਼ਲੌਰਿਡਾ
	[m1]ਫ਼ਲੌਰਿਡਾ[/m]

ਕਿਰਗਿਜ਼ਸਤਾਨ
	[m1]ਕਿਰਗਿਜ਼ਸਤਾਨ[/m]

ਐਰੀਜ਼ੋਨਾ
	[m1]ਐਰੀਜ਼ੋਨਾ[/m]

ਕੁਵੈਤ
	[m1]ਕੁਵੈਤ[/m]

ਲਾਉਸ
	[m1]ਲਾਉਸ[/m]

ਲਿਬਨਾਨ
	[m1]ਲਿਬਨਾਨ[/m]

ਔਰੇਗਨ
	[m1]ਔਰੇਗਨ[/m]

ਮਾਲਦੀਵ
	[m1]ਮਾਲਦੀਵ[/m]

ਅਮਰੀਕਾ (ਮਹਾਂ-ਮਹਾਂਦੀਪ)
	[m1]ਅਮਰੀਕਾ (ਮਹਾਂ-ਮਹਾਂਦੀਪ)[/m]

ਯੂਟਾ
	[m1]ਯੂਟਾ[/m]

ਮਲੇਸ਼ੀਆ
	[m1]ਮਲੇਸ਼ੀਆ[/m]

ਮਿਖਾਇਲ ਬੁਲਗਾਕੋਵ
	[m1]ਮਿਖਾਇਲ ਬੁਲਗਾਕੋਵ[/m]

ਮਿਆਂਮਾਰ
	[m1]ਮਿਆਂਮਾਰ[/m]

ਨੇਪਾਲ
	[m1]ਨੇਪਾਲ[/m]

ਉਮਾਨ
	[m1]ਉਮਾਨ[/m]

ਪਾਕਿਸਤਾਨ
	[m1]ਪਾਕਿਸਤਾਨ[/m]

ਕਤਰ
	[m1]ਕਤਰ[/m]

ਗੇਂਦ-ਛਿੱਕਾ
	[m1]ਗੇਂਦ-ਛਿੱਕਾ[/m]

ਸਾਊਦੀ ਅਰਬ
	[m1]ਸਾਊਦੀ ਅਰਬ[/m]

ਸ੍ਰੀਲੰਕਾ
	[m1]ਸ੍ਰੀਲੰਕਾ[/m]

ਜੋਸਿਫ਼ ਸਟਾਲਿਨ
	[m1]ਜੋਸਿਫ਼ ਸਟਾਲਿਨ[/m]

ਸੀਰੀਆ
	[m1]ਸੀਰੀਆ[/m]

ਅਫਲਾਤੂਨ
	[m1]ਅਫਲਾਤੂਨ[/m]

ਗੈਲੀਅਮ
	[m1]ਗੈਲੀਅਮ[/m]

ਤਾਜਿਕਸਤਾਨ
	[m1]ਤਾਜਿਕਸਤਾਨ[/m]

ਤਾਇਵਾਨ
	[m1]ਤਾਇਵਾਨ[/m]

ਯੂਟਿਊਬ
	[m1]ਯੂਟਿਊਬ[/m]

ਜਰਮੇਨੀਅਮ
	[m1]ਜਰਮੇਨੀਅਮ[/m]

ਅਰਸਤੂ
	[m1]ਅਰਸਤੂ[/m]

ਥਾਈਲੈਂਡ
	[m1]ਥਾਈਲੈਂਡ[/m]

ਸੰਖੀਆ
	[m1]ਸੰਖੀਆ[/m]

ਮੇਰਿਲ ਸਟਰੀਪ
	[m1]ਮੇਰਿਲ ਸਟਰੀਪ[/m]

ਤੁਰਕਮੇਨਸਤਾਨ
	[m1]ਤੁਰਕਮੇਨਸਤਾਨ[/m]

ਅਬਾਕਾਨ
	[m1]ਅਬਾਕਾਨ[/m]

ਸਿਲੀਨੀਅਮ
	[m1]ਸਿਲੀਨੀਅਮ[/m]

ਇਰੀਡੀਅਮ
	[m1]ਇਰੀਡੀਅਮ[/m]

ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤ
	[m1]ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤ[/m]

ਬ੍ਰੋਮੀਨ
	[m1]ਬ੍ਰੋਮੀਨ[/m]

ਪਲੈਟੀਨਮ
	[m1]ਪਲੈਟੀਨਮ[/m]

ਵੀਅਤਨਾਮ
	[m1]ਵੀਅਤਨਾਮ[/m]

ਚਾਰਲੀ ਚੈਪਲਿਨ
	[m1]ਚਾਰਲੀ ਚੈਪਲਿਨ[/m]

ਦੱਖਣੀ ਕੋਰੀਆ
	[m1]ਦੱਖਣੀ ਕੋਰੀਆ[/m]

ਕ੍ਰਿਪਟਾਨ
	[m1]ਕ੍ਰਿਪਟਾਨ[/m]

ਅਫਗਾਨਿਸਤਾਨ
	[m1]ਅਫਗਾਨਿਸਤਾਨ[/m]

ਗੰਗਨਮ ਸਟਾਈਲ
	[m1]ਗੰਗਨਮ ਸਟਾਈਲ[/m]

ਰੁਬੀਡੀਅਮ
	[m1]ਰੁਬੀਡੀਅਮ[/m]

ਸੋਨਾ
	[m1]ਸੋਨਾ[/m]

ਸੁਏਸ ਨਹਿਰ
	[m1]ਸੁਏਸ ਨਹਿਰ[/m]

ਵਿਗਿਆਨੀ
	[m1]ਵਿਗਿਆਨੀ[/m]

ਬੰਗਲਾਦੇਸ਼
	[m1]ਬੰਗਲਾਦੇਸ਼[/m]

ਫ਼ਰੈਂਜ਼ ਕਾਫ਼ਕਾ
	[m1]ਫ਼ਰੈਂਜ਼ ਕਾਫ਼ਕਾ[/m]

ਹੋਰਹੇ ਲੂਈਸ ਬੋਰਗੇਸ
	[m1]ਹੋਰਹੇ ਲੂਈਸ ਬੋਰਗੇਸ[/m]

ਮਾਲੀ
	[m1]ਮਾਲੀ[/m]

ਸੁਕਰਾਤ
	[m1]ਸੁਕਰਾਤ[/m]

ਵੋਲਗਾਗਰਾਡ
	[m1]ਵੋਲਗਾਗਰਾਡ[/m]

ਅੰਗੋਲਾ
	[m1]ਅੰਗੋਲਾ[/m]

ਭੂਟਾਨ
	[m1]ਭੂਟਾਨ[/m]

ਟਵਿਟਰ
	[m1]ਟਵਿਟਰ[/m]

ਬਰੂਨਾਈ
	[m1]ਬਰੂਨਾਈ[/m]

ਤਨਜ਼ਾਨੀਆ
	[m1]ਤਨਜ਼ਾਨੀਆ[/m]

ਪਾਰਾ
	[m1]ਪਾਰਾ[/m]

ਫਿਲੀਪੀਨਜ਼
	[m1]ਫਿਲੀਪੀਨਜ਼[/m]

ਮੱਧ ਅਫਰੀਕੀ ਗਣਰਾਜ
	[m1]ਮੱਧ ਅਫਰੀਕੀ ਗਣਰਾਜ[/m]

ਥੈਲੀਅਮ
	[m1]ਥੈਲੀਅਮ[/m]

ਆਇਜ਼ਕ ਨਿਊਟਨ
	[m1]ਆਇਜ਼ਕ ਨਿਊਟਨ[/m]

ਅਲਬਰਟ ਆਈਨਸਟਾਈਨ
	[m1]ਅਲਬਰਟ ਆਈਨਸਟਾਈਨ[/m]

ਸਟਰੌਂਸ਼ਮ
	[m1]ਸਟਰੌਂਸ਼ਮ[/m]

ਬਿਸਮਥ
	[m1]ਬਿਸਮਥ[/m]

ਪੀਲ਼ਾ (ਰੰਗ)
	[m1]ਪੀਲ਼ਾ (ਰੰਗ)[/m]

ਮਿਕਦਾਰ ਮਕੈਨਕੀ
	[m1]ਮਿਕਦਾਰ ਮਕੈਨਕੀ[/m]

ਟੋਗੋ
	[m1]ਟੋਗੋ[/m]

ਤੁਨੀਸੀਆ
	[m1]ਤੁਨੀਸੀਆ[/m]

ਜ਼ਾਂਬੀਆ
	[m1]ਜ਼ਾਂਬੀਆ[/m]

ਜ਼ਿੰਬਾਬਵੇ
	[m1]ਜ਼ਿੰਬਾਬਵੇ[/m]

ਬੀਜਿੰਗ
	[m1]ਬੀਜਿੰਗ[/m]

ਦੱਖਣੀ ਸੁਡਾਨ
	[m1]ਦੱਖਣੀ ਸੁਡਾਨ[/m]

ਬੇਨਿਨ
	[m1]ਬੇਨਿਨ[/m]

ਬੋਤਸਵਾਨਾ
	[m1]ਬੋਤਸਵਾਨਾ[/m]

ਬੁਰਕੀਨਾ ਫ਼ਾਸੋ
	[m1]ਬੁਰਕੀਨਾ ਫ਼ਾਸੋ[/m]

ਬੁਰੂੰਡੀ
	[m1]ਬੁਰੂੰਡੀ[/m]

ਕਾਮਾਰੋਸ
	[m1]ਕਾਮਾਰੋਸ[/m]

ਕਾਂਗੋ ਗਣਰਾਜ
	[m1]ਕਾਂਗੋ ਗਣਰਾਜ[/m]

ਓਬ ਦਰਿਆ
	[m1]ਓਬ ਦਰਿਆ[/m]

ਕਾਂਗੋ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ
	[m1]ਕਾਂਗੋ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ[/m]

ਸਾਨ ਆਂਤੋਨੀਓ
	[m1]ਸਾਨ ਆਂਤੋਨੀਓ[/m]

ਜਿਬੂਤੀ
	[m1]ਜਿਬੂਤੀ[/m]

ਮੀਮ
	[m1]ਮੀਮ[/m]

ਪੋਲੋਨੀਅਮ
	[m1]ਪੋਲੋਨੀਅਮ[/m]

ਬਾਈਆਨ
	[m1]ਬਾਈਆਨ[/m]

ਭੂ-ਮੱਧ ਰੇਖਾਈ ਗਿਨੀ
	[m1]ਭੂ-ਮੱਧ ਰੇਖਾਈ ਗਿਨੀ[/m]

ਬਾਡਨ-ਵਰਟਮਬਰਕ
	[m1]ਬਾਡਨ-ਵਰਟਮਬਰਕ[/m]

ਇਰੀਤਰੀਆ
	[m1]ਇਰੀਤਰੀਆ[/m]

ਨਵੀਂ ਦਿੱਲੀ
	[m1]ਨਵੀਂ ਦਿੱਲੀ[/m]

ਫ਼ਿਓਦਰ ਦਾਸਤੋਵਸਕੀ
	[m1]ਫ਼ਿਓਦਰ ਦਾਸਤੋਵਸਕੀ[/m]

ਤਬੀਲਿਸੀ
	[m1]ਤਬੀਲਿਸੀ[/m]

ਐਸਟਾਟੀਨ
	[m1]ਐਸਟਾਟੀਨ[/m]

ਗਬਾਨ
	[m1]ਗਬਾਨ[/m]

ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ
	[m1]ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ[/m]

ਕੌਮਿਕਸ
	[m1]ਕੌਮਿਕਸ[/m]

ਗਾਂਬੀਆ
	[m1]ਗਾਂਬੀਆ[/m]

ਗਿਨੀ
	[m1]ਗਿਨੀ[/m]

ਗਿਨੀ-ਬਿਸਾਊ
	[m1]ਗਿਨੀ-ਬਿਸਾਊ[/m]

ਦੰਦ ਖੰਡ ਤਟ
	[m1]ਦੰਦ ਖੰਡ ਤਟ[/m]

ਕੈਮਰੂਨ
	[m1]ਕੈਮਰੂਨ[/m]

ਕੇਪ ਵਰਦੇ
	[m1]ਕੇਪ ਵਰਦੇ[/m]

ਲਿਸੋਥੋ
	[m1]ਲਿਸੋਥੋ[/m]

ਲਾਈਬੇਰੀਆ
	[m1]ਲਾਈਬੇਰੀਆ[/m]

ਲੀਬੀਆ
	[m1]ਲੀਬੀਆ[/m]

ਮਾਦਾਗਾਸਕਰ
	[m1]ਮਾਦਾਗਾਸਕਰ[/m]

ਮਲਾਵੀ
	[m1]ਮਲਾਵੀ[/m]

ਸ਼ਟੁੱਟਗਾਟ
	[m1]ਸ਼ਟੁੱਟਗਾਟ[/m]

ਮੌਰੀਤਾਨੀਆ
	[m1]ਮੌਰੀਤਾਨੀਆ[/m]

ਮਾਰੀਸ਼ਸ
	[m1]ਮਾਰੀਸ਼ਸ[/m]

ਮੋਰਾਕੋ
	[m1]ਮੋਰਾਕੋ[/m]

ਮੋਜ਼ੈਂਬੀਕ
	[m1]ਮੋਜ਼ੈਂਬੀਕ[/m]

ਨਮੀਬੀਆ
	[m1]ਨਮੀਬੀਆ[/m]

ਨਾਈਜਰ
	[m1]ਨਾਈਜਰ[/m]

ਨਾਈਜੀਰੀਆ
	[m1]ਨਾਈਜੀਰੀਆ[/m]

ਚਾਰਲਸ ਡਾਰਵਿਨ
	[m1]ਚਾਰਲਸ ਡਾਰਵਿਨ[/m]

ਯੁਗਾਂਡਾ
	[m1]ਯੁਗਾਂਡਾ[/m]

ਰਵਾਂਡਾ
	[m1]ਰਵਾਂਡਾ[/m]

ਜ਼ਰਕੋਨੀਅਮ
	[m1]ਜ਼ਰਕੋਨੀਅਮ[/m]

ਸਾਓ ਤੋਮੇ ਅਤੇ ਪ੍ਰਿੰਸੀਪੀ
	[m1]ਸਾਓ ਤੋਮੇ ਅਤੇ ਪ੍ਰਿੰਸੀਪੀ[/m]

ਸੇਨੇਗਲ
	[m1]ਸੇਨੇਗਲ[/m]

ਸੇਸ਼ੈਲ
	[m1]ਸੇਸ਼ੈਲ[/m]

ਕਾਰਲ ਲੀਨੀਅਸ
	[m1]ਕਾਰਲ ਲੀਨੀਅਸ[/m]

ਸਿਏਰਾ ਲਿਓਨ
	[m1]ਸਿਏਰਾ ਲਿਓਨ[/m]

ਸੋਮਾਲੀਆ
	[m1]ਸੋਮਾਲੀਆ[/m]

ਨਿਓਬੀਅਮ
	[m1]ਨਿਓਬੀਅਮ[/m]

ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ
	[m1]ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ[/m]

ਜੂਲੀਅਸ ਸੀਜ਼ਰ
	[m1]ਜੂਲੀਅਸ ਸੀਜ਼ਰ[/m]

ਸੁਡਾਨ
	[m1]ਸੁਡਾਨ[/m]

ਸਵਾਜ਼ੀਲੈਂਡ
	[m1]ਸਵਾਜ਼ੀਲੈਂਡ[/m]

ਸਤਰੰਗੀ ਪੀਂਘ
	[m1]ਸਤਰੰਗੀ ਪੀਂਘ[/m]

ਮੋਲਿਬਡੇਨਮ
	[m1]ਮੋਲਿਬਡੇਨਮ[/m]

ਟੈਕਨੀਸ਼ੀਅਮ
	[m1]ਟੈਕਨੀਸ਼ੀਅਮ[/m]

ਹਾਮਬੁਰਕ
	[m1]ਹਾਮਬੁਰਕ[/m]

ਨਰਿੰਦਰ ਮੋਦੀ
	[m1]ਨਰਿੰਦਰ ਮੋਦੀ[/m]

ਇਮਿਊਨ ਸਿਸਟਮ
	[m1]ਇਮਿਊਨ ਸਿਸਟਮ[/m]

ਗੁਜਰਾਤ
	[m1]ਗੁਜਰਾਤ[/m]

ਓਂਟਾਰੀਓ ਝੀਲ
	[m1]ਓਂਟਾਰੀਓ ਝੀਲ[/m]

ਵਿਕਾਸਵਾਦ
	[m1]ਵਿਕਾਸਵਾਦ[/m]

ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ
	[m1]ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ[/m]

ਸੁਪੀਰੀਅਰ ਝੀਲ
	[m1]ਸੁਪੀਰੀਅਰ ਝੀਲ[/m]

ਦਾਂਤੇ ਆਲੀਗੀਏਰੀ
	[m1]ਦਾਂਤੇ ਆਲੀਗੀਏਰੀ[/m]

ਭੂਗਰਭ ਵਿਗਿਆਨ
	[m1]ਭੂਗਰਭ ਵਿਗਿਆਨ[/m]

ਅਹਿਮਦਾਬਾਦ
	[m1]ਅਹਿਮਦਾਬਾਦ[/m]

ਭੂਗੋਲ
	[m1]ਭੂਗੋਲ[/m]

ਦਿਲ
	[m1]ਦਿਲ[/m]

ਦਿਮਾਗ਼
	[m1]ਦਿਮਾਗ਼[/m]

ਰੰਗ
	[m1]ਰੰਗ[/m]

ਬਰੇਕਿੰਗ ਬੈਡ
	[m1]ਬਰੇਕਿੰਗ ਬੈਡ[/m]

ਨਾਂਵ
	[m1]ਨਾਂਵ[/m]

ਪ੍ਰਾਗ
	[m1]ਪ੍ਰਾਗ[/m]

ਰ੍ਹੋਡੀਅਮ
	[m1]ਰ੍ਹੋਡੀਅਮ[/m]

ਨੀਲਾ
	[m1]ਨੀਲਾ[/m]

ਪੈਲੇਡੀਅਮ
	[m1]ਪੈਲੇਡੀਅਮ[/m]

ਚਾਂਦੀ
	[m1]ਚਾਂਦੀ[/m]

ਕੈਡਮੀਅਮ
	[m1]ਕੈਡਮੀਅਮ[/m]

ਇੰਡੀਅਮ
	[m1]ਇੰਡੀਅਮ[/m]

ਟੀਨ
	[m1]ਟੀਨ[/m]

ਯੂਰੇਨੀਅਮ
	[m1]ਯੂਰੇਨੀਅਮ[/m]

ਐਂਟੀਮਨੀ
	[m1]ਐਂਟੀਮਨੀ[/m]

ਟੈਲੂਰੀਅਮ
	[m1]ਟੈਲੂਰੀਅਮ[/m]

ਪਲੂਟੋਨੀਅਮ
	[m1]ਪਲੂਟੋਨੀਅਮ[/m]

ਆਇਓਡੀਨ
	[m1]ਆਇਓਡੀਨ[/m]

ਜ਼ੀਨਾਨ
	[m1]ਜ਼ੀਨਾਨ[/m]

﻿ਐਨੀਮੇ
	[m1]﻿ਐਨੀਮੇ[/m]

ਸੀਜ਼ੀਅਮ
	[m1]ਸੀਜ਼ੀਅਮ[/m]

ਬਿਜਲਈ ਚਾਰਜ
	[m1]ਬਿਜਲਈ ਚਾਰਜ[/m]

ਬੇਰੀਅਮ
	[m1]ਬੇਰੀਅਮ[/m]

ਹਾਫ਼ਨੀਅਮ
	[m1]ਹਾਫ਼ਨੀਅਮ[/m]

ਟੈਂਟਲਮ
	[m1]ਟੈਂਟਲਮ[/m]

ਰੇਡੀਅਮ
	[m1]ਰੇਡੀਅਮ[/m]

ਰੇਡਾਨ
	[m1]ਰੇਡਾਨ[/m]

ਲੋਰੈਨ
	[m1]ਲੋਰੈਨ[/m]

ਅਲਸਾਸ
	[m1]ਅਲਸਾਸ[/m]

ਇੰਦਰਾ ਗਾਂਧੀ
	[m1]ਇੰਦਰਾ ਗਾਂਧੀ[/m]

ਮਰਕਰੀ
	[m1]ਮਰਕਰੀ[/m]

ਓਵੈਰਨੀ
	[m1]ਓਵੈਰਨੀ[/m]

ਮੁੰਬਈ
	[m1]ਮੁੰਬਈ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਥਲੈਟਿਕਸ ਸੰਘ ਪ੍ਰੀਸ਼ਦ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਥਲੈਟਿਕਸ ਸੰਘ ਪ੍ਰੀਸ਼ਦ[/m]

ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼
	[m1]ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼[/m]

ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼
	[m1]ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼[/m]

ਅਸਾਮ
	[m1]ਅਸਾਮ[/m]

ਬਿਹਾਰ
	[m1]ਬਿਹਾਰ[/m]

ਮਿਸ਼ੀਗਨ
	[m1]ਮਿਸ਼ੀਗਨ[/m]

ਛੱਤੀਸਗੜ੍ਹ
	[m1]ਛੱਤੀਸਗੜ੍ਹ[/m]

ਮਿਸ਼ੀਗਨ ਝੀਲ
	[m1]ਮਿਸ਼ੀਗਨ ਝੀਲ[/m]

ਗੋਆ
	[m1]ਗੋਆ[/m]

ਬਰਗੰਡੀ
	[m1]ਬਰਗੰਡੀ[/m]

ਹਰਿਆਣਾ
	[m1]ਹਰਿਆਣਾ[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]

ਆਕੀਤੈਨ
	[m1]ਆਕੀਤੈਨ[/m]

ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ
	[m1]ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ[/m]

ਪੁਇਰਤੋ ਰੀਕੋ
	[m1]ਪੁਇਰਤੋ ਰੀਕੋ[/m]

ਝਾਰਖੰਡ
	[m1]ਝਾਰਖੰਡ[/m]

ਕਰਨਾਟਕ
	[m1]ਕਰਨਾਟਕ[/m]

ਕੇਰਲਾ
	[m1]ਕੇਰਲਾ[/m]

ਮੱਧ ਪ੍ਰਦੇਸ਼
	[m1]ਮੱਧ ਪ੍ਰਦੇਸ਼[/m]

ਉਸੈਨ ਬੋਲਟ
	[m1]ਉਸੈਨ ਬੋਲਟ[/m]

ਲਿਮੂਜ਼ੈਂ
	[m1]ਲਿਮੂਜ਼ੈਂ[/m]

ਮਹਾਂਰਾਸ਼ਟਰ
	[m1]ਮਹਾਂਰਾਸ਼ਟਰ[/m]

ਮਨੀਪੁਰ
	[m1]ਮਨੀਪੁਰ[/m]

ਮੇਘਾਲਿਆ
	[m1]ਮੇਘਾਲਿਆ[/m]

ਉੱਤਰੀ ਰਾਈਨ-ਪੱਛਮੀ ਫ਼ਾਲਨ
	[m1]ਉੱਤਰੀ ਰਾਈਨ-ਪੱਛਮੀ ਫ਼ਾਲਨ[/m]

ਹੈੱਸਨ
	[m1]ਹੈੱਸਨ[/m]

ਜ਼ਾਰਲਾਂਡ
	[m1]ਜ਼ਾਰਲਾਂਡ[/m]

ਜ਼ਾਕਸਨ
	[m1]ਜ਼ਾਕਸਨ[/m]

ਜਾਨ ਲੈਨਨ
	[m1]ਜਾਨ ਲੈਨਨ[/m]

ਇਲੀਨਾਏ
	[m1]ਇਲੀਨਾਏ[/m]

ਉੱਤਰੀ ਡਕੋਟਾ
	[m1]ਉੱਤਰੀ ਡਕੋਟਾ[/m]

ਬ੍ਰਾਂਡਨਬੁਰਕ
	[m1]ਬ੍ਰਾਂਡਨਬੁਰਕ[/m]

ਬਰੇਮਨ (ਰਾਜ)
	[m1]ਬਰੇਮਨ (ਰਾਜ)[/m]

ਲੋਂਬਾਰਦੀਆ
	[m1]ਲੋਂਬਾਰਦੀਆ[/m]

ਦੱਖਣੀ ਡਕੋਟਾ
	[m1]ਦੱਖਣੀ ਡਕੋਟਾ[/m]

ਮੋਂਟਾਨਾ
	[m1]ਮੋਂਟਾਨਾ[/m]

ਵਾਇਓਮਿੰਗ
	[m1]ਵਾਇਓਮਿੰਗ[/m]

ਪੀਏਮੋਂਤੇ
	[m1]ਪੀਏਮੋਂਤੇ[/m]

ਜੇਰੂਸਲਮ
	[m1]ਜੇਰੂਸਲਮ[/m]

ਆਇਡਾਹੋ
	[m1]ਆਇਡਾਹੋ[/m]

ਆਓਸਤਾ ਘਾਟੀ
	[m1]ਆਓਸਤਾ ਘਾਟੀ[/m]

ਵਾਸ਼ਿੰਗਟਨ (ਰਾਜ)
	[m1]ਵਾਸ਼ਿੰਗਟਨ (ਰਾਜ)[/m]

ਰੂਥੇਨੀਅਮ
	[m1]ਰੂਥੇਨੀਅਮ[/m]

ਨਵਾਡਾ
	[m1]ਨਵਾਡਾ[/m]

ਡਾਨ (ਦਰਿਆ)
	[m1]ਡਾਨ (ਦਰਿਆ)[/m]

ਹਿੰਦ ਮਹਾਂਸਾਗਰ
	[m1]ਹਿੰਦ ਮਹਾਂਸਾਗਰ[/m]

ਵੈਨੇਤੋ
	[m1]ਵੈਨੇਤੋ[/m]

ਕੋਸੋਵੋ ਗਣਰਾਜ
	[m1]ਕੋਸੋਵੋ ਗਣਰਾਜ[/m]

ਕਰੀਬੀਆਈ ਸਮੁੰਦਰ
	[m1]ਕਰੀਬੀਆਈ ਸਮੁੰਦਰ[/m]

ਕੋਫ਼ੀ ਅੰਨਾਨ
	[m1]ਕੋਫ਼ੀ ਅੰਨਾਨ[/m]

ਲਿਗੂਰੀਆ
	[m1]ਲਿਗੂਰੀਆ[/m]

ਕੋਲੋਰਾਡੋ
	[m1]ਕੋਲੋਰਾਡੋ[/m]

ਏਮੀਲੀਆ-ਰੋਮਾਞਾ
	[m1]ਏਮੀਲੀਆ-ਰੋਮਾਞਾ[/m]

ਕੋਲੋਰਾਡੋ ਦਰਿਆ
	[m1]ਕੋਲੋਰਾਡੋ ਦਰਿਆ[/m]

ਫਰਾਦਾਰੀਕ ਸ਼ੋਪੁਹ
	[m1]ਫਰਾਦਾਰੀਕ ਸ਼ੋਪੁਹ[/m]

ਤੋਸਕਾਨਾ
	[m1]ਤੋਸਕਾਨਾ[/m]

ਮਾਰਕੇ
	[m1]ਮਾਰਕੇ[/m]

ਅੰਬਰੀਆ
	[m1]ਅੰਬਰੀਆ[/m]

ਲਾਤਸੀਓ
	[m1]ਲਾਤਸੀਓ[/m]

ਆਬਰੂਤਸੋ
	[m1]ਆਬਰੂਤਸੋ[/m]

ਐਪਨਾਈਨ ਪਹਾੜ
	[m1]ਐਪਨਾਈਨ ਪਹਾੜ[/m]

ਐਲਪ
	[m1]ਐਲਪ[/m]

ਕਾਰਪਾਤੀ ਪਹਾੜ
	[m1]ਕਾਰਪਾਤੀ ਪਹਾੜ[/m]

ਬਲੇਸ ਪਾਸਕਾਲ
	[m1]ਬਲੇਸ ਪਾਸਕਾਲ[/m]

ਸ਼ਿਕਾਗੋ
	[m1]ਸ਼ਿਕਾਗੋ[/m]

ਦ ਬੀਟਲਜ਼
	[m1]ਦ ਬੀਟਲਜ਼[/m]

ਸਿਆਲ
	[m1]ਸਿਆਲ[/m]

ਸਦਾਮ ਹੁਸੈਨ
	[m1]ਸਦਾਮ ਹੁਸੈਨ[/m]

ਸਪੇਨੀ ਭਾਸ਼ਾ
	[m1]ਸਪੇਨੀ ਭਾਸ਼ਾ[/m]

ਮੋਂਤੇਵੀਦਿਓ
	[m1]ਮੋਂਤੇਵੀਦਿਓ[/m]

ਯੋਹਾਨ ਸੇਬਾਸਤੀਅਨ ਬਾਖ਼
	[m1]ਯੋਹਾਨ ਸੇਬਾਸਤੀਅਨ ਬਾਖ਼[/m]

ਪਿਟਸਬਰਗ
	[m1]ਪਿਟਸਬਰਗ[/m]

ਓਪੇਰਾ
	[m1]ਓਪੇਰਾ[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ[/m]

ਕੋਲਕਾਤਾ
	[m1]ਕੋਲਕਾਤਾ[/m]

ਚੇਨਈ
	[m1]ਚੇਨਈ[/m]

ਦਿੱਲੀ
	[m1]ਦਿੱਲੀ[/m]

ਢਾਕਾ
	[m1]ਢਾਕਾ[/m]

ਬੰਗਲੌਰ
	[m1]ਬੰਗਲੌਰ[/m]

ਪੱਛਮੀ ਬੰਗਾਲ
	[m1]ਪੱਛਮੀ ਬੰਗਾਲ[/m]

ਮੱਕੜੀ
	[m1]ਮੱਕੜੀ[/m]

ਆਰਥਰੋਪੋਡ
	[m1]ਆਰਥਰੋਪੋਡ[/m]

ਹੈਦਰਾਬਾਦ, ਭਾਰਤ
	[m1]ਹੈਦਰਾਬਾਦ, ਭਾਰਤ[/m]

ਇਸਲਾਮਾਬਾਦ
	[m1]ਇਸਲਾਮਾਬਾਦ[/m]

ਤ੍ਰਿਪੁਰਾ
	[m1]ਤ੍ਰਿਪੁਰਾ[/m]

ਫਲ
	[m1]ਫਲ[/m]

ਮੁਦਰਾ
	[m1]ਮੁਦਰਾ[/m]

ਵਰਜਿਨੀਆ
	[m1]ਵਰਜਿਨੀਆ[/m]

ਪੱਛਮੀ ਵਰਜਿਨੀਆ
	[m1]ਪੱਛਮੀ ਵਰਜਿਨੀਆ[/m]

ਹਿਊਰਾਨ ਝੀਲ
	[m1]ਹਿਊਰਾਨ ਝੀਲ[/m]

ਨਿਊ ਯਾਰਕ
	[m1]ਨਿਊ ਯਾਰਕ[/m]

ਰੋਡ ਟਾਪੂ
	[m1]ਰੋਡ ਟਾਪੂ[/m]

ਮੈਰੀਲੈਂਡ
	[m1]ਮੈਰੀਲੈਂਡ[/m]

ਡੇਲਾਵੇਅਰ
	[m1]ਡੇਲਾਵੇਅਰ[/m]

ਵਲਾਦੀਮੀਰ ਲੈਨਿਨ
	[m1]ਵਲਾਦੀਮੀਰ ਲੈਨਿਨ[/m]

ਯੂਰਪੀਅਮ
	[m1]ਯੂਰਪੀਅਮ[/m]

ਓਹਾਇਓ
	[m1]ਓਹਾਇਓ[/m]

ਵਰਜਿਲ
	[m1]ਵਰਜਿਲ[/m]

ਨਿਕੋਲੋ ਮੈਕਿਆਵੇਲੀ
	[m1]ਨਿਕੋਲੋ ਮੈਕਿਆਵੇਲੀ[/m]

ਪੈੱਨਸਿਲਵੇਨੀਆ
	[m1]ਪੈੱਨਸਿਲਵੇਨੀਆ[/m]

ਜਿਓਵਾਨੀ ਬੋਕਾਸੀਓ
	[m1]ਜਿਓਵਾਨੀ ਬੋਕਾਸੀਓ[/m]

ਲੁਈਗੀ ਪਿਰਾਂਦੋਲੋ
	[m1]ਲੁਈਗੀ ਪਿਰਾਂਦੋਲੋ[/m]

ਆਗਸਟਸ ਕੈਸਰ
	[m1]ਆਗਸਟਸ ਕੈਸਰ[/m]

ਨਿਊ ਜਰਸੀ
	[m1]ਨਿਊ ਜਰਸੀ[/m]

ਜਿਬਰਾਲਟਰ
	[m1]ਜਿਬਰਾਲਟਰ[/m]

ਫ਼ਿਨੀ ਭਾਸ਼ਾ
	[m1]ਫ਼ਿਨੀ ਭਾਸ਼ਾ[/m]

ਇੰਡੀਆਨਾ
	[m1]ਇੰਡੀਆਨਾ[/m]

ਨੋਕੀਆ
	[m1]ਨੋਕੀਆ[/m]

ਕਾਰ
	[m1]ਕਾਰ[/m]

ਜੁਵੇਂਟਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਜੁਵੇਂਟਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਤਰਾਜਾਨ
	[m1]ਤਰਾਜਾਨ[/m]

ਰਾਜਰ ਫੈਡਰਰ
	[m1]ਰਾਜਰ ਫੈਡਰਰ[/m]

ਜਾਰਜੀਆ (ਅਮਰੀਕੀ ਰਾਜ)
	[m1]ਜਾਰਜੀਆ (ਅਮਰੀਕੀ ਰਾਜ)[/m]

ਜ਼ਾਗਰਬ
	[m1]ਜ਼ਾਗਰਬ[/m]

ਰਾਜਸਥਾਨ
	[m1]ਰਾਜਸਥਾਨ[/m]

ਕਾਂਪਾਨੀਆ
	[m1]ਕਾਂਪਾਨੀਆ[/m]

ਟੈਕਸਸ
	[m1]ਟੈਕਸਸ[/m]

ਤਾਮਿਲ ਨਾਡੂ
	[m1]ਤਾਮਿਲ ਨਾਡੂ[/m]

ਪੂਲੀਆ
	[m1]ਪੂਲੀਆ[/m]

ਬਾਜ਼ਿਲੀਕਾਤਾ
	[m1]ਬਾਜ਼ਿਲੀਕਾਤਾ[/m]

ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ
	[m1]ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ[/m]

ਦੱਖਣੀ ਕੈਰੋਲੀਨਾ
	[m1]ਦੱਖਣੀ ਕੈਰੋਲੀਨਾ[/m]

ਯੂ. ਸੀ. ਸੰਪਦੋਰੀਆ
	[m1]ਯੂ. ਸੀ. ਸੰਪਦੋਰੀਆ[/m]

ਕਾਲਾਬਰੀਆ
	[m1]ਕਾਲਾਬਰੀਆ[/m]

ਸਿਚੀਲੀਆ
	[m1]ਸਿਚੀਲੀਆ[/m]

ਮਨੀਲਾ
	[m1]ਮਨੀਲਾ[/m]

ਸਾਰਦੇਞਾ
	[m1]ਸਾਰਦੇਞਾ[/m]

ਲੁਆਰ ਦਰਿਆ
	[m1]ਲੁਆਰ ਦਰਿਆ[/m]

ਸੈਨ ਦਰਿਆ
	[m1]ਸੈਨ ਦਰਿਆ[/m]

ਬੋਰਦੋ
	[m1]ਬੋਰਦੋ[/m]

ਬੁਏਨਸ ਆਇਰਸ
	[m1]ਬੁਏਨਸ ਆਇਰਸ[/m]

ਮੈਕਸੀਕੋ ਸ਼ਹਿਰ
	[m1]ਮੈਕਸੀਕੋ ਸ਼ਹਿਰ[/m]

ਟੋਕੀਓ
	[m1]ਟੋਕੀਓ[/m]

ਲਾ ਪਾਸ
	[m1]ਲਾ ਪਾਸ[/m]

ਬਾਰਸੀਲੋਨਾ
	[m1]ਬਾਰਸੀਲੋਨਾ[/m]

ਮਿਸੀਸਿੱਪੀ
	[m1]ਮਿਸੀਸਿੱਪੀ[/m]

ਮਿੱਸੀਸਿੱਪੀ ਦਰਿਆ
	[m1]ਮਿੱਸੀਸਿੱਪੀ ਦਰਿਆ[/m]

ਉੱਤਰ ਪ੍ਰਦੇਸ਼
	[m1]ਉੱਤਰ ਪ੍ਰਦੇਸ਼[/m]

ਉੱਤਰਾਖੰਡ
	[m1]ਉੱਤਰਾਖੰਡ[/m]

ਮਿਜ਼ੋਰਮ
	[m1]ਮਿਜ਼ੋਰਮ[/m]

ਸਿੱਕਮ
	[m1]ਸਿੱਕਮ[/m]

ਟੈਨੇਸੀ
	[m1]ਟੈਨੇਸੀ[/m]

ਰਾਬਰਟ ਲੂਈ ਸਟੀਵਨਸਨ
	[m1]ਰਾਬਰਟ ਲੂਈ ਸਟੀਵਨਸਨ[/m]

ਨਾਗਪੁਰ
	[m1]ਨਾਗਪੁਰ[/m]

ਅਬੀਜਾਨ
	[m1]ਅਬੀਜਾਨ[/m]

ਅਬੂ ਧਾਬੀ
	[m1]ਅਬੂ ਧਾਬੀ[/m]

ਅਸਤਾਨਾ
	[m1]ਅਸਤਾਨਾ[/m]

ਨਿਊ ਮੈਕਸੀਕੋ
	[m1]ਨਿਊ ਮੈਕਸੀਕੋ[/m]

ਐਥਨਜ਼
	[m1]ਐਥਨਜ਼[/m]

ਮਿਨੇਸੋਟਾ
	[m1]ਮਿਨੇਸੋਟਾ[/m]

ਬਗ਼ਦਾਦ
	[m1]ਬਗ਼ਦਾਦ[/m]

ਕਾਰਾਕਾਸ
	[m1]ਕਾਰਾਕਾਸ[/m]

ਵਿਸਕਾਂਸਨ
	[m1]ਵਿਸਕਾਂਸਨ[/m]

ਪੁਣੇ
	[m1]ਪੁਣੇ[/m]

ਏ.ਸੀ. ਮਿਲਣ
	[m1]ਏ.ਸੀ. ਮਿਲਣ[/m]

ਆਇਓਵਾ
	[m1]ਆਇਓਵਾ[/m]

ਨਬਰਾਸਕਾ
	[m1]ਨਬਰਾਸਕਾ[/m]

ਗੁਆਤੇਮਾਲਾ ਸ਼ਹਿਰ
	[m1]ਗੁਆਤੇਮਾਲਾ ਸ਼ਹਿਰ[/m]

ਕਾਂਸਸ
	[m1]ਕਾਂਸਸ[/m]

ਹਵਾਨਾ
	[m1]ਹਵਾਨਾ[/m]

ਤਮਾਕੂ
	[m1]ਤਮਾਕੂ[/m]

ਹਿੰਦੀ ਭਾਸ਼ਾ
	[m1]ਹਿੰਦੀ ਭਾਸ਼ਾ[/m]

ਮਰਾਠੀ ਭਾਸ਼ਾ
	[m1]ਮਰਾਠੀ ਭਾਸ਼ਾ[/m]

ਗਣੇਸ਼
	[m1]ਗਣੇਸ਼[/m]

ਮਿਜ਼ੂਰੀ
	[m1]ਮਿਜ਼ੂਰੀ[/m]

ਲੂਈਜ਼ੀਆਨਾ
	[m1]ਲੂਈਜ਼ੀਆਨਾ[/m]

ਲੂਗੀ ਗੇਲਵੈਨੀ
	[m1]ਲੂਗੀ ਗੇਲਵੈਨੀ[/m]

ਨਾਗਾਲੈਂਡ
	[m1]ਨਾਗਾਲੈਂਡ[/m]

ਕਿੰਟਕੀ
	[m1]ਕਿੰਟਕੀ[/m]

ਆਰਕੰਸਾ
	[m1]ਆਰਕੰਸਾ[/m]

ਨੀਲ ਆਰਮਸਟਰਾਂਗ
	[m1]ਨੀਲ ਆਰਮਸਟਰਾਂਗ[/m]

ਉਰਦੂ ਭਾਸ਼ਾ
	[m1]ਉਰਦੂ ਭਾਸ਼ਾ[/m]

ਏਦੀਥ ਪੀਆਫ
	[m1]ਏਦੀਥ ਪੀਆਫ[/m]

ਓਕਲਾਹੋਮਾ
	[m1]ਓਕਲਾਹੋਮਾ[/m]

ਦਨੂਬ ਦਰਿਆ
	[m1]ਦਨੂਬ ਦਰਿਆ[/m]

ਰੂਆ ਦਰਿਆ
	[m1]ਰੂਆ ਦਰਿਆ[/m]

ਉੱਤਰੀ ਸਮੁੰਦਰ
	[m1]ਉੱਤਰੀ ਸਮੁੰਦਰ[/m]

ਹੈਨੋਫ਼ਾ
	[m1]ਹੈਨੋਫ਼ਾ[/m]

ਮਿਊਨਿਖ
	[m1]ਮਿਊਨਿਖ[/m]

ਵਾਲੀਬਾਲ
	[m1]ਵਾਲੀਬਾਲ[/m]

ਵਿਆਨਾ
	[m1]ਵਿਆਨਾ[/m]

ਕੋਪਨਹੈਗਨ
	[m1]ਕੋਪਨਹੈਗਨ[/m]

ਸਟਾਕਹੋਮ
	[m1]ਸਟਾਕਹੋਮ[/m]

ਹੈਲਸਿੰਕੀ
	[m1]ਹੈਲਸਿੰਕੀ[/m]

ਡਬਲਿਨ
	[m1]ਡਬਲਿਨ[/m]

ਰੇਕੀਆਵਿਕ
	[m1]ਰੇਕੀਆਵਿਕ[/m]

ਤਾਲਿਨ
	[m1]ਤਾਲਿਨ[/m]

ਰੀਗਾ
	[m1]ਰੀਗਾ[/m]

ਲੁਈਸ ਆਰਮਸਟਰਾਂਗ
	[m1]ਲੁਈਸ ਆਰਮਸਟਰਾਂਗ[/m]

ਬ੍ਰਾਤਿਸਲਾਵਾ
	[m1]ਬ੍ਰਾਤਿਸਲਾਵਾ[/m]

ਬੁਦਾਪੈਸਤ
	[m1]ਬੁਦਾਪੈਸਤ[/m]

ਫ਼ਰਾਂਕਫ਼ੁਰਟ
	[m1]ਫ਼ਰਾਂਕਫ਼ੁਰਟ[/m]

ਲਕਸਮਬਰਗ (ਸ਼ਹਿਰ)
	[m1]ਲਕਸਮਬਰਗ (ਸ਼ਹਿਰ)[/m]

ਫ਼ਾਦੁਤਸ
	[m1]ਫ਼ਾਦੁਤਸ[/m]

ਬਾਈਬਲ
	[m1]ਬਾਈਬਲ[/m]

ਪਨਾਮ ਪੈਨ
	[m1]ਪਨਾਮ ਪੈਨ[/m]

ਹੋ ਚੀ ਮਿਨ ਸ਼ਹਿਰ
	[m1]ਹੋ ਚੀ ਮਿਨ ਸ਼ਹਿਰ[/m]

ਇਟਰੀਅਮ
	[m1]ਇਟਰੀਅਮ[/m]

ਲੁਟੀਸ਼ੀਅਮ
	[m1]ਲੁਟੀਸ਼ੀਅਮ[/m]

ਹਨੋਈ
	[m1]ਹਨੋਈ[/m]

ਟਰੂ ਜੀਸਸ ਚਰਚ
	[m1]ਟਰੂ ਜੀਸਸ ਚਰਚ[/m]

ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ
	[m1]ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ[/m]

ਬੈਂਕਾਕ
	[m1]ਬੈਂਕਾਕ[/m]

ਅੰਡੋਰਾ ਲਾ ਵੇਲਾ
	[m1]ਅੰਡੋਰਾ ਲਾ ਵੇਲਾ[/m]

ਕੁਆਲਾ ਲੁੰਪੁਰ
	[m1]ਕੁਆਲਾ ਲੁੰਪੁਰ[/m]

ਤਾਈਪੇ
	[m1]ਤਾਈਪੇ[/m]

ਕਾਂਸੇਪਸਿਉਂ
	[m1]ਕਾਂਸੇਪਸਿਉਂ[/m]

ਬਰਕੀਲੀਅਮ
	[m1]ਬਰਕੀਲੀਅਮ[/m]

ਕੀਵ
	[m1]ਕੀਵ[/m]

ਓਂਟਾਰੀਓ
	[m1]ਓਂਟਾਰੀਓ[/m]

ਓਲਿਵਰ ਗਿਰੌਦ
	[m1]ਓਲਿਵਰ ਗਿਰੌਦ[/m]

ਓਟਾਵਾ
	[m1]ਓਟਾਵਾ[/m]

ਜੂਬਾ
	[m1]ਜੂਬਾ[/m]

ਮਾਨੀਟੋਬਾ
	[m1]ਮਾਨੀਟੋਬਾ[/m]

ਐਲਬਰਟਾ
	[m1]ਐਲਬਰਟਾ[/m]

ਨੋਵਾ ਸਕੋਸ਼ਾ
	[m1]ਨੋਵਾ ਸਕੋਸ਼ਾ[/m]

ਯੇਰਵਾਨ
	[m1]ਯੇਰਵਾਨ[/m]

ਕਞ੍ਸ੍ਕਵਲਾ
	[m1]ਕਞ੍ਸ੍ਕਵਲਾ[/m]

ਦਾਰ ਅਸ ਸਲਾਮ
	[m1]ਦਾਰ ਅਸ ਸਲਾਮ[/m]

ਖ਼ਰਤੂਮ
	[m1]ਖ਼ਰਤੂਮ[/m]

ਨਿਊ ਬਰੰਸਵਿਕ
	[m1]ਨਿਊ ਬਰੰਸਵਿਕ[/m]

ਫ਼ਾਰਮੂਲਾ ਵਨ
	[m1]ਫ਼ਾਰਮੂਲਾ ਵਨ[/m]

ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
	[m1]ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]

ਪ੍ਰਿੰਸ ਐਡਵਰਡ ਟਾਪੂ
	[m1]ਪ੍ਰਿੰਸ ਐਡਵਰਡ ਟਾਪੂ[/m]

ਜੈਰਲੌਂ ਸਟੇਡੀਅਮ
	[m1]ਜੈਰਲੌਂ ਸਟੇਡੀਅਮ[/m]

2000
	[m1]2000[/m]

2003
	[m1]2003[/m]

੨੦੦੨
	[m1]੨੦੦੨[/m]

2001
	[m1]2001[/m]

ਸਸਕਾਚਵਾਨ
	[m1]ਸਸਕਾਚਵਾਨ[/m]

੨੦੧੨
	[m1]੨੦੧੨[/m]

੨੦੧੧
	[m1]੨੦੧੧[/m]

੨੦੧੦
	[m1]੨੦੧੦[/m]

੨੦੦੯
	[m1]੨੦੦੯[/m]

ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ
	[m1]ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ[/m]

੨੦੧੫
	[m1]੨੦੧੫[/m]

ਨਿਊਫ਼ੰਡਲੈਂਡ ਅਤੇ ਲਾਬਰਾਡੋਰ
	[m1]ਨਿਊਫ਼ੰਡਲੈਂਡ ਅਤੇ ਲਾਬਰਾਡੋਰ[/m]

੨੦੦੮
	[m1]੨੦੦੮[/m]

ਉੱਤਰ-ਪੱਛਮੀ ਰਾਜਖੇਤਰ
	[m1]ਉੱਤਰ-ਪੱਛਮੀ ਰਾਜਖੇਤਰ[/m]

ਯੂਕੋਨ
	[m1]ਯੂਕੋਨ[/m]

੨੦੦੪
	[m1]੨੦੦੪[/m]

੨੦੦੫
	[m1]੨੦੦੫[/m]

੨੦੦੬
	[m1]੨੦੦੬[/m]

ਨੂਨਾਵੁਤ
	[m1]ਨੂਨਾਵੁਤ[/m]

੨੦੦੭
	[m1]੨੦੦੭[/m]

੧੯੦੦
	[m1]੧੯੦੦[/m]

੧੯੦੧
	[m1]੧੯੦੧[/m]

੧੯੦੨
	[m1]੧੯੦੨[/m]

੧੯੦੩
	[m1]੧੯੦੩[/m]

੧੯੦੪
	[m1]੧੯੦੪[/m]

1905
	[m1]1905[/m]

1907
	[m1]1907[/m]

੧੯੦੬
	[m1]੧੯੦੬[/m]

ਏਸੀਐਫ ਫਿਓਰੇਂਟੀਨਾ
	[m1]ਏਸੀਐਫ ਫਿਓਰੇਂਟੀਨਾ[/m]

1908
	[m1]1908[/m]

੧੯੦੯
	[m1]੧੯੦੯[/m]

1992
	[m1]1992[/m]

੧੯੯੧
	[m1]੧੯੯੧[/m]

1990
	[m1]1990[/m]

੧੯੯੩
	[m1]੧੯੯੩[/m]

ਐੱਸਨ
	[m1]ਐੱਸਨ[/m]

1994
	[m1]1994[/m]

੧੯੯੫
	[m1]੧੯੯੫[/m]

1996
	[m1]1996[/m]

ਜੇਨੋਵਾ ਸੀ. ਐੱਫ਼. ਸੀ.
	[m1]ਜੇਨੋਵਾ ਸੀ. ਐੱਫ਼. ਸੀ.[/m]

1910
	[m1]1910[/m]

1911
	[m1]1911[/m]

1912
	[m1]1912[/m]

ਲਾਈਪਸਿਸ਼
	[m1]ਲਾਈਪਸਿਸ਼[/m]

੧੯੧੩
	[m1]੧੯੧੩[/m]

੧੯੧੪
	[m1]੧੯੧੪[/m]

1915
	[m1]1915[/m]

੧੯੧੬
	[m1]੧੯੧੬[/m]

੧੯੯੭
	[m1]੧੯੯੭[/m]

1998
	[m1]1998[/m]

੧੯੯੯
	[m1]੧੯੯੯[/m]

1917
	[m1]1917[/m]

੧੯੧੮
	[m1]੧੯੧੮[/m]

ਭੋਜਨ
	[m1]ਭੋਜਨ[/m]

ਐਡਮੰਟਨ
	[m1]ਐਡਮੰਟਨ[/m]

ਸੱਪ
	[m1]ਸੱਪ[/m]

ਰਿਜਾਇਨਾ
	[m1]ਰਿਜਾਇਨਾ[/m]

ਸ਼ਾਰਲਟਟਾਊਨ
	[m1]ਸ਼ਾਰਲਟਟਾਊਨ[/m]

ਵਿਕਟੋਰੀਆ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
	[m1]ਵਿਕਟੋਰੀਆ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]

ਵਿਨੀਪੈਗ
	[m1]ਵਿਨੀਪੈਗ[/m]

ਹੈਲੀਫ਼ੈਕਸ, ਨੋਵਾ ਸਕੋਸ਼ਾ
	[m1]ਹੈਲੀਫ਼ੈਕਸ, ਨੋਵਾ ਸਕੋਸ਼ਾ[/m]

ਕੇਬੈਕ ਸ਼ਹਿਰ
	[m1]ਕੇਬੈਕ ਸ਼ਹਿਰ[/m]

੧ ਜਨਵਰੀ
	[m1]੧ ਜਨਵਰੀ[/m]

੨ ਜਨਵਰੀ
	[m1]੨ ਜਨਵਰੀ[/m]

ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ
	[m1]ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ[/m]

੧੯੨੦
	[m1]੧੯੨੦[/m]

3 ਜਨਵਰੀ
	[m1]3 ਜਨਵਰੀ[/m]

1919
	[m1]1919[/m]

੧੯੨੧
	[m1]੧੯੨੧[/m]

1922
	[m1]1922[/m]

੪ ਜਨਵਰੀ
	[m1]੪ ਜਨਵਰੀ[/m]

1923
	[m1]1923[/m]

1924
	[m1]1924[/m]

ਲੈਨਿਨਗ੍ਰਾਦ ਓਬਲਾਸਤ
	[m1]ਲੈਨਿਨਗ੍ਰਾਦ ਓਬਲਾਸਤ[/m]

5 ਜਨਵਰੀ
	[m1]5 ਜਨਵਰੀ[/m]

ਆਰੀਕਾ
	[m1]ਆਰੀਕਾ[/m]

੬ ਜਨਵਰੀ
	[m1]੬ ਜਨਵਰੀ[/m]

ਬਿਜਲਾਣੂ
	[m1]ਬਿਜਲਾਣੂ[/m]

7 ਜਨਵਰੀ
	[m1]7 ਜਨਵਰੀ[/m]

੮ ਜਨਵਰੀ
	[m1]੮ ਜਨਵਰੀ[/m]

੯ ਜਨਵਰੀ
	[m1]੯ ਜਨਵਰੀ[/m]

੧੦ ਜਨਵਰੀ
	[m1]੧੦ ਜਨਵਰੀ[/m]

੧੧ ਜਨਵਰੀ
	[m1]੧੧ ਜਨਵਰੀ[/m]

12 ਜਨਵਰੀ
	[m1]12 ਜਨਵਰੀ[/m]

੧੩ ਜਨਵਰੀ
	[m1]੧੩ ਜਨਵਰੀ[/m]

ਬਰਮਿੰਘਮ
	[m1]ਬਰਮਿੰਘਮ[/m]

੧੪ ਜਨਵਰੀ
	[m1]੧੪ ਜਨਵਰੀ[/m]

15 ਜਨਵਰੀ
	[m1]15 ਜਨਵਰੀ[/m]

16 ਜਨਵਰੀ
	[m1]16 ਜਨਵਰੀ[/m]

17 ਜਨਵਰੀ
	[m1]17 ਜਨਵਰੀ[/m]

18 ਜਨਵਰੀ
	[m1]18 ਜਨਵਰੀ[/m]

੧੯ ਜਨਵਰੀ
	[m1]੧੯ ਜਨਵਰੀ[/m]

੨੦ ਜਨਵਰੀ
	[m1]੨੦ ਜਨਵਰੀ[/m]

ਸਨਅਤੀ ਇਨਕਲਾਬ
	[m1]ਸਨਅਤੀ ਇਨਕਲਾਬ[/m]

ਬੈਨਜ਼ੀਨ
	[m1]ਬੈਨਜ਼ੀਨ[/m]

21 ਜਨਵਰੀ
	[m1]21 ਜਨਵਰੀ[/m]

੨੨ ਜਨਵਰੀ
	[m1]੨੨ ਜਨਵਰੀ[/m]

੨੩ ਜਨਵਰੀ
	[m1]੨੩ ਜਨਵਰੀ[/m]

ਰੋਮਨ ਸਮਰਾਜ
	[m1]ਰੋਮਨ ਸਮਰਾਜ[/m]

੨੪ ਜਨਵਰੀ
	[m1]੨੪ ਜਨਵਰੀ[/m]

25 ਜਨਵਰੀ
	[m1]25 ਜਨਵਰੀ[/m]

ਮਿੰਸਕ
	[m1]ਮਿੰਸਕ[/m]

26 ਜਨਵਰੀ
	[m1]26 ਜਨਵਰੀ[/m]

੨੭ ਜਨਵਰੀ
	[m1]੨੭ ਜਨਵਰੀ[/m]

੨੮ ਜਨਵਰੀ
	[m1]੨੮ ਜਨਵਰੀ[/m]

੨੯ ਜਨਵਰੀ
	[m1]੨੯ ਜਨਵਰੀ[/m]

੩੦ ਜਨਵਰੀ
	[m1]੩੦ ਜਨਵਰੀ[/m]

੩੧ ਜਨਵਰੀ
	[m1]੩੧ ਜਨਵਰੀ[/m]

ਪ੍ਰੋਟਾਨ
	[m1]ਪ੍ਰੋਟਾਨ[/m]

2 ਦਸੰਬਰ
	[m1]2 ਦਸੰਬਰ[/m]

੧ ਦਸੰਬਰ
	[m1]੧ ਦਸੰਬਰ[/m]

੩ ਦਸੰਬਰ
	[m1]੩ ਦਸੰਬਰ[/m]

੭ ਦਸੰਬਰ
	[m1]੭ ਦਸੰਬਰ[/m]

5 ਦਸੰਬਰ
	[m1]5 ਦਸੰਬਰ[/m]

8 ਦਸੰਬਰ
	[m1]8 ਦਸੰਬਰ[/m]

੧੦ ਦਸੰਬਰ
	[m1]੧੦ ਦਸੰਬਰ[/m]

6 ਦਸੰਬਰ
	[m1]6 ਦਸੰਬਰ[/m]

੯ ਦਸੰਬਰ
	[m1]੯ ਦਸੰਬਰ[/m]

੪ ਦਸੰਬਰ
	[m1]੪ ਦਸੰਬਰ[/m]

੧ ਫ਼ਰਵਰੀ
	[m1]੧ ਫ਼ਰਵਰੀ[/m]

੨ ਫ਼ਰਵਰੀ
	[m1]੨ ਫ਼ਰਵਰੀ[/m]

੩ ਫ਼ਰਵਰੀ
	[m1]੩ ਫ਼ਰਵਰੀ[/m]

ਕੂਰੋਫ
	[m1]ਕੂਰੋਫ[/m]

੪ ਫ਼ਰਵਰੀ
	[m1]੪ ਫ਼ਰਵਰੀ[/m]

੫ ਫ਼ਰਵਰੀ
	[m1]੫ ਫ਼ਰਵਰੀ[/m]

6 ਫ਼ਰਵਰੀ
	[m1]6 ਫ਼ਰਵਰੀ[/m]

7 ਫ਼ਰਵਰੀ
	[m1]7 ਫ਼ਰਵਰੀ[/m]

8 ਫ਼ਰਵਰੀ
	[m1]8 ਫ਼ਰਵਰੀ[/m]

੯ ਫ਼ਰਵਰੀ
	[m1]੯ ਫ਼ਰਵਰੀ[/m]

੧੦ ਫ਼ਰਵਰੀ
	[m1]੧੦ ਫ਼ਰਵਰੀ[/m]

ਰਸਾਇਣ ਵਿਗਿਆਨ
	[m1]ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]

14 ਫ਼ਰਵਰੀ
	[m1]14 ਫ਼ਰਵਰੀ[/m]

13 ਫ਼ਰਵਰੀ
	[m1]13 ਫ਼ਰਵਰੀ[/m]

੧੫ ਫ਼ਰਵਰੀ
	[m1]੧੫ ਫ਼ਰਵਰੀ[/m]

11 ਫ਼ਰਵਰੀ
	[m1]11 ਫ਼ਰਵਰੀ[/m]

12 ਫ਼ਰਵਰੀ
	[m1]12 ਫ਼ਰਵਰੀ[/m]

ਰੋਬਿਨ ਵੈਨ ਪਰਸੀ
	[m1]ਰੋਬਿਨ ਵੈਨ ਪਰਸੀ[/m]

੧੯ ਫ਼ਰਵਰੀ
	[m1]੧੯ ਫ਼ਰਵਰੀ[/m]

੧੭ ਫ਼ਰਵਰੀ
	[m1]੧੭ ਫ਼ਰਵਰੀ[/m]

੧੬ ਫ਼ਰਵਰੀ
	[m1]੧੬ ਫ਼ਰਵਰੀ[/m]

18 ਫ਼ਰਵਰੀ
	[m1]18 ਫ਼ਰਵਰੀ[/m]

੨੦ ਫ਼ਰਵਰੀ
	[m1]੨੦ ਫ਼ਰਵਰੀ[/m]

ਅਬਿਜਲਕਣ
	[m1]ਅਬਿਜਲਕਣ[/m]

੨੧ ਫ਼ਰਵਰੀ
	[m1]੨੧ ਫ਼ਰਵਰੀ[/m]

੨੨ ਫ਼ਰਵਰੀ
	[m1]੨੨ ਫ਼ਰਵਰੀ[/m]

੨੩ ਫ਼ਰਵਰੀ
	[m1]੨੩ ਫ਼ਰਵਰੀ[/m]

੨੪ ਫ਼ਰਵਰੀ
	[m1]੨੪ ਫ਼ਰਵਰੀ[/m]

25 ਫ਼ਰਵਰੀ
	[m1]25 ਫ਼ਰਵਰੀ[/m]

੨੬ ਫ਼ਰਵਰੀ
	[m1]੨੬ ਫ਼ਰਵਰੀ[/m]

੨੭ ਫ਼ਰਵਰੀ
	[m1]੨੭ ਫ਼ਰਵਰੀ[/m]

੨੮ ਫ਼ਰਵਰੀ
	[m1]੨੮ ਫ਼ਰਵਰੀ[/m]

੧੧ ਦਸੰਬਰ
	[m1]੧੧ ਦਸੰਬਰ[/m]

੨੯ ਫ਼ਰਵਰੀ
	[m1]੨੯ ਫ਼ਰਵਰੀ[/m]

੧੨ ਦਸੰਬਰ
	[m1]੧੨ ਦਸੰਬਰ[/m]

੧੩ ਦਸੰਬਰ
	[m1]੧੩ ਦਸੰਬਰ[/m]

14 ਦਸੰਬਰ
	[m1]14 ਦਸੰਬਰ[/m]

੧੫ ਦਸੰਬਰ
	[m1]੧੫ ਦਸੰਬਰ[/m]

2 ਮਾਰਚ
	[m1]2 ਮਾਰਚ[/m]

3 ਮਾਰਚ
	[m1]3 ਮਾਰਚ[/m]

5 ਮਾਰਚ
	[m1]5 ਮਾਰਚ[/m]

1 ਮਾਰਚ
	[m1]1 ਮਾਰਚ[/m]

7 ਮਾਰਚ
	[m1]7 ਮਾਰਚ[/m]

੮ ਮਾਰਚ
	[m1]੮ ਮਾਰਚ[/m]

4 ਮਾਰਚ
	[m1]4 ਮਾਰਚ[/m]

੧੦ ਮਾਰਚ
	[m1]੧੦ ਮਾਰਚ[/m]

੧੧ ਮਾਰਚ
	[m1]੧੧ ਮਾਰਚ[/m]

6 ਮਾਰਚ
	[m1]6 ਮਾਰਚ[/m]

੧੩ ਮਾਰਚ
	[m1]੧੩ ਮਾਰਚ[/m]

9 ਮਾਰਚ
	[m1]9 ਮਾਰਚ[/m]

੧੨ ਮਾਰਚ
	[m1]੧੨ ਮਾਰਚ[/m]

੧੫ ਮਾਰਚ
	[m1]੧੫ ਮਾਰਚ[/m]

੧੪ ਮਾਰਚ
	[m1]੧੪ ਮਾਰਚ[/m]

ਸੀ++
	[m1]ਸੀ++[/m]

ਲੂਣ ਦਾ ਤਿਜ਼ਾਬ
	[m1]ਲੂਣ ਦਾ ਤਿਜ਼ਾਬ[/m]

੧੬ ਦਸੰਬਰ
	[m1]੧੬ ਦਸੰਬਰ[/m]

੧੭ ਦਸੰਬਰ
	[m1]੧੭ ਦਸੰਬਰ[/m]

16 ਮਾਰਚ
	[m1]16 ਮਾਰਚ[/m]

੧੭ ਮਾਰਚ
	[m1]੧੭ ਮਾਰਚ[/m]

੧੮ ਮਾਰਚ
	[m1]੧੮ ਮਾਰਚ[/m]

੧੯ ਮਾਰਚ
	[m1]੧੯ ਮਾਰਚ[/m]

1989
	[m1]1989[/m]

1988
	[m1]1988[/m]

੨੦ ਮਾਰਚ
	[m1]੨੦ ਮਾਰਚ[/m]

੧੯੮੭
	[m1]੧੯੮੭[/m]

੧੯੮੬
	[m1]੧੯੮੬[/m]

੧੯੮੫
	[m1]੧੯੮੫[/m]

1984
	[m1]1984[/m]

੨੧ ਮਾਰਚ
	[m1]੨੧ ਮਾਰਚ[/m]

੧੯੮੩
	[m1]੧੯੮੩[/m]

੨੨ ਮਾਰਚ
	[m1]੨੨ ਮਾਰਚ[/m]

1982
	[m1]1982[/m]

੧੯੮੧
	[m1]੧੯੮੧[/m]

੧੮ ਦਸੰਬਰ
	[m1]੧੮ ਦਸੰਬਰ[/m]

੧੯੮੦
	[m1]੧੯੮੦[/m]

੨੩ ਮਾਰਚ
	[m1]੨੩ ਮਾਰਚ[/m]

ਮਕਦੀਸ਼ੂ
	[m1]ਮਕਦੀਸ਼ੂ[/m]

19 ਦਸੰਬਰ
	[m1]19 ਦਸੰਬਰ[/m]

੨੪ ਮਾਰਚ
	[m1]੨੪ ਮਾਰਚ[/m]

੨੫ ਮਾਰਚ
	[m1]੨੫ ਮਾਰਚ[/m]

੨੦ ਦਸੰਬਰ
	[m1]੨੦ ਦਸੰਬਰ[/m]

੨੬ ਮਾਰਚ
	[m1]੨੬ ਮਾਰਚ[/m]

੨੭ ਮਾਰਚ
	[m1]੨੭ ਮਾਰਚ[/m]

੨੮ ਮਾਰਚ
	[m1]੨੮ ਮਾਰਚ[/m]

੨੯ ਮਾਰਚ
	[m1]੨੯ ਮਾਰਚ[/m]

੩੦ ਮਾਰਚ
	[m1]੩੦ ਮਾਰਚ[/m]

੩੧ ਮਾਰਚ
	[m1]੩੧ ਮਾਰਚ[/m]

ਨਸਾਊ
	[m1]ਨਸਾਊ[/m]

ਸਨਾ
	[m1]ਸਨਾ[/m]

੧੯੭੦
	[m1]੧੯੭੦[/m]

1971
	[m1]1971[/m]

1972
	[m1]1972[/m]

1973
	[m1]1973[/m]

1974
	[m1]1974[/m]

1975
	[m1]1975[/m]

1976
	[m1]1976[/m]

੧੯੭੭
	[m1]੧੯੭੭[/m]

੧੯੭੮
	[m1]੧੯੭੮[/m]

੧੯੭੯
	[m1]੧੯੭੯[/m]

੧੯੬੯
	[m1]੧੯੬੯[/m]

ਤੀਹ-ਸਾਲਾ ਜੰਗ
	[m1]ਤੀਹ-ਸਾਲਾ ਜੰਗ[/m]

ਸਰਪਿਲ ਆਕਾਸ਼ਗੰਗਾ
	[m1]ਸਰਪਿਲ ਆਕਾਸ਼ਗੰਗਾ[/m]

15 ਅਪਰੈਲ
	[m1]15 ਅਪਰੈਲ[/m]

੧੩ ਅਪ੍ਰੈਲ
	[m1]੧੩ ਅਪ੍ਰੈਲ[/m]

12 ਅਪ੍ਰੈਲ
	[m1]12 ਅਪ੍ਰੈਲ[/m]

14 ਅਪ੍ਰੈਲ
	[m1]14 ਅਪ੍ਰੈਲ[/m]

11 ਅਪ੍ਰੈਲ
	[m1]11 ਅਪ੍ਰੈਲ[/m]

੧੦ ਅਪ੍ਰੈਲ
	[m1]੧੦ ਅਪ੍ਰੈਲ[/m]

੮ ਅਪਰੈਲ
	[m1]੮ ਅਪਰੈਲ[/m]

9 ਅਪ੍ਰੈਲ
	[m1]9 ਅਪ੍ਰੈਲ[/m]

੭ ਅਪ੍ਰੈਲ
	[m1]੭ ਅਪ੍ਰੈਲ[/m]

੬ ਅਪ੍ਰੈਲ
	[m1]੬ ਅਪ੍ਰੈਲ[/m]

੫ ਅਪ੍ਰੈਲ
	[m1]੫ ਅਪ੍ਰੈਲ[/m]

4 ਅਪ੍ਰੈਲ
	[m1]4 ਅਪ੍ਰੈਲ[/m]

੩ ਅਪ੍ਰੈਲ
	[m1]੩ ਅਪ੍ਰੈਲ[/m]

1 ਅਪ੍ਰੈਲ
	[m1]1 ਅਪ੍ਰੈਲ[/m]

੨ ਅਪ੍ਰੈਲ
	[m1]੨ ਅਪ੍ਰੈਲ[/m]

16 ਅਪ੍ਰੈਲ
	[m1]16 ਅਪ੍ਰੈਲ[/m]

17 ਅਪ੍ਰੈਲ
	[m1]17 ਅਪ੍ਰੈਲ[/m]

18 ਅਪ੍ਰੈਲ
	[m1]18 ਅਪ੍ਰੈਲ[/m]

19 ਅਪ੍ਰੈਲ
	[m1]19 ਅਪ੍ਰੈਲ[/m]

20 ਅਪ੍ਰੈਲ
	[m1]20 ਅਪ੍ਰੈਲ[/m]

੨੧ ਅਪ੍ਰੈਲ
	[m1]੨੧ ਅਪ੍ਰੈਲ[/m]

੨੨ ਅਪ੍ਰੈਲ
	[m1]੨੨ ਅਪ੍ਰੈਲ[/m]

੨੩ ਅਪ੍ਰੈਲ
	[m1]੨੩ ਅਪ੍ਰੈਲ[/m]

੨੪ ਅਪ੍ਰੈਲ
	[m1]੨੪ ਅਪ੍ਰੈਲ[/m]

25 ਅਪ੍ਰੈਲ
	[m1]25 ਅਪ੍ਰੈਲ[/m]

੨੬ ਅਪ੍ਰੈਲ
	[m1]੨੬ ਅਪ੍ਰੈਲ[/m]

੨੭ ਅਪ੍ਰੈਲ
	[m1]੨੭ ਅਪ੍ਰੈਲ[/m]

28 ਅਪ੍ਰੈਲ
	[m1]28 ਅਪ੍ਰੈਲ[/m]

29 ਅਪਰੈਲ
	[m1]29 ਅਪਰੈਲ[/m]

੩੦ ਅਪ੍ਰੈਲ
	[m1]੩੦ ਅਪ੍ਰੈਲ[/m]

ਕੁਦਰਤੀ ਉਪਗ੍ਰਹਿ
	[m1]ਕੁਦਰਤੀ ਉਪਗ੍ਰਹਿ[/m]

1 ਮਈ
	[m1]1 ਮਈ[/m]

੨ ਮਈ
	[m1]੨ ਮਈ[/m]

3 ਮਈ
	[m1]3 ਮਈ[/m]

4 ਮਈ
	[m1]4 ਮਈ[/m]

5 ਮਈ
	[m1]5 ਮਈ[/m]

6 ਮਈ
	[m1]6 ਮਈ[/m]

੭ ਮਈ
	[m1]੭ ਮਈ[/m]

੮ ਮਈ
	[m1]੮ ਮਈ[/m]

9 ਮਈ
	[m1]9 ਮਈ[/m]

10 ਮਈ
	[m1]10 ਮਈ[/m]

11 ਮਈ
	[m1]11 ਮਈ[/m]

12 ਮਈ
	[m1]12 ਮਈ[/m]

੧੩ ਮਈ
	[m1]੧੩ ਮਈ[/m]

14 ਮਈ
	[m1]14 ਮਈ[/m]

੧੫ ਮਈ
	[m1]੧੫ ਮਈ[/m]

੧੬ ਮਈ
	[m1]੧੬ ਮਈ[/m]

੧੭ ਮਈ
	[m1]੧੭ ਮਈ[/m]

੧੮ ਮਈ
	[m1]੧੮ ਮਈ[/m]

੧੯ ਮਈ
	[m1]੧੯ ਮਈ[/m]

੨੦ ਮਈ
	[m1]੨੦ ਮਈ[/m]

੨੧ ਮਈ
	[m1]੨੧ ਮਈ[/m]

੨੨ ਮਈ
	[m1]੨੨ ਮਈ[/m]

੨੩ ਮਈ
	[m1]੨੩ ਮਈ[/m]

੨੪ ਮਈ
	[m1]੨੪ ਮਈ[/m]

25 ਮਈ
	[m1]25 ਮਈ[/m]

26 ਮਈ
	[m1]26 ਮਈ[/m]

੨੭ ਮਈ
	[m1]੨੭ ਮਈ[/m]

28 ਮਈ
	[m1]28 ਮਈ[/m]

੨੯ ਮਈ
	[m1]੨੯ ਮਈ[/m]

੩੦ ਮਈ
	[m1]੩੦ ਮਈ[/m]

31 ਮਈ
	[m1]31 ਮਈ[/m]

੨੧ ਦਸੰਬਰ
	[m1]੨੧ ਦਸੰਬਰ[/m]

ਐੱਸ. ਐੱਸ. ਲੇਜ਼ੀਓ
	[m1]ਐੱਸ. ਐੱਸ. ਲੇਜ਼ੀਓ[/m]

੧੪ ਜੂਨ
	[m1]੧੪ ਜੂਨ[/m]

੧੫ ਜੂਨ
	[m1]੧੫ ਜੂਨ[/m]

13 ਜੂਨ
	[m1]13 ਜੂਨ[/m]

੧੦ ਜੂਨ
	[m1]੧੦ ਜੂਨ[/m]

7 ਜੂਨ
	[m1]7 ਜੂਨ[/m]

11 ਜੂਨ
	[m1]11 ਜੂਨ[/m]

9 ਜੂਨ
	[m1]9 ਜੂਨ[/m]

12 ਜੂਨ
	[m1]12 ਜੂਨ[/m]

੬ ਜੂਨ
	[m1]੬ ਜੂਨ[/m]

8 ਜੂਨ
	[m1]8 ਜੂਨ[/m]

੫ ਜੂਨ
	[m1]੫ ਜੂਨ[/m]

੩ ਜੂਨ
	[m1]੩ ਜੂਨ[/m]

2 ਜੂਨ
	[m1]2 ਜੂਨ[/m]

1 ਜੂਨ
	[m1]1 ਜੂਨ[/m]

4 ਜੂਨ
	[m1]4 ਜੂਨ[/m]

੨੨ ਦਸੰਬਰ
	[m1]੨੨ ਦਸੰਬਰ[/m]

ਐੱਸ. ਐੱਸ. ਸੀ. ਨਪੋਲੀ
	[m1]ਐੱਸ. ਐੱਸ. ਸੀ. ਨਪੋਲੀ[/m]

1968
	[m1]1968[/m]

੧੯੬੭
	[m1]੧੯੬੭[/m]

੧੯੬੬
	[m1]੧੯੬੬[/m]

1965
	[m1]1965[/m]

੧੯੬੪
	[m1]੧੯੬੪[/m]

੧੬ ਜੂਨ
	[m1]੧੬ ਜੂਨ[/m]

ਪਾਲੇਰਮੋ
	[m1]ਪਾਲੇਰਮੋ[/m]

30 ਜੂਨ
	[m1]30 ਜੂਨ[/m]

੨੯ ਜੂਨ
	[m1]੨੯ ਜੂਨ[/m]

28 ਜੂਨ
	[m1]28 ਜੂਨ[/m]

੨੬ ਜੂਨ
	[m1]੨੬ ਜੂਨ[/m]

੨੫ ਜੂਨ
	[m1]੨੫ ਜੂਨ[/m]

੨੨ ਜੂਨ
	[m1]੨੨ ਜੂਨ[/m]

੨੭ ਜੂਨ
	[m1]੨੭ ਜੂਨ[/m]

24 ਜੂਨ
	[m1]24 ਜੂਨ[/m]

੨੦ ਜੂਨ
	[m1]੨੦ ਜੂਨ[/m]

੨੩ ਜੂਨ
	[m1]੨੩ ਜੂਨ[/m]

੧੯ ਜੂਨ
	[m1]੧੯ ਜੂਨ[/m]

੧੮ ਜੂਨ
	[m1]੧੮ ਜੂਨ[/m]

੨੧ ਜੂਨ
	[m1]੨੧ ਜੂਨ[/m]

੧੭ ਜੂਨ
	[m1]੧੭ ਜੂਨ[/m]

੨੩ ਦਸੰਬਰ
	[m1]੨੩ ਦਸੰਬਰ[/m]

15 ਜੁਲਾਈ
	[m1]15 ਜੁਲਾਈ[/m]

13 ਜੁਲਾਈ
	[m1]13 ਜੁਲਾਈ[/m]

੧੨ ਜੁਲਾਈ
	[m1]੧੨ ਜੁਲਾਈ[/m]

10 ਜੁਲਾਈ
	[m1]10 ਜੁਲਾਈ[/m]

੯ ਜੁਲਾਈ
	[m1]੯ ਜੁਲਾਈ[/m]

੧੪ ਜੁਲਾਈ
	[m1]੧੪ ਜੁਲਾਈ[/m]

੮ ਜੁਲਾਈ
	[m1]੮ ਜੁਲਾਈ[/m]

ਪਰਮਾ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਪਰਮਾ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

7 ਜੁਲਾਈ
	[m1]7 ਜੁਲਾਈ[/m]

੬ ਜੁਲਾਈ
	[m1]੬ ਜੁਲਾਈ[/m]

੫ ਜੁਲਾਈ
	[m1]੫ ਜੁਲਾਈ[/m]

2 ਜੁਲਾਈ
	[m1]2 ਜੁਲਾਈ[/m]

੪ ਜੁਲਾਈ
	[m1]੪ ਜੁਲਾਈ[/m]

੩ ਜੁਲਾਈ
	[m1]੩ ਜੁਲਾਈ[/m]

1 ਜੁਲਾਈ
	[m1]1 ਜੁਲਾਈ[/m]

11 ਜੁਲਾਈ
	[m1]11 ਜੁਲਾਈ[/m]

੨੪ ਦਸੰਬਰ
	[m1]੨੪ ਦਸੰਬਰ[/m]

ਵੌਟਫ਼ਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਵੌਟਫ਼ਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

੩੧ ਜੁਲਾਈ
	[m1]੩੧ ਜੁਲਾਈ[/m]

੩੦ ਜੁਲਾਈ
	[m1]੩੦ ਜੁਲਾਈ[/m]

੨੯ ਜੁਲਾਈ
	[m1]੨੯ ਜੁਲਾਈ[/m]

੨੮ ਜੁਲਾਈ
	[m1]੨੮ ਜੁਲਾਈ[/m]

੨੭ ਜੁਲਾਈ
	[m1]੨੭ ਜੁਲਾਈ[/m]

੨੫ ਜੁਲਾਈ
	[m1]੨੫ ਜੁਲਾਈ[/m]

24 ਜੁਲਾਈ
	[m1]24 ਜੁਲਾਈ[/m]

੨੩ ਜੁਲਾਈ
	[m1]੨੩ ਜੁਲਾਈ[/m]

੨੬ ਜੁਲਾਈ
	[m1]੨੬ ਜੁਲਾਈ[/m]

੨੨ ਜੁਲਾਈ
	[m1]੨੨ ਜੁਲਾਈ[/m]

19 ਜੁਲਾਈ
	[m1]19 ਜੁਲਾਈ[/m]

੨੧ ਜੁਲਾਈ
	[m1]੨੧ ਜੁਲਾਈ[/m]

੨੦ ਜੁਲਾਈ
	[m1]੨੦ ਜੁਲਾਈ[/m]

17 ਜੁਲਾਈ
	[m1]17 ਜੁਲਾਈ[/m]

18 ਜੁਲਾਈ
	[m1]18 ਜੁਲਾਈ[/m]

੧੬ ਜੁਲਾਈ
	[m1]੧੬ ਜੁਲਾਈ[/m]

ਫੁਟਬਾਲ
	[m1]ਫੁਟਬਾਲ[/m]

ਏ. ਐੱਸ. ਰੋਮਾ
	[m1]ਏ. ਐੱਸ. ਰੋਮਾ[/m]

25 ਦਸੰਬਰ
	[m1]25 ਦਸੰਬਰ[/m]

1963
	[m1]1963[/m]

26 ਦਸੰਬਰ
	[m1]26 ਦਸੰਬਰ[/m]

ਯਹੂਦੀ ਘੱਲੂਘਾਰਾ
	[m1]ਯਹੂਦੀ ਘੱਲੂਘਾਰਾ[/m]

1962
	[m1]1962[/m]

ਆਈਫੋਨ
	[m1]ਆਈਫੋਨ[/m]

ਟੋਰਿਨੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਟੋਰਿਨੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

੧੪ ਅਗਸਤ
	[m1]੧੪ ਅਗਸਤ[/m]

੧੫ ਅਗਸਤ
	[m1]੧੫ ਅਗਸਤ[/m]

13 ਅਗਸਤ
	[m1]13 ਅਗਸਤ[/m]

12 ਅਗਸਤ
	[m1]12 ਅਗਸਤ[/m]

11 ਅਗਸਤ
	[m1]11 ਅਗਸਤ[/m]

10 ਅਗਸਤ
	[m1]10 ਅਗਸਤ[/m]

੮ ਅਗਸਤ
	[m1]੮ ਅਗਸਤ[/m]

੭ ਅਗਸਤ
	[m1]੭ ਅਗਸਤ[/m]

੯ ਅਗਸਤ
	[m1]੯ ਅਗਸਤ[/m]

੫ ਅਗਸਤ
	[m1]੫ ਅਗਸਤ[/m]

੪ ਅਗਸਤ
	[m1]੪ ਅਗਸਤ[/m]

੨ ਅਗਸਤ
	[m1]੨ ਅਗਸਤ[/m]

੩ ਅਗਸਤ
	[m1]੩ ਅਗਸਤ[/m]

੬ ਅਗਸਤ
	[m1]੬ ਅਗਸਤ[/m]

1 ਅਗਸਤ
	[m1]1 ਅਗਸਤ[/m]

27 ਦਸੰਬਰ
	[m1]27 ਦਸੰਬਰ[/m]

ਮਾਦਰੀਦ
	[m1]ਮਾਦਰੀਦ[/m]

16 ਅਗਸਤ
	[m1]16 ਅਗਸਤ[/m]

ਕੋਕਾ ਕੋਲਾ
	[m1]ਕੋਕਾ ਕੋਲਾ[/m]

29 ਅਗਸਤ
	[m1]29 ਅਗਸਤ[/m]

੨੮ ਅਗਸਤ
	[m1]੨੮ ਅਗਸਤ[/m]

30 ਅਗਸਤ
	[m1]30 ਅਗਸਤ[/m]

25 ਅਗਸਤ
	[m1]25 ਅਗਸਤ[/m]

੨੬ ਅਗਸਤ
	[m1]੨੬ ਅਗਸਤ[/m]

23 ਅਗਸਤ
	[m1]23 ਅਗਸਤ[/m]

੨੭ ਅਗਸਤ
	[m1]੨੭ ਅਗਸਤ[/m]

੨੧ ਅਗਸਤ
	[m1]੨੧ ਅਗਸਤ[/m]

੨੦ ਅਗਸਤ
	[m1]੨੦ ਅਗਸਤ[/m]

24 ਅਗਸਤ
	[m1]24 ਅਗਸਤ[/m]

18 ਅਗਸਤ
	[m1]18 ਅਗਸਤ[/m]

੧੭ ਅਗਸਤ
	[m1]੧੭ ਅਗਸਤ[/m]

੨੨ ਅਗਸਤ
	[m1]੨੨ ਅਗਸਤ[/m]

19 ਅਗਸਤ
	[m1]19 ਅਗਸਤ[/m]

੩੧ ਅਗਸਤ
	[m1]੩੧ ਅਗਸਤ[/m]

ਮਾਈਕਲ ਜੈਕਸਨ
	[m1]ਮਾਈਕਲ ਜੈਕਸਨ[/m]

੨੮ ਦਸੰਬਰ
	[m1]੨੮ ਦਸੰਬਰ[/m]

ਬੋਗੋਤਾ
	[m1]ਬੋਗੋਤਾ[/m]

ਬ੍ਰਾਜ਼ੀਲੀਆ
	[m1]ਬ੍ਰਾਜ਼ੀਲੀਆ[/m]

ਗਾਂਜਾ
	[m1]ਗਾਂਜਾ[/m]

੧੫ ਸਤੰਬਰ
	[m1]੧੫ ਸਤੰਬਰ[/m]

੧੪ ਸਤੰਬਰ
	[m1]੧੪ ਸਤੰਬਰ[/m]

13 ਸਤੰਬਰ
	[m1]13 ਸਤੰਬਰ[/m]

12 ਸਤੰਬਰ
	[m1]12 ਸਤੰਬਰ[/m]

8 ਸਤੰਬਰ
	[m1]8 ਸਤੰਬਰ[/m]

੧੧ ਸਤੰਬਰ
	[m1]੧੧ ਸਤੰਬਰ[/m]

7 ਸਤੰਬਰ
	[m1]7 ਸਤੰਬਰ[/m]

੧੦ ਸਤੰਬਰ
	[m1]੧੦ ਸਤੰਬਰ[/m]

੫ ਸਤੰਬਰ
	[m1]੫ ਸਤੰਬਰ[/m]

੪ ਸਤੰਬਰ
	[m1]੪ ਸਤੰਬਰ[/m]

੯ ਸਤੰਬਰ
	[m1]੯ ਸਤੰਬਰ[/m]

੨ ਸਤੰਬਰ
	[m1]੨ ਸਤੰਬਰ[/m]

6 ਸਤੰਬਰ
	[m1]6 ਸਤੰਬਰ[/m]

੧ ਸਤੰਬਰ
	[m1]੧ ਸਤੰਬਰ[/m]

੩ ਸਤੰਬਰ
	[m1]੩ ਸਤੰਬਰ[/m]

29 ਦਸੰਬਰ
	[m1]29 ਦਸੰਬਰ[/m]

ਲੀਮਾ
	[m1]ਲੀਮਾ[/m]

ਗੌਨ ਵਿਦ ਦ ਵਿੰਡ
	[m1]ਗੌਨ ਵਿਦ ਦ ਵਿੰਡ[/m]

ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਅਤੇ ਰਾਜਖੇਤਰ
	[m1]ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਅਤੇ ਰਾਜਖੇਤਰ[/m]

੩੦ ਸਤੰਬਰ
	[m1]੩੦ ਸਤੰਬਰ[/m]

੨੯ ਸਤੰਬਰ
	[m1]੨੯ ਸਤੰਬਰ[/m]

28 ਸਤੰਬਰ
	[m1]28 ਸਤੰਬਰ[/m]

27 ਸਤੰਬਰ
	[m1]27 ਸਤੰਬਰ[/m]

੨੬ ਸਤੰਬਰ
	[m1]੨੬ ਸਤੰਬਰ[/m]

੨੫ ਸਤੰਬਰ
	[m1]੨੫ ਸਤੰਬਰ[/m]

ਸਾਂਤੀਆਗੋ
	[m1]ਸਾਂਤੀਆਗੋ[/m]

੨੩ ਸਤੰਬਰ
	[m1]੨੩ ਸਤੰਬਰ[/m]

22 ਸਤੰਬਰ
	[m1]22 ਸਤੰਬਰ[/m]

੨੪ ਸਤੰਬਰ
	[m1]੨੪ ਸਤੰਬਰ[/m]

21 ਸਤੰਬਰ
	[m1]21 ਸਤੰਬਰ[/m]

20 ਸਤੰਬਰ
	[m1]20 ਸਤੰਬਰ[/m]

੧੮ ਸਤੰਬਰ
	[m1]੧੮ ਸਤੰਬਰ[/m]

੧੭ ਸਤੰਬਰ
	[m1]੧੭ ਸਤੰਬਰ[/m]

19 ਸਤੰਬਰ
	[m1]19 ਸਤੰਬਰ[/m]

੧੬ ਸਤੰਬਰ
	[m1]੧੬ ਸਤੰਬਰ[/m]

ਕੀਤੋ
	[m1]ਕੀਤੋ[/m]

੩੦ ਦਸੰਬਰ
	[m1]੩੦ ਦਸੰਬਰ[/m]

ਸੂਕਰੇ
	[m1]ਸੂਕਰੇ[/m]

੩੧ ਦਸੰਬਰ
	[m1]੩੧ ਦਸੰਬਰ[/m]

੧ ਅਕਤੂਬਰ
	[m1]੧ ਅਕਤੂਬਰ[/m]

੧੫ ਅਕਤੂਬਰ
	[m1]੧੫ ਅਕਤੂਬਰ[/m]

12 ਅਕਤੂਬਰ
	[m1]12 ਅਕਤੂਬਰ[/m]

10 ਅਕਤੂਬਰ
	[m1]10 ਅਕਤੂਬਰ[/m]

14 ਅਕਤੂਬਰ
	[m1]14 ਅਕਤੂਬਰ[/m]

9 ਅਕਤੂਬਰ
	[m1]9 ਅਕਤੂਬਰ[/m]

8 ਅਕਤੂਬਰ
	[m1]8 ਅਕਤੂਬਰ[/m]

੧੩ ਅਕਤੂਬਰ
	[m1]੧੩ ਅਕਤੂਬਰ[/m]

7 ਅਕਤੂਬਰ
	[m1]7 ਅਕਤੂਬਰ[/m]

੧੧ ਅਕਤੂਬਰ
	[m1]੧੧ ਅਕਤੂਬਰ[/m]

੬ ਅਕਤੂਬਰ
	[m1]੬ ਅਕਤੂਬਰ[/m]

੪ ਅਕਤੂਬਰ
	[m1]੪ ਅਕਤੂਬਰ[/m]

੫ ਅਕਤੂਬਰ
	[m1]੫ ਅਕਤੂਬਰ[/m]

੩ ਅਕਤੂਬਰ
	[m1]੩ ਅਕਤੂਬਰ[/m]

੨ ਅਕਤੂਬਰ
	[m1]੨ ਅਕਤੂਬਰ[/m]

ਅਸੂੰਸੀਓਨ
	[m1]ਅਸੂੰਸੀਓਨ[/m]

ਬੱਕਰੀ
	[m1]ਬੱਕਰੀ[/m]

ਸਿਸਟੀਨ ਚੈਪਲ
	[m1]ਸਿਸਟੀਨ ਚੈਪਲ[/m]

੩੧ ਅਕਤੂਬਰ
	[m1]੩੧ ਅਕਤੂਬਰ[/m]

੩੦ ਅਕਤੂਬਰ
	[m1]੩੦ ਅਕਤੂਬਰ[/m]

੨੯ ਅਕਤੂਬਰ
	[m1]੨੯ ਅਕਤੂਬਰ[/m]

੨੮ ਅਕਤੂਬਰ
	[m1]੨੮ ਅਕਤੂਬਰ[/m]

੨੬ ਅਕਤੂਬਰ
	[m1]੨੬ ਅਕਤੂਬਰ[/m]

25 ਅਕਤੂਬਰ
	[m1]25 ਅਕਤੂਬਰ[/m]

24 ਅਕਤੂਬਰ
	[m1]24 ਅਕਤੂਬਰ[/m]

27 ਅਕਤੂਬਰ
	[m1]27 ਅਕਤੂਬਰ[/m]

22 ਅਕਤੂਬਰ
	[m1]22 ਅਕਤੂਬਰ[/m]

੨੩ ਅਕਤੂਬਰ
	[m1]੨੩ ਅਕਤੂਬਰ[/m]

20 ਅਕਤੂਬਰ
	[m1]20 ਅਕਤੂਬਰ[/m]

੨੧ ਅਕਤੂਬਰ
	[m1]੨੧ ਅਕਤੂਬਰ[/m]

੧੯ ਅਕਤੂਬਰ
	[m1]੧੯ ਅਕਤੂਬਰ[/m]

17 ਅਕਤੂਬਰ
	[m1]17 ਅਕਤੂਬਰ[/m]

੧੬ ਅਕਤੂਬਰ
	[m1]੧੬ ਅਕਤੂਬਰ[/m]

੧੮ ਅਕਤੂਬਰ
	[m1]੧੮ ਅਕਤੂਬਰ[/m]

੧੫ ਨਵੰਬਰ
	[m1]੧੫ ਨਵੰਬਰ[/m]

14 ਨਵੰਬਰ
	[m1]14 ਨਵੰਬਰ[/m]

੧੩ ਨਵੰਬਰ
	[m1]੧੩ ਨਵੰਬਰ[/m]

੧੨ ਨਵੰਬਰ
	[m1]੧੨ ਨਵੰਬਰ[/m]

੧੧ ਨਵੰਬਰ
	[m1]੧੧ ਨਵੰਬਰ[/m]

੧੦ ਨਵੰਬਰ
	[m1]੧੦ ਨਵੰਬਰ[/m]

7 ਨਵੰਬਰ
	[m1]7 ਨਵੰਬਰ[/m]

8 ਨਵੰਬਰ
	[m1]8 ਨਵੰਬਰ[/m]

9 ਨਵੰਬਰ
	[m1]9 ਨਵੰਬਰ[/m]

6 ਨਵੰਬਰ
	[m1]6 ਨਵੰਬਰ[/m]

੫ ਨਵੰਬਰ
	[m1]੫ ਨਵੰਬਰ[/m]

੪ ਨਵੰਬਰ
	[m1]੪ ਨਵੰਬਰ[/m]

੩ ਨਵੰਬਰ
	[m1]੩ ਨਵੰਬਰ[/m]

2 ਨਵੰਬਰ
	[m1]2 ਨਵੰਬਰ[/m]

੧ ਨਵੰਬਰ
	[m1]੧ ਨਵੰਬਰ[/m]

ਪਾਰਾਮਾਰੀਬੋ
	[m1]ਪਾਰਾਮਾਰੀਬੋ[/m]

30 ਨਵੰਬਰ
	[m1]30 ਨਵੰਬਰ[/m]

੨੯ ਨਵੰਬਰ
	[m1]੨੯ ਨਵੰਬਰ[/m]

੨੮ ਨਵੰਬਰ
	[m1]੨੮ ਨਵੰਬਰ[/m]

੨੭ ਨਵੰਬਰ
	[m1]੨੭ ਨਵੰਬਰ[/m]

26 ਨਵੰਬਰ
	[m1]26 ਨਵੰਬਰ[/m]

੨੫ ਨਵੰਬਰ
	[m1]੨੫ ਨਵੰਬਰ[/m]

੨੩ ਨਵੰਬਰ
	[m1]੨੩ ਨਵੰਬਰ[/m]

੨੪ ਨਵੰਬਰ
	[m1]੨੪ ਨਵੰਬਰ[/m]

੨੧ ਨਵੰਬਰ
	[m1]੨੧ ਨਵੰਬਰ[/m]

20 ਨਵੰਬਰ
	[m1]20 ਨਵੰਬਰ[/m]

੨੨ ਨਵੰਬਰ
	[m1]੨੨ ਨਵੰਬਰ[/m]

19 ਨਵੰਬਰ
	[m1]19 ਨਵੰਬਰ[/m]

੧੮ ਨਵੰਬਰ
	[m1]੧੮ ਨਵੰਬਰ[/m]

੧੭ ਨਵੰਬਰ
	[m1]੧੭ ਨਵੰਬਰ[/m]

੧੬ ਨਵੰਬਰ
	[m1]੧੬ ਨਵੰਬਰ[/m]

ਕੁੜੀ
	[m1]ਕੁੜੀ[/m]

ਕਠਮੰਡੂ
	[m1]ਕਠਮੰਡੂ[/m]

ਬੈਲਮੋਪਾਨ
	[m1]ਬੈਲਮੋਪਾਨ[/m]

ਸਾਨ ਹੋਸੇ
	[m1]ਸਾਨ ਹੋਸੇ[/m]

ਸਾਨ ਸਾਲਵਾਦੋਰ
	[m1]ਸਾਨ ਸਾਲਵਾਦੋਰ[/m]

ਕੈਨਬਰਾ
	[m1]ਕੈਨਬਰਾ[/m]

ਸਿਡਨੀ
	[m1]ਸਿਡਨੀ[/m]

ਹਰਾ
	[m1]ਹਰਾ[/m]

ਤਖ਼ੀਆ
	[m1]ਤਖ਼ੀਆ[/m]

ਮੈਲਬਰਨ
	[m1]ਮੈਲਬਰਨ[/m]

ਲਾਲ
	[m1]ਲਾਲ[/m]

ਯੂਰੋਪਾ (ਚੰਨ)
	[m1]ਯੂਰੋਪਾ (ਚੰਨ)[/m]

ਪਰਥ
	[m1]ਪਰਥ[/m]

ਅੱਗ
	[m1]ਅੱਗ[/m]

ਪੱਛਮੀ ਆਸਟਰੇਲੀਆ
	[m1]ਪੱਛਮੀ ਆਸਟਰੇਲੀਆ[/m]

ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼
	[m1]ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼[/m]

ਹਵਾ
	[m1]ਹਵਾ[/m]

ਉੱਤਰੀ ਰਾਜਖੇਤਰ
	[m1]ਉੱਤਰੀ ਰਾਜਖੇਤਰ[/m]

ਤੇਗੂਸੀਗਾਲਪਾ
	[m1]ਤੇਗੂਸੀਗਾਲਪਾ[/m]

ਆਸਟ੍ਰੇਲੀਆਈ ਰਾਜਧਾਨੀ ਰਾਜਖੇਤਰ
	[m1]ਆਸਟ੍ਰੇਲੀਆਈ ਰਾਜਧਾਨੀ ਰਾਜਖੇਤਰ[/m]

ਮਾਨਾਗੁਆ
	[m1]ਮਾਨਾਗੁਆ[/m]

ਬੋਥਨੀਆ ਲਾਈਨ
	[m1]ਬੋਥਨੀਆ ਲਾਈਨ[/m]

ਪਨਾਮਾ ਸ਼ਹਿਰ
	[m1]ਪਨਾਮਾ ਸ਼ਹਿਰ[/m]

ਜਾਰਜ ਆਰਵੈੱਲ
	[m1]ਜਾਰਜ ਆਰਵੈੱਲ[/m]

ਨੀਲ ਨਦੀ
	[m1]ਨੀਲ ਨਦੀ[/m]

ਸ਼ਿਕਾਰੀ ਤਾਰਾ
	[m1]ਸ਼ਿਕਾਰੀ ਤਾਰਾ[/m]

ਮਕੈਂਜ਼ੀ ਦਰਿਆ
	[m1]ਮਕੈਂਜ਼ੀ ਦਰਿਆ[/m]

ਅਭਿਜੀਤ ਤਾਰਾ
	[m1]ਅਭਿਜੀਤ ਤਾਰਾ[/m]

ਜਿੰਨ
	[m1]ਜਿੰਨ[/m]

ਕਾਂਗੋ ਦਰਿਆ
	[m1]ਕਾਂਗੋ ਦਰਿਆ[/m]

ਨਾਈਜਰ ਦਰਿਆ
	[m1]ਨਾਈਜਰ ਦਰਿਆ[/m]

ਰਬਾਤ
	[m1]ਰਬਾਤ[/m]

ਅਲ-ਜਜ਼ਾਇਰ
	[m1]ਅਲ-ਜਜ਼ਾਇਰ[/m]

ਤੂਨਿਸ
	[m1]ਤੂਨਿਸ[/m]

ਤਰਾਬਲਸ
	[m1]ਤਰਾਬਲਸ[/m]

ਜਿਬੂਤੀ (ਸ਼ਹਿਰ)
	[m1]ਜਿਬੂਤੀ (ਸ਼ਹਿਰ)[/m]

ਸਾਈਕਲ ਦੌੜ
	[m1]ਸਾਈਕਲ ਦੌੜ[/m]

ਤਹਿਰਾਨ
	[m1]ਤਹਿਰਾਨ[/m]

ਆਦਿਸ ਆਬਬਾ
	[m1]ਆਦਿਸ ਆਬਬਾ[/m]

ਜਕਾਰਤਾ
	[m1]ਜਕਾਰਤਾ[/m]

ਅੰਕਾਰਾ
	[m1]ਅੰਕਾਰਾ[/m]

ਅਸਮਾਰਾ
	[m1]ਅਸਮਾਰਾ[/m]

ਨਿਜਾਮੀਨਾ
	[m1]ਨਿਜਾਮੀਨਾ[/m]

ਨਿਆਮੀ
	[m1]ਨਿਆਮੀ[/m]

ਨੁਆਕਚੋਤ
	[m1]ਨੁਆਕਚੋਤ[/m]

ਰਿਆਧ
	[m1]ਰਿਆਧ[/m]

੧੯੬੧
	[m1]੧੯੬੧[/m]

ਬਮਾਕੋ
	[m1]ਬਮਾਕੋ[/m]

ਬੈਲਗ੍ਰਾਦ
	[m1]ਬੈਲਗ੍ਰਾਦ[/m]

ਡਾਕਾਰ
	[m1]ਡਾਕਾਰ[/m]

ਬੰਜੁਲ
	[m1]ਬੰਜੁਲ[/m]

ਕੋਨਾਕਰੀ
	[m1]ਕੋਨਾਕਰੀ[/m]

ਬਿਸਾਊ
	[m1]ਬਿਸਾਊ[/m]

ਮੋਨਰੋਵੀਆ
	[m1]ਮੋਨਰੋਵੀਆ[/m]

ਪ੍ਰਾਈਆ
	[m1]ਪ੍ਰਾਈਆ[/m]

1960
	[m1]1960[/m]

ਜਾਵਾ ਟਾਪੂ
	[m1]ਜਾਵਾ ਟਾਪੂ[/m]

ਅਕਰਾ
	[m1]ਅਕਰਾ[/m]

ਦਮਸ਼ਕ
	[m1]ਦਮਸ਼ਕ[/m]

ਯਾਮੂਸੂਕਰੋ
	[m1]ਯਾਮੂਸੂਕਰੋ[/m]

ਫ਼ਰਾਂਸੀਸੀ ਗੁਈਆਨਾ
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਗੁਈਆਨਾ[/m]

ਵਾਗਾਦੁਗੂ
	[m1]ਵਾਗਾਦੁਗੂ[/m]

ਫ਼ਰੀਟਾਊਨ
	[m1]ਫ਼ਰੀਟਾਊਨ[/m]

ਐਮਾਜ਼ਾਨ ਦਰਿਆ
	[m1]ਐਮਾਜ਼ਾਨ ਦਰਿਆ[/m]

ਅਬੁਜਾ
	[m1]ਅਬੁਜਾ[/m]

ਲੋਮੇ
	[m1]ਲੋਮੇ[/m]

ਪੋਰਤੋ-ਨੋਵੋ
	[m1]ਪੋਰਤੋ-ਨੋਵੋ[/m]

ਅਮਾਨ
	[m1]ਅਮਾਨ[/m]

ਯਾਊਂਦੇ
	[m1]ਯਾਊਂਦੇ[/m]

ਮਲਾਬੋ
	[m1]ਮਲਾਬੋ[/m]

ਬੈਰੂਤ
	[m1]ਬੈਰੂਤ[/m]

ਲਿਬਰਵਿਲ
	[m1]ਲਿਬਰਵਿਲ[/m]

ਮਸਕਟ
	[m1]ਮਸਕਟ[/m]

ਬਾਂਗੀ
	[m1]ਬਾਂਗੀ[/m]

ਕਿਨਸ਼ਾਸਾ
	[m1]ਕਿਨਸ਼ਾਸਾ[/m]

ਬ੍ਰਾਜ਼ਾਵਿਲ
	[m1]ਬ੍ਰਾਜ਼ਾਵਿਲ[/m]

ਬੁਜੁੰਬੁਰਾ
	[m1]ਬੁਜੁੰਬੁਰਾ[/m]

ਨਿਕੋਸੀਆ
	[m1]ਨਿਕੋਸੀਆ[/m]

ਕਿਗਾਲੀ
	[m1]ਕਿਗਾਲੀ[/m]

ਦੋਹਾ
	[m1]ਦੋਹਾ[/m]

ਦੋਦੋਮਾ
	[m1]ਦੋਦੋਮਾ[/m]

ਨੈਰੋਬੀ
	[m1]ਨੈਰੋਬੀ[/m]

ਲਿਲਾਂਗਵੇ
	[m1]ਲਿਲਾਂਗਵੇ[/m]

ਲੁਸਾਕਾ
	[m1]ਲੁਸਾਕਾ[/m]

ਮਨਾਮਾ
	[m1]ਮਨਾਮਾ[/m]

ਸੂਰਜ ਗ੍ਰਹਿਣ
	[m1]ਸੂਰਜ ਗ੍ਰਹਿਣ[/m]

ਮਾਪੂਤੋ
	[m1]ਮਾਪੂਤੋ[/m]

ਕੰਪਾਲਾ
	[m1]ਕੰਪਾਲਾ[/m]

ਲੁਆਂਦਾ
	[m1]ਲੁਆਂਦਾ[/m]

ਮੋਰੋਨੀ
	[m1]ਮੋਰੋਨੀ[/m]

ਅੰਬਾਬਾਨੇ
	[m1]ਅੰਬਾਬਾਨੇ[/m]

ਮਸੇਰੂ
	[m1]ਮਸੇਰੂ[/m]

ਅੰਤਾਨਾਨਾਰੀਵੋ
	[m1]ਅੰਤਾਨਾਨਾਰੀਵੋ[/m]

ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਯੂਨੀਵਰਸਿਟੀ[/m]

ਗਾਬੋਰੋਨੀ
	[m1]ਗਾਬੋਰੋਨੀ[/m]

ਹਰਾਰੇ
	[m1]ਹਰਾਰੇ[/m]

ਪ੍ਰਿਟੋਰੀਆ
	[m1]ਪ੍ਰਿਟੋਰੀਆ[/m]

ਪੋਰਟ ਲੂਈ
	[m1]ਪੋਰਟ ਲੂਈ[/m]

ਸਾਓ ਤੋਮੇ
	[m1]ਸਾਓ ਤੋਮੇ[/m]

ਵਿੰਟਹੁਕ
	[m1]ਵਿੰਟਹੁਕ[/m]

ਸੁਪਰਨੋਵਾ
	[m1]ਸੁਪਰਨੋਵਾ[/m]

ਵਿਕਟੋਰੀਆ, ਸੇਸ਼ੈਲ
	[m1]ਵਿਕਟੋਰੀਆ, ਸੇਸ਼ੈਲ[/m]

ਸਥਾਨਕ ਸਮੂਹ
	[m1]ਸਥਾਨਕ ਸਮੂਹ[/m]

ਮਕਾਨ
	[m1]ਮਕਾਨ[/m]

ਆਸਟਰੇਲੀਆ (ਮਹਾਂਦੀਪ)
	[m1]ਆਸਟਰੇਲੀਆ (ਮਹਾਂਦੀਪ)[/m]

ਲੈਪਟਾਪ
	[m1]ਲੈਪਟਾਪ[/m]

ਅਲਜਬਰਾ
	[m1]ਅਲਜਬਰਾ[/m]

ਮਨੁੱਖੀ ਸਰੀਰ
	[m1]ਮਨੁੱਖੀ ਸਰੀਰ[/m]

ਨਕਸ਼ਾ
	[m1]ਨਕਸ਼ਾ[/m]

ਦਰਿਆ
	[m1]ਦਰਿਆ[/m]

ਫ਼ੁਜੈਰਾ
	[m1]ਫ਼ੁਜੈਰਾ[/m]

ਗਲਾਸਗੋ
	[m1]ਗਲਾਸਗੋ[/m]

ਗੰਧਕ ਦਾ ਤਿਜ਼ਾਬ
	[m1]ਗੰਧਕ ਦਾ ਤਿਜ਼ਾਬ[/m]

ਲਿਓਨ ਦੇ ਵਿਦਰੋਹ
	[m1]ਲਿਓਨ ਦੇ ਵਿਦਰੋਹ[/m]

ਲੂਈ ਆਰਾਗੋਂ
	[m1]ਲੂਈ ਆਰਾਗੋਂ[/m]

ਪੰਧ (ਤਾਰਾ ਵਿਗਿਆਨ)
	[m1]ਪੰਧ (ਤਾਰਾ ਵਿਗਿਆਨ)[/m]

ਡੋਂਗ ਹੋਈ ਹਵਾਈ ਅੱਡਾ
	[m1]ਡੋਂਗ ਹੋਈ ਹਵਾਈ ਅੱਡਾ[/m]

ਪੁਲਾੜ
	[m1]ਪੁਲਾੜ[/m]

ਸਵੈਜੀਵਨੀ
	[m1]ਸਵੈਜੀਵਨੀ[/m]

ਕਾਲਾ ਜੰਗਲ
	[m1]ਕਾਲਾ ਜੰਗਲ[/m]

ਰੇਡੀਓ ਛੱਲ
	[m1]ਰੇਡੀਓ ਛੱਲ[/m]

ਮਦਰਬੋਰਡ
	[m1]ਮਦਰਬੋਰਡ[/m]

ਕੁਰੀਤੀਬਾ
	[m1]ਕੁਰੀਤੀਬਾ[/m]

ਪੈਂਜੀਆ
	[m1]ਪੈਂਜੀਆ[/m]

ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ
	[m1]ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ[/m]

ਐਮਿਲੀ ਡਿਕਨਸਨ
	[m1]ਐਮਿਲੀ ਡਿਕਨਸਨ[/m]

ਪੰਜਾਬ, ਪਾਕਿਸਤਾਨ
	[m1]ਪੰਜਾਬ, ਪਾਕਿਸਤਾਨ[/m]

ਕੋਟਾਇਕ
	[m1]ਕੋਟਾਇਕ[/m]

ਫ਼ਾਓ. ਐੱਫ਼. ਬੇ. ਸ਼ਟੁੱਟਗਾਟ
	[m1]ਫ਼ਾਓ. ਐੱਫ਼. ਬੇ. ਸ਼ਟੁੱਟਗਾਟ[/m]

ਮਹਾਬੋਧੀ ਮੰਦਿਰ
	[m1]ਮਹਾਬੋਧੀ ਮੰਦਿਰ[/m]

ਸੁੰਦਰਵਨ
	[m1]ਸੁੰਦਰਵਨ[/m]

ਪੱਛਮੀ ਘਾਟ
	[m1]ਪੱਛਮੀ ਘਾਟ[/m]

ਫ਼ਰੂਖ਼ਾਬਾਦ
	[m1]ਫ਼ਰੂਖ਼ਾਬਾਦ[/m]

ਅਖਾਣਾਂ ਦੀ ਕਿਤਾਬ
	[m1]ਅਖਾਣਾਂ ਦੀ ਕਿਤਾਬ[/m]

ਆਨਾ ਫ਼ਰਾਂਕ
	[m1]ਆਨਾ ਫ਼ਰਾਂਕ[/m]

ਰਾਜੀਵ ਗਾਂਧੀ
	[m1]ਰਾਜੀਵ ਗਾਂਧੀ[/m]

ਸ੍ਰੀਲੰਕਾਈ ਰੁਪਿਆ
	[m1]ਸ੍ਰੀਲੰਕਾਈ ਰੁਪਿਆ[/m]

ਕਨਫ਼ੂਸ਼ੀਅਸ
	[m1]ਕਨਫ਼ੂਸ਼ੀਅਸ[/m]

ਸਾਰਾ ਬਰਨਹਾਰਟ
	[m1]ਸਾਰਾ ਬਰਨਹਾਰਟ[/m]

ਜਾਰਜੀਆਈ ਲਾਰੀ
	[m1]ਜਾਰਜੀਆਈ ਲਾਰੀ[/m]

ਮਾਰਲੀਨ ਡੀਟਰਿਚ
	[m1]ਮਾਰਲੀਨ ਡੀਟਰਿਚ[/m]

ਮਰਲਿਨ ਮੁਨਰੋ
	[m1]ਮਰਲਿਨ ਮੁਨਰੋ[/m]

ਫ਼ਰੋ ਟਾਪੂ
	[m1]ਫ਼ਰੋ ਟਾਪੂ[/m]

ਸੂਰਤ
	[m1]ਸੂਰਤ[/m]

ਮੁਹੰਮਦ ਮੁਰਸੀ
	[m1]ਮੁਹੰਮਦ ਮੁਰਸੀ[/m]

ਜੁਪੀਟਰ (ਮਿਥਿਹਾਸ)
	[m1]ਜੁਪੀਟਰ (ਮਿਥਿਹਾਸ)[/m]

ਸ਼ਰਲੌਕ ਹੋਮਜ਼
	[m1]ਸ਼ਰਲੌਕ ਹੋਮਜ਼[/m]

ਮੁੜ-ਸੁਰਜੀਤੀ
	[m1]ਮੁੜ-ਸੁਰਜੀਤੀ[/m]

ਹਾਂਡੂਰਾਸੀ ਲੈਂਪੀਰਾ
	[m1]ਹਾਂਡੂਰਾਸੀ ਲੈਂਪੀਰਾ[/m]

ਲ ਕਾਰਬੂਜ਼ੀਏ
	[m1]ਲ ਕਾਰਬੂਜ਼ੀਏ[/m]

ਮੈਕਸੀਕੀ ਪੇਸੋ
	[m1]ਮੈਕਸੀਕੀ ਪੇਸੋ[/m]

ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ
	[m1]ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ[/m]

ਯੂਰੋ
	[m1]ਯੂਰੋ[/m]

ਸੰਯੁਕਤ ਰਾਜ ਡਾਲਰ
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਡਾਲਰ[/m]

ਭੂ-ਮੱਧ ਸਮੁੰਦਰ
	[m1]ਭੂ-ਮੱਧ ਸਮੁੰਦਰ[/m]

ਹਾਂਙਚੋ
	[m1]ਹਾਂਙਚੋ[/m]

ਹਰਮਨ ਮੈਲਵਿਲ
	[m1]ਹਰਮਨ ਮੈਲਵਿਲ[/m]

ਕਿਊਪਿਡ
	[m1]ਕਿਊਪਿਡ[/m]

ਇਸਾਈ ਧਰਮ
	[m1]ਇਸਾਈ ਧਰਮ[/m]

ਬਰਲਿਨ ਦੀ ਕੰਧ
	[m1]ਬਰਲਿਨ ਦੀ ਕੰਧ[/m]

ਗੰਗਾ ਦਰਿਆ
	[m1]ਗੰਗਾ ਦਰਿਆ[/m]

ਚਾਵਲ
	[m1]ਚਾਵਲ[/m]

ਬਾਲਟੀਮੋਰ
	[m1]ਬਾਲਟੀਮੋਰ[/m]

ਮਹਾਂਦੀਪ
	[m1]ਮਹਾਂਦੀਪ[/m]

ਐਡਲੇਡ
	[m1]ਐਡਲੇਡ[/m]

ਪੰਛੀ
	[m1]ਪੰਛੀ[/m]

ਰਾਜਧਾਨੀ
	[m1]ਰਾਜਧਾਨੀ[/m]

ਗੁਜਰਾਤੀ ਭਾਸ਼ਾ
	[m1]ਗੁਜਰਾਤੀ ਭਾਸ਼ਾ[/m]

ਪੁਰਤਗਾਲੀ ਭਾਸ਼ਾ
	[m1]ਪੁਰਤਗਾਲੀ ਭਾਸ਼ਾ[/m]

ਮਹੀਨਾ
	[m1]ਮਹੀਨਾ[/m]

ਮੁਸਤਫ਼ਾ ਕਮਾਲ ਅਤਾਤੁਰਕ
	[m1]ਮੁਸਤਫ਼ਾ ਕਮਾਲ ਅਤਾਤੁਰਕ[/m]

1948
	[m1]1948[/m]

ਚੈਚਨੀਆ
	[m1]ਚੈਚਨੀਆ[/m]

1949
	[m1]1949[/m]

੧੯੫੬
	[m1]੧੯੫੬[/m]

1941
	[m1]1941[/m]

1945
	[m1]1945[/m]

੧੯੫੮
	[m1]੧੯੫੮[/m]

੧੯੨੬
	[m1]੧੯੨੬[/m]

1947
	[m1]1947[/m]

ਹਿਪੋਕਰਾਤਿਸ
	[m1]ਹਿਪੋਕਰਾਤਿਸ[/m]

੧੯੪੪
	[m1]੧੯੪੪[/m]

1952
	[m1]1952[/m]

ਹੀਰਾ
	[m1]ਹੀਰਾ[/m]

ਬਿਲ ਗੇਟਸ
	[m1]ਬਿਲ ਗੇਟਸ[/m]

ਜਪਾਨੀ ਭਾਸ਼ਾ
	[m1]ਜਪਾਨੀ ਭਾਸ਼ਾ[/m]

ਵਿਸ਼ਵਕੋਸ਼
	[m1]ਵਿਸ਼ਵਕੋਸ਼[/m]

ਰੈਂਡਮ-ਐਕਸੈਸ ਮੈਮਰੀ
	[m1]ਰੈਂਡਮ-ਐਕਸੈਸ ਮੈਮਰੀ[/m]

ਮੁੱਖ ਸਫ਼ਾ
	[m1]ਮੁੱਖ ਸਫ਼ਾ[/m]

ਮਾਈਕਰੋਪ੍ਰੋਸੈਸਰ
	[m1]ਮਾਈਕਰੋਪ੍ਰੋਸੈਸਰ[/m]

1959
	[m1]1959[/m]

1957
	[m1]1957[/m]

ਸੰਧਾਰਿਤਰ
	[m1]ਸੰਧਾਰਿਤਰ[/m]

ਟਰਾਂਜਿਸਟਰ
	[m1]ਟਰਾਂਜਿਸਟਰ[/m]

ਬੇਸਬਾਲ
	[m1]ਬੇਸਬਾਲ[/m]

ਬਾਸਕਟਬਾਲ
	[m1]ਬਾਸਕਟਬਾਲ[/m]

ਕ੍ਰਿਕਟ
	[m1]ਕ੍ਰਿਕਟ[/m]

ਯੂਰੇਸ਼ੀਆ
	[m1]ਯੂਰੇਸ਼ੀਆ[/m]

ਯਾਂਗਤਸੀ ਦਰਿਆ
	[m1]ਯਾਂਗਤਸੀ ਦਰਿਆ[/m]

੧੨੩੪
	[m1]੧੨੩੪[/m]

ਸਾਈਬੇਰੀਆ
	[m1]ਸਾਈਬੇਰੀਆ[/m]

ਫਰਾਂਸਿਸਕੋ ਗੋਯਾ
	[m1]ਫਰਾਂਸਿਸਕੋ ਗੋਯਾ[/m]

ਅਨੀਮੀਆ
	[m1]ਅਨੀਮੀਆ[/m]

ਹਿਮਾਲਿਆ
	[m1]ਹਿਮਾਲਿਆ[/m]

ਐਂਡੀਜ਼
	[m1]ਐਂਡੀਜ਼[/m]

ਰੌਕੀ ਪਹਾੜ
	[m1]ਰੌਕੀ ਪਹਾੜ[/m]

ਕੇਪਟਾਊਨ
	[m1]ਕੇਪਟਾਊਨ[/m]

ਡਰਬਨ
	[m1]ਡਰਬਨ[/m]

ਕਰਾਕੁਰਮ
	[m1]ਕਰਾਕੁਰਮ[/m]

ਹਿੰਦੂ ਕੁਸ਼
	[m1]ਹਿੰਦੂ ਕੁਸ਼[/m]

ਕੋਹ ਕਾਫ਼
	[m1]ਕੋਹ ਕਾਫ਼[/m]

ਕੈਸਪੀਅਨ ਸਮੁੰਦਰ
	[m1]ਕੈਸਪੀਅਨ ਸਮੁੰਦਰ[/m]

ਈਰੀ ਝੀਲ
	[m1]ਈਰੀ ਝੀਲ[/m]

ਵਿਕਟੋਰੀਆ ਝੀਲ
	[m1]ਵਿਕਟੋਰੀਆ ਝੀਲ[/m]

ਟਾਂਗਾਨੀਕਾ ਝੀਲ
	[m1]ਟਾਂਗਾਨੀਕਾ ਝੀਲ[/m]

ਬਾਈਕਾਲ ਝੀਲ
	[m1]ਬਾਈਕਾਲ ਝੀਲ[/m]

ਮਲਾਵੀ ਝੀਲ
	[m1]ਮਲਾਵੀ ਝੀਲ[/m]

ਸਾਲਵਾਦੋਰ ਦਾਲੀ
	[m1]ਸਾਲਵਾਦੋਰ ਦਾਲੀ[/m]

ਆਲਬਰੈਖਤ ਡਿਉਰਰ
	[m1]ਆਲਬਰੈਖਤ ਡਿਉਰਰ[/m]

ਵਿਨਸੰਟ ਵੈਨ ਗਾਗ
	[m1]ਵਿਨਸੰਟ ਵੈਨ ਗਾਗ[/m]

ਕਾਤਸੁਸ਼ੀਕਾ ਹੋਕੁਸਾਈ
	[m1]ਕਾਤਸੁਸ਼ੀਕਾ ਹੋਕੁਸਾਈ[/m]

ਫਰੀਡਾ ਕਾਹਲੋ
	[m1]ਫਰੀਡਾ ਕਾਹਲੋ[/m]

ਹੈਨਰੀ ਮਾਤੀਸ
	[m1]ਹੈਨਰੀ ਮਾਤੀਸ[/m]

ਮੀਕੇਲਾਂਜਲੋ
	[m1]ਮੀਕੇਲਾਂਜਲੋ[/m]

ਪਾਬਲੋ ਪਿਕਾਸੋ
	[m1]ਪਾਬਲੋ ਪਿਕਾਸੋ[/m]

ਰਾਫੇਲ
	[m1]ਰਾਫੇਲ[/m]

ਰੈਮਬਰਾਂ
	[m1]ਰੈਮਬਰਾਂ[/m]

ਪੀਟਰ ਪਾਲ ਰੂਬੇਨਸ
	[m1]ਪੀਟਰ ਪਾਲ ਰੂਬੇਨਸ[/m]

ਮਿਮਾਰ ਸਿਨਾਨ
	[m1]ਮਿਮਾਰ ਸਿਨਾਨ[/m]

ਐਂਡੀ ਵਾਰਹੋਲ
	[m1]ਐਂਡੀ ਵਾਰਹੋਲ[/m]

ਫਰੈਂਕ ਲਾਇਡ ਰਾਇਟ
	[m1]ਫਰੈਂਕ ਲਾਇਡ ਰਾਇਟ[/m]

ਐਮੀਨੈਮ
	[m1]ਐਮੀਨੈਮ[/m]

ਅਬੂ ਨੁਵਾਸ
	[m1]ਅਬੂ ਨੁਵਾਸ[/m]

ਹਾਂਸ ਕ੍ਰਿਸਚਨ ਆਂਡਰਸਨ
	[m1]ਹਾਂਸ ਕ੍ਰਿਸਚਨ ਆਂਡਰਸਨ[/m]

ਮਾਤਸੂਓ ਬਾਸ਼ੋ
	[m1]ਮਾਤਸੂਓ ਬਾਸ਼ੋ[/m]

ਲਾਰਡ ਬਾਇਰਨ
	[m1]ਲਾਰਡ ਬਾਇਰਨ[/m]

ਮੀਗੇਲ ਦੇ ਸਿਰਵਾਂਤਿਸ
	[m1]ਮੀਗੇਲ ਦੇ ਸਿਰਵਾਂਤਿਸ[/m]

ਚੌਸਰ
	[m1]ਚੌਸਰ[/m]

ਬੇਬੀਲੋਨ
	[m1]ਬੇਬੀਲੋਨ[/m]

ਐਂਤਨ ਚੈਖਵ
	[m1]ਐਂਤਨ ਚੈਖਵ[/m]

ਚਾਰਲਸ ਡਿਕਨਜ਼
	[m1]ਚਾਰਲਸ ਡਿਕਨਜ਼[/m]

ਓਲਾਂਦ ਟਾਪੂ
	[m1]ਓਲਾਂਦ ਟਾਪੂ[/m]

ਸਪਾਰਟਾ
	[m1]ਸਪਾਰਟਾ[/m]

ਕਾਤਾਲੋਨੀਆ
	[m1]ਕਾਤਾਲੋਨੀਆ[/m]

ਬਸ਼ਕੋਰਤੋਸਤਾਨ
	[m1]ਬਸ਼ਕੋਰਤੋਸਤਾਨ[/m]

ਮਨਫ਼
	[m1]ਮਨਫ਼[/m]

ਮੋਹਿੰਜੋਦੜੋ
	[m1]ਮੋਹਿੰਜੋਦੜੋ[/m]

ਪੀਟਰ ਕਰੋਪੋਤਕਿਨ
	[m1]ਪੀਟਰ ਕਰੋਪੋਤਕਿਨ[/m]

ਸਮਰਕੰਦ
	[m1]ਸਮਰਕੰਦ[/m]

ਬੁਖਾਰਾ
	[m1]ਬੁਖਾਰਾ[/m]

ਕੇਮਨ ਟਾਪੂ
	[m1]ਕੇਮਨ ਟਾਪੂ[/m]

ਐਵਰਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਐਵਰਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਮੱਕਾ
	[m1]ਮੱਕਾ[/m]

ਚੀ ਗਵੇਰਾ
	[m1]ਚੀ ਗਵੇਰਾ[/m]

ਮਸਾਚੋ
	[m1]ਮਸਾਚੋ[/m]

ਨੋਵਾਕ ਜੋਕੋਵਿਕ
	[m1]ਨੋਵਾਕ ਜੋਕੋਵਿਕ[/m]

ਮਾਓ ਤਸੇ-ਤੁੰਗ
	[m1]ਮਾਓ ਤਸੇ-ਤੁੰਗ[/m]

ਜ਼ੀਆਨ
	[m1]ਜ਼ੀਆਨ[/m]

ਤੋਲੇਦੋ, ਸਪੇਨ
	[m1]ਤੋਲੇਦੋ, ਸਪੇਨ[/m]

ਕਾਬੁਲ
	[m1]ਕਾਬੁਲ[/m]

ਲਾਸਾ
	[m1]ਲਾਸਾ[/m]

ਦਾਨਵ ਤਾਰਾ
	[m1]ਦਾਨਵ ਤਾਰਾ[/m]

ਗੈਬਰੀਅਲ ਗਾਰਸੀਆ ਮਾਰਕੇਜ਼
	[m1]ਗੈਬਰੀਅਲ ਗਾਰਸੀਆ ਮਾਰਕੇਜ਼[/m]

ਯੋਹਾਨ ਵੁਲਫਗੰਗ ਫਾਨ ਗੇਟੇ
	[m1]ਯੋਹਾਨ ਵੁਲਫਗੰਗ ਫਾਨ ਗੇਟੇ[/m]

ਯੋਨੀ
	[m1]ਯੋਨੀ[/m]

ਤਮਿਲ਼ ਭਾਸ਼ਾ
	[m1]ਤਮਿਲ਼ ਭਾਸ਼ਾ[/m]

ਵੀ ਫ਼ਾਰ ਵੈਨਡੈੱਟਾ (ਫ਼ਿਲਮ)
	[m1]ਵੀ ਫ਼ਾਰ ਵੈਨਡੈੱਟਾ (ਫ਼ਿਲਮ)[/m]

ਦਰਸ਼ਨ
	[m1]ਦਰਸ਼ਨ[/m]

ਵੈਸਟਮਿੰਸਟਰ ਐਬੇ
	[m1]ਵੈਸਟਮਿੰਸਟਰ ਐਬੇ[/m]

ਪਿਆਨੋ
	[m1]ਪਿਆਨੋ[/m]

ਰੈਪ ਗਾਇਕੀ
	[m1]ਰੈਪ ਗਾਇਕੀ[/m]

੧੩੪੫
	[m1]੧੩੪੫[/m]

ਚਾਹ
	[m1]ਚਾਹ[/m]

ਕਮਿਊਨਿਜ਼ਮ
	[m1]ਕਮਿਊਨਿਜ਼ਮ[/m]

ਹੋਰੇਸ
	[m1]ਹੋਰੇਸ[/m]

ਪੂੰਜੀਵਾਦ
	[m1]ਪੂੰਜੀਵਾਦ[/m]

ਉਦਾਰਵਾਦ
	[m1]ਉਦਾਰਵਾਦ[/m]

ਉਪਦਾਨਵ ਤਾਰਾ
	[m1]ਉਪਦਾਨਵ ਤਾਰਾ[/m]

ਫਾਸ਼ੀਵਾਦ
	[m1]ਫਾਸ਼ੀਵਾਦ[/m]

ਸੱਤਾਵਾਦ
	[m1]ਸੱਤਾਵਾਦ[/m]

ਕੌਮਪ੍ਰਸਤੀ
	[m1]ਕੌਮਪ੍ਰਸਤੀ[/m]

ਹਾਫ਼ਿਜ਼ ਸ਼ੀਰਾਜ਼ੀ
	[m1]ਹਾਫ਼ਿਜ਼ ਸ਼ੀਰਾਜ਼ੀ[/m]

ਪੱਛਮੀ ਸਹਾਰਾ
	[m1]ਪੱਛਮੀ ਸਹਾਰਾ[/m]

ਦੇਸ਼
	[m1]ਦੇਸ਼[/m]

ਕੌਮ
	[m1]ਕੌਮ[/m]

ਹਿਲੇਰੀ ਕਲਿੰਟਨ
	[m1]ਹਿਲੇਰੀ ਕਲਿੰਟਨ[/m]

ਇੰਡੀਆਨਾਪੋਲਿਸ
	[m1]ਇੰਡੀਆਨਾਪੋਲਿਸ[/m]

ਬ੍ਰਿਟਿਸ਼ ਮਿਊਜ਼ੀਅਮ
	[m1]ਬ੍ਰਿਟਿਸ਼ ਮਿਊਜ਼ੀਅਮ[/m]

ਯੂਲੀਸਸ (ਨਾਵਲ)
	[m1]ਯੂਲੀਸਸ (ਨਾਵਲ)[/m]

ਸ਼ਾਨ ਕੀਅਰਗੇਗੌਦ
	[m1]ਸ਼ਾਨ ਕੀਅਰਗੇਗੌਦ[/m]

ਰੂਸੋ
	[m1]ਰੂਸੋ[/m]

ਸਤਾਨੀਸਲਾਵ ਲੈੱਮ
	[m1]ਸਤਾਨੀਸਲਾਵ ਲੈੱਮ[/m]

ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ[/m]

ਗੁੰਟਰ ਗਰਾਸ
	[m1]ਗੁੰਟਰ ਗਰਾਸ[/m]

ਸਹਾਰਾ ਮਾਰੂਥਲ
	[m1]ਸਹਾਰਾ ਮਾਰੂਥਲ[/m]

ਸਟਰਾਸਬਰਗ
	[m1]ਸਟਰਾਸਬਰਗ[/m]

ਗਿਟਾਰ
	[m1]ਗਿਟਾਰ[/m]

ਸਮਲਿੰਗੀ
	[m1]ਸਮਲਿੰਗੀ[/m]

ਰੈਨੋ
	[m1]ਰੈਨੋ[/m]

ਹੋਮਰ
	[m1]ਹੋਮਰ[/m]

ਐਲਨ ਗਿਨਜ਼ਬਰਗ
	[m1]ਐਲਨ ਗਿਨਜ਼ਬਰਗ[/m]

ਐਡਵਰਡ ਟੈਲਰ
	[m1]ਐਡਵਰਡ ਟੈਲਰ[/m]

ਫ਼ਰਾਂਸ ਵਿੱਚ ਮਈ 1968 ਦੀਆਂ ਘਟਨਾਵਾਂ
	[m1]ਫ਼ਰਾਂਸ ਵਿੱਚ ਮਈ 1968 ਦੀਆਂ ਘਟਨਾਵਾਂ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਗੋਲੀ ਸੰਘ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਗੋਲੀ ਸੰਘ[/m]

੧੮੦੦
	[m1]੧੮੦੦[/m]

1801
	[m1]1801[/m]

ਜੇਮਜ਼ ਜੋਆਇਸ
	[m1]ਜੇਮਜ਼ ਜੋਆਇਸ[/m]

੧੮੦੨
	[m1]੧੮੦੨[/m]

੧੮੦੩
	[m1]੧੮੦੩[/m]

21ਵੀਂ ਸਦੀ
	[m1]21ਵੀਂ ਸਦੀ[/m]

੧੮੧੯
	[m1]੧੮੧੯[/m]

੧੮੨੩
	[m1]੧੮੨੩[/m]

ਖਗੋਲੀ ਚੀਜ਼
	[m1]ਖਗੋਲੀ ਚੀਜ਼[/m]

ਕਾਲੀਦਾਸ
	[m1]ਕਾਲੀਦਾਸ[/m]

ਕਾਤਾਲਾਨ ਭਾਸ਼ਾ
	[m1]ਕਾਤਾਲਾਨ ਭਾਸ਼ਾ[/m]

ਨਾਸਤਿਕਤਾ
	[m1]ਨਾਸਤਿਕਤਾ[/m]

ਲੀ ਬਾਈ
	[m1]ਲੀ ਬਾਈ[/m]

ਲਾਇਬ੍ਰੇਰੀ
	[m1]ਲਾਇਬ੍ਰੇਰੀ[/m]

ਪਦਾਰਥਵਾਦ
	[m1]ਪਦਾਰਥਵਾਦ[/m]

ਨੀਲਜ਼ ਬੋਰ
	[m1]ਨੀਲਜ਼ ਬੋਰ[/m]

ਸੋਝੀ
	[m1]ਸੋਝੀ[/m]

ਜੀਵ ਟੈਕਨਾਲੋਜੀ
	[m1]ਜੀਵ ਟੈਕਨਾਲੋਜੀ[/m]

ਕੋਸ਼ਾਣੂ ਵਿਗਿਆਨ
	[m1]ਕੋਸ਼ਾਣੂ ਵਿਗਿਆਨ[/m]

ਵਾਤਾਵਰਨ ਵਿਗਿਆਨ
	[m1]ਵਾਤਾਵਰਨ ਵਿਗਿਆਨ[/m]

ਫੁੱਟਬਾਲ ਕਲੱਬ ਬਾਰਸੀਲੋਨਾ
	[m1]ਫੁੱਟਬਾਲ ਕਲੱਬ ਬਾਰਸੀਲੋਨਾ[/m]

ਸਿਆਸਤ
	[m1]ਸਿਆਸਤ[/m]

ਬਸਤੀਵਾਦ
	[m1]ਬਸਤੀਵਾਦ[/m]

ਰੂੜ੍ਹੀਵਾਦ
	[m1]ਰੂੜ੍ਹੀਵਾਦ[/m]

ਅਰਬ ਲੀਗ
	[m1]ਅਰਬ ਲੀਗ[/m]

ਲੋਕਰਾਜ
	[m1]ਲੋਕਰਾਜ[/m]

ਨਜੀਬ ਮਹਿਫ਼ੂਜ਼
	[m1]ਨਜੀਬ ਮਹਿਫ਼ੂਜ਼[/m]

ਰੈੱਡ ਕਰਾਸ
	[m1]ਰੈੱਡ ਕਰਾਸ[/m]

ਸੰਸਾਰੀਕਰਨ
	[m1]ਸੰਸਾਰੀਕਰਨ[/m]

ਨਾਟੋ
	[m1]ਨਾਟੋ[/m]

ਮੈਰੀ ਕਿਊਰੀ
	[m1]ਮੈਰੀ ਕਿਊਰੀ[/m]

ਜੀਨ
	[m1]ਜੀਨ[/m]

ਨੋਬਲ ਇਨਾਮ
	[m1]ਨੋਬਲ ਇਨਾਮ[/m]

ਸਿਮੋਨ ਦ ਬੋਵੁਆਰ
	[m1]ਸਿਮੋਨ ਦ ਬੋਵੁਆਰ[/m]

ਓਵਿਦ
	[m1]ਓਵਿਦ[/m]

ਮਾਰਸੇਲ ਪਰੁਸਤ
	[m1]ਮਾਰਸੇਲ ਪਰੁਸਤ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਪੁਸ਼ਕਿਨ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਪੁਸ਼ਕਿਨ[/m]

ਮੱਧ ਪੂਰਬ
	[m1]ਮੱਧ ਪੂਰਬ[/m]

ਰੋਜ਼ਾ ਲਕਸਮਬਰਗ
	[m1]ਰੋਜ਼ਾ ਲਕਸਮਬਰਗ[/m]

ਸੋਫੋਕਲੀਜ਼
	[m1]ਸੋਫੋਕਲੀਜ਼[/m]

ਪ੍ਰਾਣੀ
	[m1]ਪ੍ਰਾਣੀ[/m]

ਰਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ
	[m1]ਰਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ[/m]

ਸੁੰਦਰਤਾ
	[m1]ਸੁੰਦਰਤਾ[/m]

ਲਿਉ ਤਾਲਸਤਾਏ
	[m1]ਲਿਉ ਤਾਲਸਤਾਏ[/m]

ਮਾਰਕ ਟਵੇਨ
	[m1]ਮਾਰਕ ਟਵੇਨ[/m]

ਇਕਸਿੰਗਾ
	[m1]ਇਕਸਿੰਗਾ[/m]

ਨਾਰੀਵਾਦ
	[m1]ਨਾਰੀਵਾਦ[/m]

ਵਿਚਾਰਧਾਰਾ
	[m1]ਵਿਚਾਰਧਾਰਾ[/m]

ਐਡਾ ਲਵਲੇਸ
	[m1]ਐਡਾ ਲਵਲੇਸ[/m]

ਸਾਮਰਾਜਵਾਦ
	[m1]ਸਾਮਰਾਜਵਾਦ[/m]

ਮਾਰਕਸਵਾਦ
	[m1]ਮਾਰਕਸਵਾਦ[/m]

ਬਾਦਸ਼ਾਹੀ
	[m1]ਬਾਦਸ਼ਾਹੀ[/m]

ਗਣਰਾਜ
	[m1]ਗਣਰਾਜ[/m]

ਸਮਾਜਵਾਦ
	[m1]ਸਮਾਜਵਾਦ[/m]

ਸਿਆਸੀ ਦਲ
	[m1]ਸਿਆਸੀ ਦਲ[/m]

ਚਿੜੀ-ਛਿੱਕਾ
	[m1]ਚਿੜੀ-ਛਿੱਕਾ[/m]

ਯੋਹਾਨਸ ਬਰਾਮਸ
	[m1]ਯੋਹਾਨਸ ਬਰਾਮਸ[/m]

ਨਾਜ਼ੀਵਾਦ
	[m1]ਨਾਜ਼ੀਵਾਦ[/m]

ਪਿਓਤਰ ਇਲੀਚ ਚੈਕੋਵਸਕੀ
	[m1]ਪਿਓਤਰ ਇਲੀਚ ਚੈਕੋਵਸਕੀ[/m]

ਨਾਜ਼ੀ ਜਰਮਨੀ
	[m1]ਨਾਜ਼ੀ ਜਰਮਨੀ[/m]

ਨਾਜ਼ੀ ਪਾਰਟੀ
	[m1]ਨਾਜ਼ੀ ਪਾਰਟੀ[/m]

ਕ੍ਰਿਸਟੋਫ਼ਰ ਕੋਲੰਬਸ
	[m1]ਕ੍ਰਿਸਟੋਫ਼ਰ ਕੋਲੰਬਸ[/m]

ਯਹੂਦੀ
	[m1]ਯਹੂਦੀ[/m]

ਵਾਸਕੋ ਦਾ ਗਾਮਾ
	[m1]ਵਾਸਕੋ ਦਾ ਗਾਮਾ[/m]

ਇਬਨ ਬਤੂਤਾ
	[m1]ਇਬਨ ਬਤੂਤਾ[/m]

ਆਉਸ਼ਵਿਤਸ ਤਸੀਹਾ ਕੈਂਪ
	[m1]ਆਉਸ਼ਵਿਤਸ ਤਸੀਹਾ ਕੈਂਪ[/m]

ਮਹਾਨ ਝੀਲਾਂ
	[m1]ਮਹਾਨ ਝੀਲਾਂ[/m]

ਸਿੰਧ ਦਰਿਆ
	[m1]ਸਿੰਧ ਦਰਿਆ[/m]

ਪਨਾਮਾ ਨਹਿਰ
	[m1]ਪਨਾਮਾ ਨਹਿਰ[/m]

ਦੱਖਣੀ ਮਹਾਂਸਾਗਰ
	[m1]ਦੱਖਣੀ ਮਹਾਂਸਾਗਰ[/m]

ਹਵਾਂਗ ਹੋ
	[m1]ਹਵਾਂਗ ਹੋ[/m]

ਕੰਨ
	[m1]ਕੰਨ[/m]

ਨੱਕ
	[m1]ਨੱਕ[/m]

ਅੱਖ
	[m1]ਅੱਖ[/m]

ਪੱਠਾ
	[m1]ਪੱਠਾ[/m]

ਗੀਤ
	[m1]ਗੀਤ[/m]

ਮੱਛਰ
	[m1]ਮੱਛਰ[/m]

ਭੇਡ
	[m1]ਭੇਡ[/m]

ਊਠ
	[m1]ਊਠ[/m]

ਥਣਧਾਰੀ
	[m1]ਥਣਧਾਰੀ[/m]

ਹਾਥੀ
	[m1]ਹਾਥੀ[/m]

ਆਗੂ ਮਾਨਸ
	[m1]ਆਗੂ ਮਾਨਸ[/m]

ਕੀੜੀ
	[m1]ਕੀੜੀ[/m]

ਭੌਰਾ
	[m1]ਭੌਰਾ[/m]

ਕਮਲਾ ਸੋਹੋਨੀ
	[m1]ਕਮਲਾ ਸੋਹੋਨੀ[/m]

ਡੱਚ ਭਾਸ਼ਾ
	[m1]ਡੱਚ ਭਾਸ਼ਾ[/m]

ਮਾਰਗਰੈੱਟ ਥੈਚਰ
	[m1]ਮਾਰਗਰੈੱਟ ਥੈਚਰ[/m]

ਡੀ.ਐੱਨ.ਏ.
	[m1]ਡੀ.ਐੱਨ.ਏ.[/m]

ਰਿਚਰਡ ਸਟਾਲਮਨ
	[m1]ਰਿਚਰਡ ਸਟਾਲਮਨ[/m]

ਅਸੀਮਾ ਚੈਟਰਜੀ
	[m1]ਅਸੀਮਾ ਚੈਟਰਜੀ[/m]

ਇੰਗਮਾਰ ਬਰਗਮਾਨ
	[m1]ਇੰਗਮਾਰ ਬਰਗਮਾਨ[/m]

ਅਨੁਵਾਦ
	[m1]ਅਨੁਵਾਦ[/m]

ਮਾਂ
	[m1]ਮਾਂ[/m]

ਪਿਤਾ
	[m1]ਪਿਤਾ[/m]

1828
	[m1]1828[/m]

ਢੋਆ-ਢੁਆਈ
	[m1]ਢੋਆ-ਢੁਆਈ[/m]

ਡੈਬੀਅਨ
	[m1]ਡੈਬੀਅਨ[/m]

1863
	[m1]1863[/m]

ਅਗਸਤ ਸਟਰਿੰਡਬਰਗ
	[m1]ਅਗਸਤ ਸਟਰਿੰਡਬਰਗ[/m]

ਆਥਣ
	[m1]ਆਥਣ[/m]

ਮਿੰਟ
	[m1]ਮਿੰਟ[/m]

ਗੋਤਾਖੋਰੀ (ਖੇਡ)
	[m1]ਗੋਤਾਖੋਰੀ (ਖੇਡ)[/m]

ਰੂਸੀ ਭਾਸ਼ਾ
	[m1]ਰੂਸੀ ਭਾਸ਼ਾ[/m]

ਘਰ
	[m1]ਘਰ[/m]

ਵਲਾਦੀਮੀਰ ਪੂਤਿਨ
	[m1]ਵਲਾਦੀਮੀਰ ਪੂਤਿਨ[/m]

ਕਨੂੰਨ
	[m1]ਕਨੂੰਨ[/m]

ਸੰਵਿਧਾਨ
	[m1]ਸੰਵਿਧਾਨ[/m]

ਆਸੀਆਨ
	[m1]ਆਸੀਆਨ[/m]

ਸਾਖਾਲਿਨ
	[m1]ਸਾਖਾਲਿਨ[/m]

ਯੂਨਾਨ ਦਾ ਇਤਿਹਾਸ
	[m1]ਯੂਨਾਨ ਦਾ ਇਤਿਹਾਸ[/m]

ਓਪੈੱਕ
	[m1]ਓਪੈੱਕ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਦਾਲਤ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਦਾਲਤ[/m]

ਕੌਮਾਂਤਰੀ ਮਾਲੀ ਪੂੰਜੀ
	[m1]ਕੌਮਾਂਤਰੀ ਮਾਲੀ ਪੂੰਜੀ[/m]

੧੮੮੦
	[m1]੧੮੮੦[/m]

ਯੂਨੈਸਕੋ
	[m1]ਯੂਨੈਸਕੋ[/m]

ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ
	[m1]ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ[/m]

ਡਬਲਿਊ ਟੀ ਓ
	[m1]ਡਬਲਿਊ ਟੀ ਓ[/m]

ਕ੍ਰੀਮੀਆ
	[m1]ਕ੍ਰੀਮੀਆ[/m]

ਸਵਾਹਿਲੀ ਭਾਸ਼ਾ
	[m1]ਸਵਾਹਿਲੀ ਭਾਸ਼ਾ[/m]

1897
	[m1]1897[/m]

ਚੀਨੀ ਭਾਸ਼ਾ
	[m1]ਚੀਨੀ ਭਾਸ਼ਾ[/m]

ਪਖਾਨਾ
	[m1]ਪਖਾਨਾ[/m]

ਸਾਈਕੈਟਰੀ
	[m1]ਸਾਈਕੈਟਰੀ[/m]

ਕੋਸ਼ਾਣੂ
	[m1]ਕੋਸ਼ਾਣੂ[/m]

ਲਹੂ
	[m1]ਲਹੂ[/m]

ਟੁਲੂਜ਼
	[m1]ਟੁਲੂਜ਼[/m]

ਪਿੰਜਰ
	[m1]ਪਿੰਜਰ[/m]

ਫੇਫੜਾ
	[m1]ਫੇਫੜਾ[/m]

ਪੀਣ ਵਾਲਾ ਪਾਣੀ
	[m1]ਪੀਣ ਵਾਲਾ ਪਾਣੀ[/m]

ਕਾਸਾਬਲਾਂਕਾ
	[m1]ਕਾਸਾਬਲਾਂਕਾ[/m]

ਬਲਗਾਰੀ
	[m1]ਬਲਗਾਰੀ[/m]

ਸਿੱਖਿਆ ਸ਼ਾਸਤਰ
	[m1]ਸਿੱਖਿਆ ਸ਼ਾਸਤਰ[/m]

ਮੀਂਹ
	[m1]ਮੀਂਹ[/m]

ਪੌਣਪਾਣੀ
	[m1]ਪੌਣਪਾਣੀ[/m]

ਅਲ ਨੀਨੋ
	[m1]ਅਲ ਨੀਨੋ[/m]

ਸੰਸਾਰਕ ਤਾਪ
	[m1]ਸੰਸਾਰਕ ਤਾਪ[/m]

ਭੁਚਾਲ
	[m1]ਭੁਚਾਲ[/m]

ਜ਼ੈੱਨ
	[m1]ਜ਼ੈੱਨ[/m]

ਅਮਰੀਕੀ ਅੰਗਰੇਜ਼ੀ
	[m1]ਅਮਰੀਕੀ ਅੰਗਰੇਜ਼ੀ[/m]

ਅਨਾਦਿਰ
	[m1]ਅਨਾਦਿਰ[/m]

ਬਰਤਾਨਵੀ ਅੰਗਰੇਜ਼ੀ
	[m1]ਬਰਤਾਨਵੀ ਅੰਗਰੇਜ਼ੀ[/m]

ਮਾਊਸ
	[m1]ਮਾਊਸ[/m]

ਲਾਪਤੇਵ ਸਮੁੰਦਰ
	[m1]ਲਾਪਤੇਵ ਸਮੁੰਦਰ[/m]

ਕੁਦਰਤੀ ਵਿਗਿਆਨ
	[m1]ਕੁਦਰਤੀ ਵਿਗਿਆਨ[/m]

ਸਰਗੇਈ ਆਈਜ਼ੇਂਸਤਾਈਨ
	[m1]ਸਰਗੇਈ ਆਈਜ਼ੇਂਸਤਾਈਨ[/m]

ਅਕੀਰਾ ਕੁਰੋਸਾਵਾ
	[m1]ਅਕੀਰਾ ਕੁਰੋਸਾਵਾ[/m]

ਫ਼ਰੈਂਕਲਿਨ ਡੀ ਰੂਜ਼ਵੈਲਟ
	[m1]ਫ਼ਰੈਂਕਲਿਨ ਡੀ ਰੂਜ਼ਵੈਲਟ[/m]

ਇਬਨ ਸਿਨਾ
	[m1]ਇਬਨ ਸਿਨਾ[/m]

ਵਿੰਸਟਨ ਚਰਚਿਲ
	[m1]ਵਿੰਸਟਨ ਚਰਚਿਲ[/m]

ਨੈਲਸਨ ਮੰਡੇਲਾ
	[m1]ਨੈਲਸਨ ਮੰਡੇਲਾ[/m]

ਮਾਰਟਿਨ ਲੂਥਰ ਕਿੰਗ, ਜੂਨੀਅਰ
	[m1]ਮਾਰਟਿਨ ਲੂਥਰ ਕਿੰਗ, ਜੂਨੀਅਰ[/m]

ਗਿੰਪ
	[m1]ਗਿੰਪ[/m]

ਪਾਚਕ ਰਸ
	[m1]ਪਾਚਕ ਰਸ[/m]

ਪ੍ਰੋਟੀਨ
	[m1]ਪ੍ਰੋਟੀਨ[/m]

ਰੋਮਾ (ਲੋਕ)
	[m1]ਰੋਮਾ (ਲੋਕ)[/m]

ਕੁਦਰਤੀ ਤਬਾਹੀ
	[m1]ਕੁਦਰਤੀ ਤਬਾਹੀ[/m]

ਅਮੀਨੋ ਤਿਜ਼ਾਬ
	[m1]ਅਮੀਨੋ ਤਿਜ਼ਾਬ[/m]

ਹੜ੍ਹ
	[m1]ਹੜ੍ਹ[/m]

ਸੁਨਾਮੀ
	[m1]ਸੁਨਾਮੀ[/m]

ਜੁਆਲਾਮੁਖੀ
	[m1]ਜੁਆਲਾਮੁਖੀ[/m]

ਬੱਦਲ
	[m1]ਬੱਦਲ[/m]

ਤਰਕ ਸ਼ਾਸਤਰ
	[m1]ਤਰਕ ਸ਼ਾਸਤਰ[/m]

ਤਿਕੋਣਮਿਤੀ
	[m1]ਤਿਕੋਣਮਿਤੀ[/m]

ਰੇਖਕੀ
	[m1]ਰੇਖਕੀ[/m]

ਵਿਆਕਰਨ
	[m1]ਵਿਆਕਰਨ[/m]

ਤੇਲੁਗੂ ਭਾਸ਼ਾ
	[m1]ਤੇਲੁਗੂ ਭਾਸ਼ਾ[/m]

ਵਾਯੂਮੰਡਲ
	[m1]ਵਾਯੂਮੰਡਲ[/m]

ਜਾਰਜੀਆਈ ਭਾਸ਼ਾ
	[m1]ਜਾਰਜੀਆਈ ਭਾਸ਼ਾ[/m]

ਅਰਥਸ਼ਾਸਤਰ
	[m1]ਅਰਥਸ਼ਾਸਤਰ[/m]

ਜਪਾਨੀ ਯੈੱਨ
	[m1]ਜਪਾਨੀ ਯੈੱਨ[/m]

ਭਾਸ਼ਾ ਵਿਗਿਆਨ
	[m1]ਭਾਸ਼ਾ ਵਿਗਿਆਨ[/m]

ਸ਼ਬਦ
	[m1]ਸ਼ਬਦ[/m]

ਧੁਨੀਮ
	[m1]ਧੁਨੀਮ[/m]

ਉਚਾਰਖੰਡ
	[m1]ਉਚਾਰਖੰਡ[/m]

ਲਿਪੀ
	[m1]ਲਿਪੀ[/m]

ਅਰਬੀ ਵਰਣਮਾਲਾ
	[m1]ਅਰਬੀ ਵਰਣਮਾਲਾ[/m]

ਸਿਰਿਲਿਕ ਲਿਪੀ
	[m1]ਸਿਰਿਲਿਕ ਲਿਪੀ[/m]

ਹਾਂਗਗੁਲ
	[m1]ਹਾਂਗਗੁਲ[/m]

ਲਾਤੀਨੀ ਲਿਪੀ
	[m1]ਲਾਤੀਨੀ ਲਿਪੀ[/m]

ਸਾਹਿਤ
	[m1]ਸਾਹਿਤ[/m]

ਗਲਪ
	[m1]ਗਲਪ[/m]

ਆਲਿਫ਼ ਲੈਲਾ
	[m1]ਆਲਿਫ਼ ਲੈਲਾ[/m]

ਨਾਵਲ
	[m1]ਨਾਵਲ[/m]

ਗੇਂਜੀ ਦੀ ਕਹਾਣੀ
	[m1]ਗੇਂਜੀ ਦੀ ਕਹਾਣੀ[/m]

ਗਿਲਗਾਮੇਸ਼
	[m1]ਗਿਲਗਾਮੇਸ਼[/m]

ਮਾਂਗਾ
	[m1]ਮਾਂਗਾ[/m]

ਇਲੀਆਡ
	[m1]ਇਲੀਆਡ[/m]

ਮਹਾਂਭਾਰਤ
	[m1]ਮਹਾਂਭਾਰਤ[/m]

ਸ਼ਾਹਨਾਮਾ
	[m1]ਸ਼ਾਹਨਾਮਾ[/m]

ਲੂੰਬੜੀ
	[m1]ਲੂੰਬੜੀ[/m]

ਹੈਰੀ ਪੌਟਰ
	[m1]ਹੈਰੀ ਪੌਟਰ[/m]

ਵਾਇਲਿਨ
	[m1]ਵਾਇਲਿਨ[/m]

.ac
	[m1].ac[/m]

ਸਿਕੰਦਰ ਮਹਾਨ
	[m1]ਸਿਕੰਦਰ ਮਹਾਨ[/m]

ਸਮਾਜ
	[m1]ਸਮਾਜ[/m]

ਸੱਭਿਅਤਾ
	[m1]ਸੱਭਿਅਤਾ[/m]

ਸਿੱਖਿਆ
	[m1]ਸਿੱਖਿਆ[/m]

ਟੱਬਰ
	[m1]ਟੱਬਰ[/m]

ਹੂਗੋ ਚਾਵੇਜ਼
	[m1]ਹੂਗੋ ਚਾਵੇਜ਼[/m]

ਵਿਆਹ
	[m1]ਵਿਆਹ[/m]

ਫ਼ਰਾਂਸੀਸੀ ਵਿਕੀਪੀਡੀਆ
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਵਿਕੀਪੀਡੀਆ[/m]

ਗਰਭਪਾਤ
	[m1]ਗਰਭਪਾਤ[/m]

ਮੌਤ ਦੀ ਸਜ਼ਾ
	[m1]ਮੌਤ ਦੀ ਸਜ਼ਾ[/m]

ਮਨੁੱਖੀ ਹੱਕ
	[m1]ਮਨੁੱਖੀ ਹੱਕ[/m]

ਨਸਲਵਾਦ
	[m1]ਨਸਲਵਾਦ[/m]

ਗ਼ੁਲਾਮੀ
	[m1]ਗ਼ੁਲਾਮੀ[/m]

ਖ਼ਾਨਾਜੰਗੀ
	[m1]ਖ਼ਾਨਾਜੰਗੀ[/m]

ਆਮੂ ਦਰਿਆ
	[m1]ਆਮੂ ਦਰਿਆ[/m]

ਪਹਾੜ
	[m1]ਪਹਾੜ[/m]

2008 ਓਲੰਪਿਕ ਖੇਡਾਂ
	[m1]2008 ਓਲੰਪਿਕ ਖੇਡਾਂ[/m]

ਸੁਨ ਯਾਤ ਸਨ
	[m1]ਸੁਨ ਯਾਤ ਸਨ[/m]

ਅਸ਼ੋਕ
	[m1]ਅਸ਼ੋਕ[/m]

ਅਕਬਰ
	[m1]ਅਕਬਰ[/m]

ਸਿਮੋਨ ਬੋਲੀਵਰ
	[m1]ਸਿਮੋਨ ਬੋਲੀਵਰ[/m]

ਹਾਂਗਕਾਂਗ
	[m1]ਹਾਂਗਕਾਂਗ[/m]

ਕਰਾਚੀ
	[m1]ਕਰਾਚੀ[/m]

ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਟਾਕਰਾ
	[m1]ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਟਾਕਰਾ[/m]

ਲਾਗੋਸ
	[m1]ਲਾਗੋਸ[/m]

ਰਿਓ ਡੀ ਜਨੇਰੋ
	[m1]ਰਿਓ ਡੀ ਜਨੇਰੋ[/m]

ਬਰਤਾਨਵੀ ਸਾਮਰਾਜ
	[m1]ਬਰਤਾਨਵੀ ਸਾਮਰਾਜ[/m]

ਰਿਆਲ ਮਾਦਰੀਦ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਰਿਆਲ ਮਾਦਰੀਦ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਠੰਢੀ ਜੰਗ
	[m1]ਠੰਢੀ ਜੰਗ[/m]

ਸਿਓਲ
	[m1]ਸਿਓਲ[/m]

ਸ਼ੰਘਾਈ
	[m1]ਸ਼ੰਘਾਈ[/m]

ਅਥਲੇਟਿਕ ਕਲੱਬ ਬਿਲਬੂ
	[m1]ਅਥਲੇਟਿਕ ਕਲੱਬ ਬਿਲਬੂ[/m]

ਸੱਭਿਆਚਾਰਕ ਇਨਕਲਾਬ
	[m1]ਸੱਭਿਆਚਾਰਕ ਇਨਕਲਾਬ[/m]

ਆਰਥਿਕ ਮੰਦਵਾੜਾ
	[m1]ਆਰਥਿਕ ਮੰਦਵਾੜਾ[/m]

ਅਥਲੇਟਿਕੋ ਮਾਦਰੀਦ
	[m1]ਅਥਲੇਟਿਕੋ ਮਾਦਰੀਦ[/m]

ਵਾਲਟ ਡਿਜ਼ਨੀ
	[m1]ਵਾਲਟ ਡਿਜ਼ਨੀ[/m]

ਇਸ਼ਬੀਲੀਆ
	[m1]ਇਸ਼ਬੀਲੀਆ[/m]

ਰੂਸੀ ਇਨਕਲਾਬ
	[m1]ਰੂਸੀ ਇਨਕਲਾਬ[/m]

ਵਰਸਾਏ ਦੀ ਸੰਧੀ
	[m1]ਵਰਸਾਏ ਦੀ ਸੰਧੀ[/m]

ਆਰਕੀਮਿਡੀਜ਼
	[m1]ਆਰਕੀਮਿਡੀਜ਼[/m]

ਵੀਅਤਨਾਮ ਜੰਗ
	[m1]ਵੀਅਤਨਾਮ ਜੰਗ[/m]

ਥਾਮਸ ਐਡੀਸਨ
	[m1]ਥਾਮਸ ਐਡੀਸਨ[/m]

ਅਲਬਾਨੀਆਈ ਭਾਸ਼ਾ
	[m1]ਅਲਬਾਨੀਆਈ ਭਾਸ਼ਾ[/m]

ਮਾਈਕਲ ਫ਼ੈਰਾਡੇ
	[m1]ਮਾਈਕਲ ਫ਼ੈਰਾਡੇ[/m]

ਆਰ. ਸੀ. ਡੀ. ਐਸਪਾਞੋਲ
	[m1]ਆਰ. ਸੀ. ਡੀ. ਐਸਪਾਞੋਲ[/m]

ਆਰਮੇਨੀਆਈ ਭਾਸ਼ਾ
	[m1]ਆਰਮੇਨੀਆਈ ਭਾਸ਼ਾ[/m]

ਯੂਕਰੇਨੀ ਭਾਸ਼ਾ
	[m1]ਯੂਕਰੇਨੀ ਭਾਸ਼ਾ[/m]

ਗਰਾਨਾਦਾ
	[m1]ਗਰਾਨਾਦਾ[/m]

ਐਚਃ ਟੀਃ ਐਮਃ ਐਲਃ
	[m1]ਐਚਃ ਟੀਃ ਐਮਃ ਐਲਃ[/m]

ਵਾਲੈਂਸੀਆ
	[m1]ਵਾਲੈਂਸੀਆ[/m]

ਕੰਨਿਆ ਤਾਰਾਮੰਡਲ
	[m1]ਕੰਨਿਆ ਤਾਰਾਮੰਡਲ[/m]

ਨਰਤੁਰੰਗ ਤਾਰਾਮੰਡਲ
	[m1]ਨਰਤੁਰੰਗ ਤਾਰਾਮੰਡਲ[/m]

ਕਰਕ ਤਾਰਾਮੰਡਲ
	[m1]ਕਰਕ ਤਾਰਾਮੰਡਲ[/m]

ਮਾਲਾਗਾ
	[m1]ਮਾਲਾਗਾ[/m]

ਪਰਣਿਨ ਘੋੜਾ ਤਾਰਾਮੰਡਲ
	[m1]ਪਰਣਿਨ ਘੋੜਾ ਤਾਰਾਮੰਡਲ[/m]

ਸੱਤਿਆਜੀਤ ਰਾਏ
	[m1]ਸੱਤਿਆਜੀਤ ਰਾਏ[/m]

ਸਟੀਵਨ ਸਪੀਲਬਰਗ
	[m1]ਸਟੀਵਨ ਸਪੀਲਬਰਗ[/m]

ਸਪਤਰਿਸ਼ੀ
	[m1]ਸਪਤਰਿਸ਼ੀ[/m]

ਮਾਰੀਓਂ ਕੋਤੀਯਾਰ
	[m1]ਮਾਰੀਓਂ ਕੋਤੀਯਾਰ[/m]

ਮੋ ਯਾਨ
	[m1]ਮੋ ਯਾਨ[/m]

ਮਾਕਸ ਪਲਾਂਕ
	[m1]ਮਾਕਸ ਪਲਾਂਕ[/m]

ਗੁਆਦਾਲਾਹਾਰਾ
	[m1]ਗੁਆਦਾਲਾਹਾਰਾ[/m]

ਸਵੀਡਿਸ਼ ਭਾਸ਼ਾ
	[m1]ਸਵੀਡਿਸ਼ ਭਾਸ਼ਾ[/m]

ਡੈਨਿਸ਼ ਭਾਸ਼ਾ
	[m1]ਡੈਨਿਸ਼ ਭਾਸ਼ਾ[/m]

ਨਿਕੋਲਾ ਟੈਸਲਾ
	[m1]ਨਿਕੋਲਾ ਟੈਸਲਾ[/m]

ਮੁਹੰਮਦ ਇਬਨ ਮੂਸਾ ਅਲ-ਖ਼ਵਾਰਿਜ਼ਮੀ
	[m1]ਮੁਹੰਮਦ ਇਬਨ ਮੂਸਾ ਅਲ-ਖ਼ਵਾਰਿਜ਼ਮੀ[/m]

ਨਾਰਵੇਜੀਆਈ ਭਾਸ਼ਾ
	[m1]ਨਾਰਵੇਜੀਆਈ ਭਾਸ਼ਾ[/m]

ਚਾਣਕਿਆ
	[m1]ਚਾਣਕਿਆ[/m]

ਨੌਮ ਚੌਮਸਕੀ
	[m1]ਨੌਮ ਚੌਮਸਕੀ[/m]

ਲਕਸਮਬਰਗੀ ਭਾਸ਼ਾ
	[m1]ਲਕਸਮਬਰਗੀ ਭਾਸ਼ਾ[/m]

ਚੈੱਕ ਭਾਸ਼ਾ
	[m1]ਚੈੱਕ ਭਾਸ਼ਾ[/m]

ਸਲੋਵਾਕ ਭਾਸ਼ਾ
	[m1]ਸਲੋਵਾਕ ਭਾਸ਼ਾ[/m]

ਕਾਰਲ ਮਾਰਕਸ
	[m1]ਕਾਰਲ ਮਾਰਕਸ[/m]

ਮਗਿਆਰ ਭਾਸ਼ਾ
	[m1]ਮਗਿਆਰ ਭਾਸ਼ਾ[/m]

ਵੋਲਟੇਅਰ
	[m1]ਵੋਲਟੇਅਰ[/m]

ਏਸਟੋਨਿਆਈ ਭਾਸ਼ਾ
	[m1]ਏਸਟੋਨਿਆਈ ਭਾਸ਼ਾ[/m]

ਮੂਸਾ
	[m1]ਮੂਸਾ[/m]

ਗਿਆਨ
	[m1]ਗਿਆਨ[/m]

ਹਿੰਦੂ ਧਰਮ
	[m1]ਹਿੰਦੂ ਧਰਮ[/m]

ਬੇਲਾਰੂਸੀ ਭਾਸ਼ਾ
	[m1]ਬੇਲਾਰੂਸੀ ਭਾਸ਼ਾ[/m]

ਖੋਸੇ ਮੂਖੀਕਾ
	[m1]ਖੋਸੇ ਮੂਖੀਕਾ[/m]

ਤਾਬਾਰੇ ਵਾਸਕੇਸ
	[m1]ਤਾਬਾਰੇ ਵਾਸਕੇਸ[/m]

ਦਮੀਤਰੀ ਮੈਂਡਲੀਵ
	[m1]ਦਮੀਤਰੀ ਮੈਂਡਲੀਵ[/m]

ਪਰਮਾਣੂ
	[m1]ਪਰਮਾਣੂ[/m]

ਅਰਨਸਟ ਰਦਰਫ਼ੋਰਡ
	[m1]ਅਰਨਸਟ ਰਦਰਫ਼ੋਰਡ[/m]

ਪ੍ਰਕਾਸ਼
	[m1]ਪ੍ਰਕਾਸ਼[/m]

ਯੂਨਾਨੀ ਭਾਸ਼ਾ
	[m1]ਯੂਨਾਨੀ ਭਾਸ਼ਾ[/m]

ਮਿੱਥ ਵਿਗਿਆਨ
	[m1]ਮਿੱਥ ਵਿਗਿਆਨ[/m]

ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ
	[m1]ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ[/m]

ਤਾਜ ਮਹਿਲ
	[m1]ਤਾਜ ਮਹਿਲ[/m]

ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ
	[m1]ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ[/m]

ਈ-ਮੇਲ
	[m1]ਈ-ਮੇਲ[/m]

ਇੱਕ ਈਸ਼ਵਰਵਾਦ
	[m1]ਇੱਕ ਈਸ਼ਵਰਵਾਦ[/m]

ਜੋਸਿਪ ਬਰੋਜ਼ ਟੀਟੋ
	[m1]ਜੋਸਿਪ ਬਰੋਜ਼ ਟੀਟੋ[/m]

ਆਤਮਾ
	[m1]ਆਤਮਾ[/m]

ਮਾਲਟਾਈ ਭਾਸ਼ਾ
	[m1]ਮਾਲਟਾਈ ਭਾਸ਼ਾ[/m]

ਫ਼ਾਰਸੀ ਭਾਸ਼ਾ
	[m1]ਫ਼ਾਰਸੀ ਭਾਸ਼ਾ[/m]

ਧਰਮ
	[m1]ਧਰਮ[/m]

ਕੋਰੀਅਨ ਭਾਸ਼ਾ
	[m1]ਕੋਰੀਅਨ ਭਾਸ਼ਾ[/m]

ਅਬਰਾਹਮ
	[m1]ਅਬਰਾਹਮ[/m]

ਜਣਨ ਦੀ ਕਿਤਾਬ
	[m1]ਜਣਨ ਦੀ ਕਿਤਾਬ[/m]

ਰੇਨੇ ਦੇਕਾਰਤ
	[m1]ਰੇਨੇ ਦੇਕਾਰਤ[/m]

ਮੰਦਾਰਿਨ ਭਾਸ਼ਾ
	[m1]ਮੰਦਾਰਿਨ ਭਾਸ਼ਾ[/m]

ਵੀਅਤਨਾਮੀ ਭਾਸ਼ਾ
	[m1]ਵੀਅਤਨਾਮੀ ਭਾਸ਼ਾ[/m]

ਸਟੈਚੂ ਆਫ਼ ਲਿਬਰਟੀ
	[m1]ਸਟੈਚੂ ਆਫ਼ ਲਿਬਰਟੀ[/m]

ਖਮੇਰ ਭਾਸ਼ਾ
	[m1]ਖਮੇਰ ਭਾਸ਼ਾ[/m]

ਲੁੰਬਿਨੀ
	[m1]ਲੁੰਬਿਨੀ[/m]

ਸਿਗਮੰਡ ਫ਼ਰਾਇਡ
	[m1]ਸਿਗਮੰਡ ਫ਼ਰਾਇਡ[/m]

ਥਾਈ ਭਾਸ਼ਾ
	[m1]ਥਾਈ ਭਾਸ਼ਾ[/m]

ਬਰਮੀ ਭਾਸ਼ਾ
	[m1]ਬਰਮੀ ਭਾਸ਼ਾ[/m]

ਜੈਨ ਧਰਮ
	[m1]ਜੈਨ ਧਰਮ[/m]

ਗਿਓਕ ਵਿਲਹੈਲਮ ਫ਼ਰੀਡਰਿਸ਼ ਹੇਗਲ
	[m1]ਗਿਓਕ ਵਿਲਹੈਲਮ ਫ਼ਰੀਡਰਿਸ਼ ਹੇਗਲ[/m]

ਮੰਗੋਲ ਭਾਸ਼ਾ
	[m1]ਮੰਗੋਲ ਭਾਸ਼ਾ[/m]

ਬਾਕੂ
	[m1]ਬਾਕੂ[/m]

ਕਜ਼ਾਖ ਭਾਸ਼ਾ
	[m1]ਕਜ਼ਾਖ ਭਾਸ਼ਾ[/m]

ਕਿਰਗੀਜ਼ ਭਾਸ਼ਾ
	[m1]ਕਿਰਗੀਜ਼ ਭਾਸ਼ਾ[/m]

ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਟਿਕਾਣਾ
	[m1]ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਟਿਕਾਣਾ[/m]

ਉਜ਼ਬੇਕ ਭਾਸ਼ਾ
	[m1]ਉਜ਼ਬੇਕ ਭਾਸ਼ਾ[/m]

ਯਹੂਦੀ ਧਰਮ
	[m1]ਯਹੂਦੀ ਧਰਮ[/m]

ਥਿੰਫੂ
	[m1]ਥਿੰਫੂ[/m]

ਬੰਦਰ ਸੇਰੀ ਬੇਗਵਾਨ
	[m1]ਬੰਦਰ ਸੇਰੀ ਬੇਗਵਾਨ[/m]

ਹਿਬਰੂ ਭਾਸ਼ਾ
	[m1]ਹਿਬਰੂ ਭਾਸ਼ਾ[/m]

ਅਜ਼ੇਰੀ ਭਾਸ਼ਾ
	[m1]ਅਜ਼ੇਰੀ ਭਾਸ਼ਾ[/m]

ਸਰਬੀਆਈ ਭਾਸ਼ਾ
	[m1]ਸਰਬੀਆਈ ਭਾਸ਼ਾ[/m]

ਦੀਲੀ
	[m1]ਦੀਲੀ[/m]

ਇਮੈਨੂਅਲ ਕਾਂਤ
	[m1]ਇਮੈਨੂਅਲ ਕਾਂਤ[/m]

ਸਿੱਖੀ
	[m1]ਸਿੱਖੀ[/m]

ਜਾਨ ਮੇਨਾਰਡ ਕੇਨਜ਼
	[m1]ਜਾਨ ਮੇਨਾਰਡ ਕੇਨਜ਼[/m]

ਵਿਆਂਗ ਚਾਨ
	[m1]ਵਿਆਂਗ ਚਾਨ[/m]

ਮੋਪਾਸਾਂ
	[m1]ਮੋਪਾਸਾਂ[/m]

ਮਾਲੇ
	[m1]ਮਾਲੇ[/m]

ਯੋਗਾਸਣ
	[m1]ਯੋਗਾਸਣ[/m]

ਜਾਨ ਲਾਕ
	[m1]ਜਾਨ ਲਾਕ[/m]

ਫ਼ਰੀਡਰਿਸ਼ ਨੀਤਸ਼ੇ
	[m1]ਫ਼ਰੀਡਰਿਸ਼ ਨੀਤਸ਼ੇ[/m]

ਬਿਸ਼ਕੇਕ
	[m1]ਬਿਸ਼ਕੇਕ[/m]

ਯਾਂ ਪਾਲ ਸਾਰਤਰ
	[m1]ਯਾਂ ਪਾਲ ਸਾਰਤਰ[/m]

ਦੁਸ਼ਾਂਬੇ
	[m1]ਦੁਸ਼ਾਂਬੇ[/m]

ਕਾਲਜਾ
	[m1]ਕਾਲਜਾ[/m]

ਗੁਰਦਾ
	[m1]ਗੁਰਦਾ[/m]

ਐਡਮ ਸਮਿਥ
	[m1]ਐਡਮ ਸਮਿਥ[/m]

ਮੈਕਸ ਵੈਬਰ
	[m1]ਮੈਕਸ ਵੈਬਰ[/m]

ਲੁਡਵਿਗ ਵਿਟਗਨਸਟਾਈਨ
	[m1]ਲੁਡਵਿਗ ਵਿਟਗਨਸਟਾਈਨ[/m]

ਖਰਗੋਸ਼
	[m1]ਖਰਗੋਸ਼[/m]

ਨਿੰਜਾ
	[m1]ਨਿੰਜਾ[/m]

ਵਲਵਲਾ
	[m1]ਵਲਵਲਾ[/m]

ਮਨੋਵਿਗਿਆਨ
	[m1]ਮਨੋਵਿਗਿਆਨ[/m]

ਤਿੰਬਕਤੂ
	[m1]ਤਿੰਬਕਤੂ[/m]

ਮਹਾਂਸਾਗਰ
	[m1]ਮਹਾਂਸਾਗਰ[/m]

﻿ਮਲਿਕਾ ਵਿਕਟੋਰੀਆ
	[m1]﻿ਮਲਿਕਾ ਵਿਕਟੋਰੀਆ[/m]

ਗੌਤਮ ਬੁੱਧ
	[m1]ਗੌਤਮ ਬੁੱਧ[/m]

ਲੋਥਲ
	[m1]ਲੋਥਲ[/m]

ਪੀਟ ਸੈਮਪਰਾਸ
	[m1]ਪੀਟ ਸੈਮਪਰਾਸ[/m]

ਵਿਰੋਧਵਿਕਾਸ
	[m1]ਵਿਰੋਧਵਿਕਾਸ[/m]

ਵੱਲਭਭਾਈ ਪਟੇਲ
	[m1]ਵੱਲਭਭਾਈ ਪਟੇਲ[/m]

ਮੁਹੰਮਦ
	[m1]ਮੁਹੰਮਦ[/m]

ਨੀਤੀ ਵਿਗਿਆਨ
	[m1]ਨੀਤੀ ਵਿਗਿਆਨ[/m]

ਧੋਲਾਵੀਰਾ
	[m1]ਧੋਲਾਵੀਰਾ[/m]

ਗਿਆਨ ਮੀਮਾਂਸਾ
	[m1]ਗਿਆਨ ਮੀਮਾਂਸਾ[/m]

ਕਾਟੋ
	[m1]ਕਾਟੋ[/m]

ਸਚਿਨ ਤੇਂਦੁਲਕਰ
	[m1]ਸਚਿਨ ਤੇਂਦੁਲਕਰ[/m]

ਯਥਾਰਥ
	[m1]ਯਥਾਰਥ[/m]

ਏ ਪੀ ਜੇ ਅਬਦੁਲ ਕਲਾਮ
	[m1]ਏ ਪੀ ਜੇ ਅਬਦੁਲ ਕਲਾਮ[/m]

ਬੀਬੀਸੀ
	[m1]ਬੀਬੀਸੀ[/m]

ਸ਼ਾਹਰੁਖ ਖਾਨ
	[m1]ਸ਼ਾਹਰੁਖ ਖਾਨ[/m]

ਸਲਮਾਨ ਖ਼ਾਨ
	[m1]ਸਲਮਾਨ ਖ਼ਾਨ[/m]

ਅਲ-ਗ਼ਜ਼ਾਲੀ
	[m1]ਅਲ-ਗ਼ਜ਼ਾਲੀ[/m]

ਕੈਟਰੀਨਾ ਕੈਫ਼
	[m1]ਕੈਟਰੀਨਾ ਕੈਫ਼[/m]

ਮਾਰਟਿਨ ਲੂਥਰ
	[m1]ਮਾਰਟਿਨ ਲੂਥਰ[/m]

ਆਮਿਰ ਖ਼ਾਨ
	[m1]ਆਮਿਰ ਖ਼ਾਨ[/m]

ਅਮਿਤਾਭ ਬੱਚਨ
	[m1]ਅਮਿਤਾਭ ਬੱਚਨ[/m]

ਹਰਿਵੰਸ਼ ਰਾਏ ਬੱਚਨ
	[m1]ਹਰਿਵੰਸ਼ ਰਾਏ ਬੱਚਨ[/m]

ਸ਼ੀਆ ਇਸਲਾਮ
	[m1]ਸ਼ੀਆ ਇਸਲਾਮ[/m]

ਕੈਥੋਲਿਕ ਗਿਰਜਾਘਰ
	[m1]ਕੈਥੋਲਿਕ ਗਿਰਜਾਘਰ[/m]

ਤਾਓਵਾਦ
	[m1]ਤਾਓਵਾਦ[/m]

ਪਾਰਸੀ ਧਰਮ
	[m1]ਪਾਰਸੀ ਧਰਮ[/m]

ਸੂਫ਼ੀਵਾਦ
	[m1]ਸੂਫ਼ੀਵਾਦ[/m]

ਸ਼ਿਰਾ
	[m1]ਸ਼ਿਰਾ[/m]

ਬੰਗਾਲੀ ਭਾਸ਼ਾ
	[m1]ਬੰਗਾਲੀ ਭਾਸ਼ਾ[/m]

ਚੈਲਸੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਚੈਲਸੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਆਰਸਨਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਆਰਸਨਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਘੰਡੀ
	[m1]ਘੰਡੀ[/m]

ਜੋੜ (ਸਰੀਰੀ ਬਣਤਰ)
	[m1]ਜੋੜ (ਸਰੀਰੀ ਬਣਤਰ)[/m]

ਹਿੱਕ
	[m1]ਹਿੱਕ[/m]

ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ
	[m1]ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ[/m]

ਇਪ੍ਸਵਿਚ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਇਪ੍ਸਵਿਚ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਧਮਣੀ
	[m1]ਧਮਣੀ[/m]

A
	[m1]A[/m]

ਕਰਨਲ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
	[m1]ਕਰਨਲ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]

ਮਾਈਕਲ ਸ਼ੂਮਾਕਰ
	[m1]ਮਾਈਕਲ ਸ਼ੂਮਾਕਰ[/m]

ਲੂਇਸ ਹੈਮਿਲਟਨ
	[m1]ਲੂਇਸ ਹੈਮਿਲਟਨ[/m]

ਮੈਨ ਟਾਪੂ
	[m1]ਮੈਨ ਟਾਪੂ[/m]

ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼
	[m1]ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼[/m]

ਜੇ ਐੱਫ਼ ਕੈਨੇਡੀ
	[m1]ਜੇ ਐੱਫ਼ ਕੈਨੇਡੀ[/m]

B
	[m1]B[/m]

ਭੁਕਾਨਾ
	[m1]ਭੁਕਾਨਾ[/m]

ਆਨਰੇ ਦੇ ਬਾਲਜ਼ਾਕ
	[m1]ਆਨਰੇ ਦੇ ਬਾਲਜ਼ਾਕ[/m]

G
	[m1]G[/m]

U
	[m1]U[/m]

Z
	[m1]Z[/m]

ਫ਼ਲੇਮੇਂਕੋ
	[m1]ਫ਼ਲੇਮੇਂਕੋ[/m]

F
	[m1]F[/m]

J
	[m1]J[/m]

ਵਰਨਮਾਲਾ
	[m1]ਵਰਨਮਾਲਾ[/m]

ਅੱਖਰ
	[m1]ਅੱਖਰ[/m]

ਰੇਗੇ
	[m1]ਰੇਗੇ[/m]

T
	[m1]T[/m]

C
	[m1]C[/m]

R
	[m1]R[/m]

D
	[m1]D[/m]

ਕੋਇੰਬਟੂਰ
	[m1]ਕੋਇੰਬਟੂਰ[/m]

ਅਲਫ਼ਾ
	[m1]ਅਲਫ਼ਾ[/m]

ਉਦਗਮੰਦਲਮ
	[m1]ਉਦਗਮੰਦਲਮ[/m]

ਓਮੇਗਾ
	[m1]ਓਮੇਗਾ[/m]

I
	[m1]I[/m]

ਮਿਊ (ਅੱਖਰ)
	[m1]ਮਿਊ (ਅੱਖਰ)[/m]

E
	[m1]E[/m]

H
	[m1]H[/m]

K
	[m1]K[/m]

L
	[m1]L[/m]

M
	[m1]M[/m]

N
	[m1]N[/m]

O
	[m1]O[/m]

P
	[m1]P[/m]

Q
	[m1]Q[/m]

S
	[m1]S[/m]

V
	[m1]V[/m]

W
	[m1]W[/m]

X
	[m1]X[/m]

Y
	[m1]Y[/m]

ਡੱਚ ਵਿਕੀਪੀਡੀਆ
	[m1]ਡੱਚ ਵਿਕੀਪੀਡੀਆ[/m]

ਫਾਈ
	[m1]ਫਾਈ[/m]

ਟੀਪੂ ਸੁਲਤਾਨ
	[m1]ਟੀਪੂ ਸੁਲਤਾਨ[/m]

ਨੀਲਗਿਰੀ ਦੀਆਂ ਪਹਾੜੀਆਂ
	[m1]ਨੀਲਗਿਰੀ ਦੀਆਂ ਪਹਾੜੀਆਂ[/m]

ਮੀਲ ਪੱਥਰ
	[m1]ਮੀਲ ਪੱਥਰ[/m]

ਰਾਹੁਲ ਗਾਂਧੀ
	[m1]ਰਾਹੁਲ ਗਾਂਧੀ[/m]

ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ
	[m1]ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ[/m]

ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ
	[m1]ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ[/m]

ਦਾਦਾ ਭਾਈ ਨਾਰੋਜੀ
	[m1]ਦਾਦਾ ਭਾਈ ਨਾਰੋਜੀ[/m]

ਦਿਵਾਲੀ
	[m1]ਦਿਵਾਲੀ[/m]

ਪਲਾਜ਼ਮਾ
	[m1]ਪਲਾਜ਼ਮਾ[/m]

ਹੋਲੀ
	[m1]ਹੋਲੀ[/m]

ਪਾਈਥਾਗੋਰਸ
	[m1]ਪਾਈਥਾਗੋਰਸ[/m]

ਨਰਾਤੇ
	[m1]ਨਰਾਤੇ[/m]

ਦੁਸਹਿਰਾ
	[m1]ਦੁਸਹਿਰਾ[/m]

ਕੁੰਭ ਮੇਲਾ
	[m1]ਕੁੰਭ ਮੇਲਾ[/m]

ਕੋਲੋਸੀਅਮ
	[m1]ਕੋਲੋਸੀਅਮ[/m]

ਤਾਰਾਗੋਤਾ
	[m1]ਤਾਰਾਗੋਤਾ[/m]

ਰਿਆਲ ਸੋਸੀਏਦਾਦ
	[m1]ਰਿਆਲ ਸੋਸੀਏਦਾਦ[/m]

ਸਿਵਿਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸਿਵਿਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਵਾਲੈਂਸੀਆ ਕਲੱਬ ਦੀ ਫੁੱਟਬਾਲ
	[m1]ਵਾਲੈਂਸੀਆ ਕਲੱਬ ਦੀ ਫੁੱਟਬਾਲ[/m]

ਉੱਤਰਕਿਰੀਟ ਤਾਰਾਮੰਡਲ
	[m1]ਉੱਤਰਕਿਰੀਟ ਤਾਰਾਮੰਡਲ[/m]

ਕਬੂਤਰ ਤਾਰਾਮੰਡਲ
	[m1]ਕਬੂਤਰ ਤਾਰਾਮੰਡਲ[/m]

ਇਕਊਲੀਅਸ
	[m1]ਇਕਊਲੀਅਸ[/m]

ਫੀਨਿਕਸ ਤਾਰਾਮੰਡਲ
	[m1]ਫੀਨਿਕਸ ਤਾਰਾਮੰਡਲ[/m]

ਖ਼ਰਗੋਸ਼ ਤਾਰਾਮੰਡਲ
	[m1]ਖ਼ਰਗੋਸ਼ ਤਾਰਾਮੰਡਲ[/m]

ਕਰਾਇਨਾ ਤਾਰਾਮੰਡਲ
	[m1]ਕਰਾਇਨਾ ਤਾਰਾਮੰਡਲ[/m]

ਐਂਤਲਿਆ ਤਾਰਾਮੰਡਲ
	[m1]ਐਂਤਲਿਆ ਤਾਰਾਮੰਡਲ[/m]

ਡੇਵਿਡ ਬੈਕਮ
	[m1]ਡੇਵਿਡ ਬੈਕਮ[/m]

ਰਾਯਨ ਗਿੱਗਸ
	[m1]ਰਾਯਨ ਗਿੱਗਸ[/m]

ਵ੍ਰਸ਼ ਤਾਰਾਮੰਡਲ
	[m1]ਵ੍ਰਸ਼ ਤਾਰਾਮੰਡਲ[/m]

ਵਿਕਾਰਾਗ ਰੋਡ
	[m1]ਵਿਕਾਰਾਗ ਰੋਡ[/m]

ਕਾਰਡਿਫ਼
	[m1]ਕਾਰਡਿਫ਼[/m]

ਮਿਆਦੀ ਪਹਾੜਾ
	[m1]ਮਿਆਦੀ ਪਹਾੜਾ[/m]

ਥੋਸ਼ਾਊਨ
	[m1]ਥੋਸ਼ਾਊਨ[/m]

ਜਾਰਜਟਾਊਨ, ਗੁਇਆਨਾ
	[m1]ਜਾਰਜਟਾਊਨ, ਗੁਇਆਨਾ[/m]

ਖ਼ੁਦਕੁਸ਼ੀ
	[m1]ਖ਼ੁਦਕੁਸ਼ੀ[/m]

ਡੀਵੈਨ ਜਾਨਸਨ
	[m1]ਡੀਵੈਨ ਜਾਨਸਨ[/m]

ਕੁਤਰਦੰਦੀ ਜੀਵ
	[m1]ਕੁਤਰਦੰਦੀ ਜੀਵ[/m]

ਕਬੂਤਰ
	[m1]ਕਬੂਤਰ[/m]

ਬੈਕਟੀਰੀਆ
	[m1]ਬੈਕਟੀਰੀਆ[/m]

ਰੁੱਖ
	[m1]ਰੁੱਖ[/m]

ਲੈਮਡਾ
	[m1]ਲੈਮਡਾ[/m]

ਇਨਕਲਾਬ
	[m1]ਇਨਕਲਾਬ[/m]

ਪਨੀਰ
	[m1]ਪਨੀਰ[/m]

ਟਾਈਗਰ ਵੁਡਜ਼
	[m1]ਟਾਈਗਰ ਵੁਡਜ਼[/m]

ਆਲੂ
	[m1]ਆਲੂ[/m]

ਸ਼ੱਕਰ
	[m1]ਸ਼ੱਕਰ[/m]

ਸਬਜੀ
	[m1]ਸਬਜੀ[/m]

ਰੋਬੋਟ
	[m1]ਰੋਬੋਟ[/m]

ਟੈਕਨਾਲੋਜੀ
	[m1]ਟੈਕਨਾਲੋਜੀ[/m]

ਪੇਚ
	[m1]ਪੇਚ[/m]

ਇੰਜੀਨੀਅਰੀ
	[m1]ਇੰਜੀਨੀਅਰੀ[/m]

ਜਾਣਕਾਰੀ
	[m1]ਜਾਣਕਾਰੀ[/m]

ਸੱਭਿਆਚਾਰ
	[m1]ਸੱਭਿਆਚਾਰ[/m]

ਹਿੰਦੁਸਤਾਨੀ ਭਾਸ਼ਾ
	[m1]ਹਿੰਦੁਸਤਾਨੀ ਭਾਸ਼ਾ[/m]

ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ
	[m1]ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ[/m]

ਅਲਜ਼ਾਈਮਰ ਰੋਗ
	[m1]ਅਲਜ਼ਾਈਮਰ ਰੋਗ[/m]

ਪਾਰਕਿਨਸਨ ਰੋਗ
	[m1]ਪਾਰਕਿਨਸਨ ਰੋਗ[/m]

ਇਬਨ ਅਲ-ਹੀਸ਼ਮ
	[m1]ਇਬਨ ਅਲ-ਹੀਸ਼ਮ[/m]

ਦ ਗਾਰਡੀਅਨ
	[m1]ਦ ਗਾਰਡੀਅਨ[/m]

ਤਿਜ਼ਾਬ
	[m1]ਤਿਜ਼ਾਬ[/m]

ਰਸਾਇਣਕ ਯੋਗ
	[m1]ਰਸਾਇਣਕ ਯੋਗ[/m]

ਔਸ਼ਧੀ ਵਿਗਿਆਨ
	[m1]ਔਸ਼ਧੀ ਵਿਗਿਆਨ[/m]

ਖ਼ਾਰ
	[m1]ਖ਼ਾਰ[/m]

ਸਾਰਾਯੇਵੋ
	[m1]ਸਾਰਾਯੇਵੋ[/m]

ਲਘੂਗਣਕ
	[m1]ਲਘੂਗਣਕ[/m]

ਵਿਧਾਨ ਸਭਾ
	[m1]ਵਿਧਾਨ ਸਭਾ[/m]

ਗਿਣਤੀ
	[m1]ਗਿਣਤੀ[/m]

ਸੰਵਿਧਾਨਕ ਕਨੂੰਨ
	[m1]ਸੰਵਿਧਾਨਕ ਕਨੂੰਨ[/m]

ਪੈਂਟਾਗਨ
	[m1]ਪੈਂਟਾਗਨ[/m]

ਗੁਣਕ ਪ੍ਰਬੰਧ
	[m1]ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]

ਲੂਣ
	[m1]ਲੂਣ[/m]

ਫ਼ੀਦੇਲ ਕਾਸਤਰੋ
	[m1]ਫ਼ੀਦੇਲ ਕਾਸਤਰੋ[/m]

ਮਾਈਕਰੋਸਾਫਟ ਵਰਡ
	[m1]ਮਾਈਕਰੋਸਾਫਟ ਵਰਡ[/m]

ਕਿਊਬਾ ਦਾ ਇਨਕਲਾਬ
	[m1]ਕਿਊਬਾ ਦਾ ਇਨਕਲਾਬ[/m]

ਮੂੰਗੇ ਦੀਆਂ ਚਟਾਨਾਂ
	[m1]ਮੂੰਗੇ ਦੀਆਂ ਚਟਾਨਾਂ[/m]

ਮੈਨਹੈਟਨ
	[m1]ਮੈਨਹੈਟਨ[/m]

ਰਸਾਇਣਕ ਤੱਤ
	[m1]ਰਸਾਇਣਕ ਤੱਤ[/m]

ਸਮੀਕਰਨ
	[m1]ਸਮੀਕਰਨ[/m]

ਫੰਕਸ਼ਨ (ਹਿਸਾਬ)
	[m1]ਫੰਕਸ਼ਨ (ਹਿਸਾਬ)[/m]

ਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ
	[m1]ਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]

ਕੋਣ
	[m1]ਕੋਣ[/m]

ਕਾਰਬੋਹਾਈਡਰੇਟ
	[m1]ਕਾਰਬੋਹਾਈਡਰੇਟ[/m]

ਆਰੀਆਭੱਟ
	[m1]ਆਰੀਆਭੱਟ[/m]

ਹਾਰਮੋਨ
	[m1]ਹਾਰਮੋਨ[/m]

ਅਣੂ
	[m1]ਅਣੂ[/m]

ਪ੍ਰਵੇਗ
	[m1]ਪ੍ਰਵੇਗ[/m]

ਸ਼ਿਵ
	[m1]ਸ਼ਿਵ[/m]

ਊਰਜਾ
	[m1]ਊਰਜਾ[/m]

ਵਿਸ਼ਨੂੰ
	[m1]ਵਿਸ਼ਨੂੰ[/m]

ਮੁਕਾਮੀ ਇਲਾਕਾ ਜਾਲ
	[m1]ਮੁਕਾਮੀ ਇਲਾਕਾ ਜਾਲ[/m]

ਬਿਜਲਚੁੰਬਕੀ ਕਿਰਨ
	[m1]ਬਿਜਲਚੁੰਬਕੀ ਕਿਰਨ[/m]

ਲਾਲਹੇਠ ਕਿਰਨ
	[m1]ਲਾਲਹੇਠ ਕਿਰਨ[/m]

ਪਰਾਬੈਂਗਣੀ ਕਿਰਨਾਂ
	[m1]ਪਰਾਬੈਂਗਣੀ ਕਿਰਨਾਂ[/m]

ਘਰੋਗੀਕਰਨ
	[m1]ਘਰੋਗੀਕਰਨ[/m]

ਟਕਸਾਲੀ ਮਕੈਨਕੀ
	[m1]ਟਕਸਾਲੀ ਮਕੈਨਕੀ[/m]

ਜੀਵ ਵਿਗਿਆਨਕ ਵਰਗੀਕਰਨ
	[m1]ਜੀਵ ਵਿਗਿਆਨਕ ਵਰਗੀਕਰਨ[/m]

ਜ਼ੋਰ
	[m1]ਜ਼ੋਰ[/m]

ਚੁੰਬਕੀ ਖੇਤਰ
	[m1]ਚੁੰਬਕੀ ਖੇਤਰ[/m]

ਨਸਲੀ ਵਿਤਕਰਾ
	[m1]ਨਸਲੀ ਵਿਤਕਰਾ[/m]

ਗੁਰੂਤਾ ਖਿੱਚ
	[m1]ਗੁਰੂਤਾ ਖਿੱਚ[/m]

ਤਕੜਾ ਮੇਲ-ਜੋਲ
	[m1]ਤਕੜਾ ਮੇਲ-ਜੋਲ[/m]

ਜੰਗੀ ਕਲਾ
	[m1]ਜੰਗੀ ਕਲਾ[/m]

ਮਾੜਾ ਮੇਲ-ਜੋਲ
	[m1]ਮਾੜਾ ਮੇਲ-ਜੋਲ[/m]

ਕਰਾਟੇ
	[m1]ਕਰਾਟੇ[/m]

ਜੂਡੋ (ਖੇਡ)
	[m1]ਜੂਡੋ (ਖੇਡ)[/m]

ਚੁੰਬਕ
	[m1]ਚੁੰਬਕ[/m]

ਪੁੰਜ
	[m1]ਪੁੰਜ[/m]

ਫ਼ਿਲਮ
	[m1]ਫ਼ਿਲਮ[/m]

ਧਾਤ
	[m1]ਧਾਤ[/m]

ਨਿਊਕਲੀ ਫੱਟ
	[m1]ਨਿਊਕਲੀ ਫੱਟ[/m]

ਫੂ
	[m1]ਫੂ[/m]

ਤਰਲ
	[m1]ਤਰਲ[/m]

ਠੋਸ
	[m1]ਠੋਸ[/m]

ਸਮੁੰਦਰੀ ਜਹਾਜ਼
	[m1]ਸਮੁੰਦਰੀ ਜਹਾਜ਼[/m]

ਖੇਤੀਬਾੜੀ
	[m1]ਖੇਤੀਬਾੜੀ[/m]

ਕਪਾਹ
	[m1]ਕਪਾਹ[/m]

ਪਹਿਰਾਵਾ
	[m1]ਪਹਿਰਾਵਾ[/m]

ਹਲ
	[m1]ਹਲ[/m]

ਵੇਗ
	[m1]ਵੇਗ[/m]

ਤਾਪਮਾਨ
	[m1]ਤਾਪਮਾਨ[/m]

ਨੈਨੋਤਕਨਾਲੋਜੀ
	[m1]ਨੈਨੋਤਕਨਾਲੋਜੀ[/m]

ਸਮਾਂ
	[m1]ਸਮਾਂ[/m]

ਕਾਗ਼ਜ਼
	[m1]ਕਾਗ਼ਜ਼[/m]

ਪਲਾਸਟਿਕ
	[m1]ਪਲਾਸਟਿਕ[/m]

ਖ਼ਲਾਅ
	[m1]ਖ਼ਲਾਅ[/m]

ਖੇਤਰਫਲ
	[m1]ਖੇਤਰਫਲ[/m]

ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ
	[m1]ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ[/m]

ਗਾਮਾ ਕਿਰਨ
	[m1]ਗਾਮਾ ਕਿਰਨ[/m]

ਅੰਕ
	[m1]ਅੰਕ[/m]

ਕੰਪਲੈਕਸ ਨੰਬਰ
	[m1]ਕੰਪਲੈਕਸ ਨੰਬਰ[/m]

ਡਾਰਵਿਨ, ਉੱਤਰੀ ਰਾਜਖੇਤਰ
	[m1]ਡਾਰਵਿਨ, ਉੱਤਰੀ ਰਾਜਖੇਤਰ[/m]

ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ
	[m1]ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ[/m]

ਮੀਟਰ
	[m1]ਮੀਟਰ[/m]

ਸਕਿੰਟ
	[m1]ਸਕਿੰਟ[/m]

ਮੱਕੀ
	[m1]ਮੱਕੀ[/m]

ਜੌਂ
	[m1]ਜੌਂ[/m]

ਕੈਲਵਿਨ
	[m1]ਕੈਲਵਿਨ[/m]

ਚਿੱਤਰਕਾਰੀ
	[m1]ਚਿੱਤਰਕਾਰੀ[/m]

ਰੰਗ-ਮੰਚ
	[m1]ਰੰਗ-ਮੰਚ[/m]

ਬਿਜਲਾਣੂ ਤਕਨਾਲੋਜੀ
	[m1]ਬਿਜਲਾਣੂ ਤਕਨਾਲੋਜੀ[/m]

ਚਲੰਤ ਬਿਜਲੀ
	[m1]ਚਲੰਤ ਬਿਜਲੀ[/m]

ਵਾਰਵਾਰਤਾ
	[m1]ਵਾਰਵਾਰਤਾ[/m]

ਡਾਇਓਡ
	[m1]ਡਾਇਓਡ[/m]

ਬਣਾਉਟੀ ਮਸ਼ੀਨੀ ਬੁੱਧੀ
	[m1]ਬਣਾਉਟੀ ਮਸ਼ੀਨੀ ਬੁੱਧੀ[/m]

ਮੌਸਮ
	[m1]ਮੌਸਮ[/m]

ਮਾਰੀਆ ਸ਼ਾਰਾਪੋਵਾ
	[m1]ਮਾਰੀਆ ਸ਼ਾਰਾਪੋਵਾ[/m]

ਨਿੱਕੀ ਹੈਲੀ ਰੰਧਾਵਾ
	[m1]ਨਿੱਕੀ ਹੈਲੀ ਰੰਧਾਵਾ[/m]

ਵਾਲ ਸਟਰੀਟ
	[m1]ਵਾਲ ਸਟਰੀਟ[/m]

ਸਟਾਕ ਐਕਸਚੇਂਜ
	[m1]ਸਟਾਕ ਐਕਸਚੇਂਜ[/m]

ਸੰਯੁਕਤ ਰਾਜ ਵਰਜਿਨ ਟਾਪੂ
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਵਰਜਿਨ ਟਾਪੂ[/m]

ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ
	[m1]ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]

ਲੋਧੀ ਖ਼ਾਨਦਾਨ
	[m1]ਲੋਧੀ ਖ਼ਾਨਦਾਨ[/m]

ਸ਼ੇਨਯਾਂਗ
	[m1]ਸ਼ੇਨਯਾਂਗ[/m]

ਚੌਂਗਕਿੰਗ
	[m1]ਚੌਂਗਕਿੰਗ[/m]

ਥਿਆਨਚਿਨ
	[m1]ਥਿਆਨਚਿਨ[/m]

ਲਹੌਰ
	[m1]ਲਹੌਰ[/m]

ਵੂਖ਼ਨ
	[m1]ਵੂਖ਼ਨ[/m]

ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
	[m1]ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]

ਲੁਦਵਿਕ ਜ਼ਾਮੇਨਹੋਫ
	[m1]ਲੁਦਵਿਕ ਜ਼ਾਮੇਨਹੋਫ[/m]

ਪੱਥਰ ਯੁੱਗ
	[m1]ਪੱਥਰ ਯੁੱਗ[/m]

ਕਾਂਸੀ ਯੁੱਗ
	[m1]ਕਾਂਸੀ ਯੁੱਗ[/m]

ਲੋਹਾ ਯੁੱਗ
	[m1]ਲੋਹਾ ਯੁੱਗ[/m]

ਮੈਸੋਪੋਟਾਮੀਆ
	[m1]ਮੈਸੋਪੋਟਾਮੀਆ[/m]

ਪ੍ਰਾਚੀਨ ਮਿਸਰ
	[m1]ਪ੍ਰਾਚੀਨ ਮਿਸਰ[/m]

ਬੇਰਿੰਗ ਪਣਜੋੜ
	[m1]ਬੇਰਿੰਗ ਪਣਜੋੜ[/m]

ਪ੍ਰਾਚੀਨ ਯੂਨਾਨ
	[m1]ਪ੍ਰਾਚੀਨ ਯੂਨਾਨ[/m]

ਗੁਪਤ ਸਲਤਨਤ
	[m1]ਗੁਪਤ ਸਲਤਨਤ[/m]

ਜਾਨ ਐਡਮਜ਼
	[m1]ਜਾਨ ਐਡਮਜ਼[/m]

ਥਾਮਸ ਜੈਫ਼ਰਸਨ
	[m1]ਥਾਮਸ ਜੈਫ਼ਰਸਨ[/m]

ਅਲਬਰੂਨੀ
	[m1]ਅਲਬਰੂਨੀ[/m]

ਸਿੰਡਰੇਲਾ
	[m1]ਸਿੰਡਰੇਲਾ[/m]

ਨਿੱਕੀ ਜਲਪਰੀ (ਕਹਾਣੀ)
	[m1]ਨਿੱਕੀ ਜਲਪਰੀ (ਕਹਾਣੀ)[/m]

ਸਪੇਨ ਦੇ ਕਿਲ੍ਹਿਆਂ ਦੀ ਸੂਚੀ
	[m1]ਸਪੇਨ ਦੇ ਕਿਲ੍ਹਿਆਂ ਦੀ ਸੂਚੀ[/m]

ਗਾਂਧੀਨਗਰ
	[m1]ਗਾਂਧੀਨਗਰ[/m]

ਪੀ. ਏਸ. ਵੀ. ਏਇਂਧੋਵੇਨ
	[m1]ਪੀ. ਏਸ. ਵੀ. ਏਇਂਧੋਵੇਨ[/m]

ਪ੍ਰਕਾਸ਼ ਸੰਸਲੇਸ਼ਣ
	[m1]ਪ੍ਰਕਾਸ਼ ਸੰਸਲੇਸ਼ਣ[/m]

ਪ੍ਰਜਨਨ
	[m1]ਪ੍ਰਜਨਨ[/m]

ਸ਼ਾਹਬਲੂਤ
	[m1]ਸ਼ਾਹਬਲੂਤ[/m]

ਤਹਿਰੀਰ ਚੌਕ
	[m1]ਤਹਿਰੀਰ ਚੌਕ[/m]

ਰਾਜਫੋੜਾ
	[m1]ਰਾਜਫੋੜਾ[/m]

ਅਰਨੈਸਟੋ ਟੇਓਡੋਰੋ ਮੋਨੇਟਾ
	[m1]ਅਰਨੈਸਟੋ ਟੇਓਡੋਰੋ ਮੋਨੇਟਾ[/m]

ਜੀਨ ਹੈਨਰੀ ਡੁਨਾਂਟ
	[m1]ਜੀਨ ਹੈਨਰੀ ਡੁਨਾਂਟ[/m]

ਤਲਵਾਰਬਾਜ਼ੀ
	[m1]ਤਲਵਾਰਬਾਜ਼ੀ[/m]

ਕਣਕ
	[m1]ਕਣਕ[/m]

ਆਦਰਾ
	[m1]ਆਦਰਾ[/m]

ਜੁਕਾਮ
	[m1]ਜੁਕਾਮ[/m]

ਜੰਤਰੀ
	[m1]ਜੰਤਰੀ[/m]

ਬੋਲਾਪਣ
	[m1]ਬੋਲਾਪਣ[/m]

ਮਨੋਵਿਕਾਰ
	[m1]ਮਨੋਵਿਕਾਰ[/m]

ਰੋਗ
	[m1]ਰੋਗ[/m]

ਗ੍ਰੈਗੋਰੀਅਨ ਕਲੰਡਰ
	[m1]ਗ੍ਰੈਗੋਰੀਅਨ ਕਲੰਡਰ[/m]

ਸਮਾਂ ਖੇਤਰ
	[m1]ਸਮਾਂ ਖੇਤਰ[/m]

ਸਿਹਤ
	[m1]ਸਿਹਤ[/m]

ਦਿਲ ਦਾ ਦੌਰਾ
	[m1]ਦਿਲ ਦਾ ਦੌਰਾ[/m]

ਤੂਤਨਖ਼ਾਮੁਨ
	[m1]ਤੂਤਨਖ਼ਾਮੁਨ[/m]

ਮਲੇਰੀਆ
	[m1]ਮਲੇਰੀਆ[/m]

ਰੋਹੀਣੀ ਤਾਰਾ
	[m1]ਰੋਹੀਣੀ ਤਾਰਾ[/m]

ਮੁਟਾਪਾ
	[m1]ਮੁਟਾਪਾ[/m]

ਮਿੱਤਰ ਤਾਰਾ
	[m1]ਮਿੱਤਰ ਤਾਰਾ[/m]

ਬੈਕਟੀਰੀਆ-ਵਿਰੋਧੀ ਦਵਾਈ
	[m1]ਬੈਕਟੀਰੀਆ-ਵਿਰੋਧੀ ਦਵਾਈ[/m]

ਕੈਨੋਪਸ
	[m1]ਕੈਨੋਪਸ[/m]

ਨੌਂਤ
	[m1]ਨੌਂਤ[/m]

ਏਡਜ਼
	[m1]ਏਡਜ਼[/m]

ਟੀਬੀ
	[m1]ਟੀਬੀ[/m]

ਸ਼ੱਕਰ ਰੋਗ
	[m1]ਸ਼ੱਕਰ ਰੋਗ[/m]

ਚੇਚਕ
	[m1]ਚੇਚਕ[/m]

ਕੁਰਦ ਲੋਕ
	[m1]ਕੁਰਦ ਲੋਕ[/m]

ਉਸਾਰੀ ਕਲਾ
	[m1]ਉਸਾਰੀ ਕਲਾ[/m]

ਪੁਲ
	[m1]ਪੁਲ[/m]

ਵਿਲਾਰਿਆਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਵਿਲਾਰਿਆਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਬੰਨ੍ਹ
	[m1]ਬੰਨ੍ਹ[/m]

ਲੂਣ (ਰਸਾਇਣ ਵਿਗਿਆਨ)
	[m1]ਲੂਣ (ਰਸਾਇਣ ਵਿਗਿਆਨ)[/m]

ਮਾਰੀਓ
	[m1]ਮਾਰੀਓ[/m]

ਮੋਨਾ ਲੀਜ਼ਾ
	[m1]ਮੋਨਾ ਲੀਜ਼ਾ[/m]

ਪੀਰੇਨੇ
	[m1]ਪੀਰੇਨੇ[/m]

ਡਿਟਰਾਇਟ, ਮਿਸ਼ੀਗਨ
	[m1]ਡਿਟਰਾਇਟ, ਮਿਸ਼ੀਗਨ[/m]

ਕੌਮਾਂਤਰੀ ਇਕਾਈ ਢਾਂਚਾ
	[m1]ਕੌਮਾਂਤਰੀ ਇਕਾਈ ਢਾਂਚਾ[/m]

ਬੁਰਜ ਖ਼ਲੀਫ਼ਾ
	[m1]ਬੁਰਜ ਖ਼ਲੀਫ਼ਾ[/m]

ਚੀਨ ਦੀ ਮਹਾਨ ਦੀਵਾਰ
	[m1]ਚੀਨ ਦੀ ਮਹਾਨ ਦੀਵਾਰ[/m]

ਪੂਰਨ ਸੰਖਿਆ
	[m1]ਪੂਰਨ ਸੰਖਿਆ[/m]

ਆਈਆ ਸੋਫ਼ੀਆ
	[m1]ਆਈਆ ਸੋਫ਼ੀਆ[/m]

ਪਿਰਾਮਿਡ
	[m1]ਪਿਰਾਮਿਡ[/m]

ਬਿਜ਼ਾਨਤਿਨ ਸਲਤਨਤ
	[m1]ਬਿਜ਼ਾਨਤਿਨ ਸਲਤਨਤ[/m]

ਸਲੀਬੀ ਜੰਗਾਂ
	[m1]ਸਲੀਬੀ ਜੰਗਾਂ[/m]

ਮੰਗੋਲ ਸਾਮਰਾਜ
	[m1]ਮੰਗੋਲ ਸਾਮਰਾਜ[/m]

ਸਲਤਨਤ ਉਸਮਾਨੀਆ
	[m1]ਸਲਤਨਤ ਉਸਮਾਨੀਆ[/m]

ਪ੍ਰੋਟੈਸਟੈਂਟ ਪੁਨਰਗਠਨ
	[m1]ਪ੍ਰੋਟੈਸਟੈਂਟ ਪੁਨਰਗਠਨ[/m]

ਲਾਤੀਨੀ ਅਮਰੀਕਾ
	[m1]ਲਾਤੀਨੀ ਅਮਰੀਕਾ[/m]

ਮੈਕਸੀਕੋ ਦੀ ਖਾੜੀ
	[m1]ਮੈਕਸੀਕੋ ਦੀ ਖਾੜੀ[/m]

ਕੁੱਲ ਘਰੇਲੂ ਪੈਦਾਵਾਰ
	[m1]ਕੁੱਲ ਘਰੇਲੂ ਪੈਦਾਵਾਰ[/m]

ਕੈਲੀਗ੍ਰਾਫੀ
	[m1]ਕੈਲੀਗ੍ਰਾਫੀ[/m]

ਮੈਕਸਿਮ ਗੋਰਕੀ
	[m1]ਮੈਕਸਿਮ ਗੋਰਕੀ[/m]

ਬਿਜਲੀ
	[m1]ਬਿਜਲੀ[/m]

ਪਥਰਾਟੀ ਬਾਲਣ
	[m1]ਪਥਰਾਟੀ ਬਾਲਣ[/m]

ਭਾਫ਼ ਦਾ ਇੰਜਣ
	[m1]ਭਾਫ਼ ਦਾ ਇੰਜਣ[/m]

ਨਿਊਕਲੀ ਬੰਬ
	[m1]ਨਿਊਕਲੀ ਬੰਬ[/m]

ਅਬੈਕਸ
	[m1]ਅਬੈਕਸ[/m]

ਉਮਬੇਰਤੋ ਈਕੋ
	[m1]ਉਮਬੇਰਤੋ ਈਕੋ[/m]

ਇਬੇਰੀਆਈ ਟਾਪੂਨੁਮਾ
	[m1]ਇਬੇਰੀਆਈ ਟਾਪੂਨੁਮਾ[/m]

ਪਾਉਲੋ ਕੋਇਲੋ
	[m1]ਪਾਉਲੋ ਕੋਇਲੋ[/m]

ਪੇਲੇ (ਖਿਡਾਰੀ)
	[m1]ਪੇਲੇ (ਖਿਡਾਰੀ)[/m]

ਮਾਜੁਰੋ
	[m1]ਮਾਜੁਰੋ[/m]

ਮਾਰੀਨ ਲ ਪੈਨ
	[m1]ਮਾਰੀਨ ਲ ਪੈਨ[/m]

ਸਵਾਤੀ ਤਾਰਾ
	[m1]ਸਵਾਤੀ ਤਾਰਾ[/m]

ਵਿਨੋਬਾ ਭਾਵੇ
	[m1]ਵਿਨੋਬਾ ਭਾਵੇ[/m]

ਬਲਾਟਰਿਕਸ
	[m1]ਬਲਾਟਰਿਕਸ[/m]

ਐਪਸੀਲੋਨ ਓਰੀਓਨਿਸ
	[m1]ਐਪਸੀਲੋਨ ਓਰੀਓਨਿਸ[/m]

ਨਿਊਕਲੀ ਮੇਲ
	[m1]ਨਿਊਕਲੀ ਮੇਲ[/m]

ਕਰਤੁ
	[m1]ਕਰਤੁ[/m]

ਅੰਗਿਰਸ
	[m1]ਅੰਗਿਰਸ[/m]

ਪੁਲਸਤਯ
	[m1]ਪੁਲਸਤਯ[/m]

ਖੋਪੜੀ
	[m1]ਖੋਪੜੀ[/m]

ਸਟਰਾਬਰੀ
	[m1]ਸਟਰਾਬਰੀ[/m]

ਮਾਸਕੋ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਮਾਸਕੋ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਫੋਮਾਲਹਾਊਟ ਤਾਰਾ
	[m1]ਫੋਮਾਲਹਾਊਟ ਤਾਰਾ[/m]

ਮਿਤਰਕ ਤਾਰਾ
	[m1]ਮਿਤਰਕ ਤਾਰਾ[/m]

ਮੁਨੱਕਾ
	[m1]ਮੁਨੱਕਾ[/m]

ਨਾਰੀਅਲ
	[m1]ਨਾਰੀਅਲ[/m]

ਅਨਾਰ
	[m1]ਅਨਾਰ[/m]

ਆੜੂ
	[m1]ਆੜੂ[/m]

ਸੰਤਰਾ
	[m1]ਸੰਤਰਾ[/m]

ਰਾਜਸਥਾਨੀ ਭਾਸ਼ਾ
	[m1]ਰਾਜਸਥਾਨੀ ਭਾਸ਼ਾ[/m]

ਰੋਮਾਨੀ ਭਾਸ਼ਾ
	[m1]ਰੋਮਾਨੀ ਭਾਸ਼ਾ[/m]

ਕੋਸਾ ਭਾਸ਼ਾ
	[m1]ਕੋਸਾ ਭਾਸ਼ਾ[/m]

ਫਰਦੀਨਾ ਦ ਸੌਸਿਊਰ
	[m1]ਫਰਦੀਨਾ ਦ ਸੌਸਿਊਰ[/m]

ਆਈਸ ਕਰੀਮ
	[m1]ਆਈਸ ਕਰੀਮ[/m]

ਉਇਗ਼ੁਰ ਭਾਸ਼ਾ
	[m1]ਉਇਗ਼ੁਰ ਭਾਸ਼ਾ[/m]

ਸਿੰਹਾਲਾ ਭਾਸ਼ਾ
	[m1]ਸਿੰਹਾਲਾ ਭਾਸ਼ਾ[/m]

ਕੇਕ
	[m1]ਕੇਕ[/m]

ਮਾਂਟਸਰਾਤ
	[m1]ਮਾਂਟਸਰਾਤ[/m]

ਹਾਰਵਰਡ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਹਾਰਵਰਡ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਬਸ਼ਕੀਰ ਭਾਸ਼ਾ
	[m1]ਬਸ਼ਕੀਰ ਭਾਸ਼ਾ[/m]

ਓਨੀਗਿਰੀ
	[m1]ਓਨੀਗਿਰੀ[/m]

ਕ੍ਰਿਤੀਕਾ
	[m1]ਕ੍ਰਿਤੀਕਾ[/m]

ਅਲ ਜਜ਼ੀਰਾ
	[m1]ਅਲ ਜਜ਼ੀਰਾ[/m]

ਐਂਜਲੀਨਾ ਜੋਲੀ
	[m1]ਐਂਜਲੀਨਾ ਜੋਲੀ[/m]

ਈਲ-ਡ-ਫ਼ਰਾਂਸ
	[m1]ਈਲ-ਡ-ਫ਼ਰਾਂਸ[/m]

ਏਡਰੀਆਟਿਕ ਸਮੁੰਦਰ
	[m1]ਏਡਰੀਆਟਿਕ ਸਮੁੰਦਰ[/m]

ਸੌਂਤਰ
	[m1]ਸੌਂਤਰ[/m]

ਪਿਕਾਰਡੀ
	[m1]ਪਿਕਾਰਡੀ[/m]

ਅਰਬੀ ਭਾਸ਼ਾ
	[m1]ਅਰਬੀ ਭਾਸ਼ਾ[/m]

ਕਾਪਾ ਓਰਾਔਨਿਸ
	[m1]ਕਾਪਾ ਓਰਾਔਨਿਸ[/m]

ਆਈਪੌਡ ਟੱਚ
	[m1]ਆਈਪੌਡ ਟੱਚ[/m]

ਸ਼ਾਂਪੇਨ-ਆਰਦਨ
	[m1]ਸ਼ਾਂਪੇਨ-ਆਰਦਨ[/m]

ਕਾਰਸਿਕਾ
	[m1]ਕਾਰਸਿਕਾ[/m]

OS X
	[m1]OS X[/m]

ਅਫ਼ਰੀਕਾਂਸ ਭਾਸ਼ਾ
	[m1]ਅਫ਼ਰੀਕਾਂਸ ਭਾਸ਼ਾ[/m]

ਪ੍ਰਧਾਨ ਮੰਤਰੀ
	[m1]ਪ੍ਰਧਾਨ ਮੰਤਰੀ[/m]

ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ
	[m1]ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ[/m]

ਓਬੀਐਦੋ
	[m1]ਓਬੀਐਦੋ[/m]

ਬੀਟਾ
	[m1]ਬੀਟਾ[/m]

ਗਾਮਾ
	[m1]ਗਾਮਾ[/m]

ਸਟੈਗੋਸੌਰਸ
	[m1]ਸਟੈਗੋਸੌਰਸ[/m]

ਡੈਲਟਾ (ਅੱਖਰ)
	[m1]ਡੈਲਟਾ (ਅੱਖਰ)[/m]

ਐਪਸੀਲੋਨ
	[m1]ਐਪਸੀਲੋਨ[/m]

ਜ਼ੀਟਾ
	[m1]ਜ਼ੀਟਾ[/m]

ਈਟਾ
	[m1]ਈਟਾ[/m]

ਥੀਟਾ
	[m1]ਥੀਟਾ[/m]

ਆਓਟਾ
	[m1]ਆਓਟਾ[/m]

ਕਾਪਾ
	[m1]ਕਾਪਾ[/m]

ਨਿਊ (ਅੱਖਰ)
	[m1]ਨਿਊ (ਅੱਖਰ)[/m]

ਕਸੀ (ਅੱਖਰ)
	[m1]ਕਸੀ (ਅੱਖਰ)[/m]

ਜ਼ੁਰਿਕ ਝੀਲ
	[m1]ਜ਼ੁਰਿਕ ਝੀਲ[/m]

ਓਮੀਕ੍ਰੋਨ
	[m1]ਓਮੀਕ੍ਰੋਨ[/m]

ਰੋ
	[m1]ਰੋ[/m]

ਸਿਗਮਾ
	[m1]ਸਿਗਮਾ[/m]

ਟਾਓ
	[m1]ਟਾਓ[/m]

ਉਪਸੀਲੋਨ
	[m1]ਉਪਸੀਲੋਨ[/m]

ਕਾਈ
	[m1]ਕਾਈ[/m]

ਸਾਈ (ਅੱਖਰ)
	[m1]ਸਾਈ (ਅੱਖਰ)[/m]

ਈਸਟਰ ਟਾਪੂ
	[m1]ਈਸਟਰ ਟਾਪੂ[/m]

ਥੋਹਰ
	[m1]ਥੋਹਰ[/m]

ਲਿਨਕਸ ਕਰਨਲ
	[m1]ਲਿਨਕਸ ਕਰਨਲ[/m]

ਪ੍ਰਕਾਸ਼ ਵਿਗਿਆਨ
	[m1]ਪ੍ਰਕਾਸ਼ ਵਿਗਿਆਨ[/m]

ਸਨ ਮਾਈਕ੍ਰੋਸਿਸਟਮਸ
	[m1]ਸਨ ਮਾਈਕ੍ਰੋਸਿਸਟਮਸ[/m]

ਘਰੇਲੂ ਚਿੜੀ
	[m1]ਘਰੇਲੂ ਚਿੜੀ[/m]

ਫ਼ਿਨਲੈਂਡ ਦੀ ਖਾੜੀ
	[m1]ਫ਼ਿਨਲੈਂਡ ਦੀ ਖਾੜੀ[/m]

ਫ਼ਰਨੀਚਰ
	[m1]ਫ਼ਰਨੀਚਰ[/m]

ਮੇਜ਼
	[m1]ਮੇਜ਼[/m]

ਮਕਾਉ
	[m1]ਮਕਾਉ[/m]

ਕੁਰਸੀ
	[m1]ਕੁਰਸੀ[/m]

ਅੰਤਰਾਸ਼ਟਰੀ ਮਿਆਰੀਕਰਣ ਸੰਘ
	[m1]ਅੰਤਰਾਸ਼ਟਰੀ ਮਿਆਰੀਕਰਣ ਸੰਘ[/m]

ਸ਼ੀ ਚਿਨਪਿੰਙ
	[m1]ਸ਼ੀ ਚਿਨਪਿੰਙ[/m]

ਅਲਿਫ਼
	[m1]ਅਲਿਫ਼[/m]

ਜਿਰਾਫ਼
	[m1]ਜਿਰਾਫ਼[/m]

ਕੁਐਂਕਾ
	[m1]ਕੁਐਂਕਾ[/m]

ਪ੍ਰੋਵਾਂਸ-ਆਲਪ-ਅਸਮਾਨੀ ਤਟ
	[m1]ਪ੍ਰੋਵਾਂਸ-ਆਲਪ-ਅਸਮਾਨੀ ਤਟ[/m]

ਸ਼ੈਨਜ਼ੈਨ
	[m1]ਸ਼ੈਨਜ਼ੈਨ[/m]

ਸੋਵੀਅਤ ਯੂਨੀਅਨ
	[m1]ਸੋਵੀਅਤ ਯੂਨੀਅਨ[/m]

ਮਦੁਰਈ ਜ਼ਿਲਾ
	[m1]ਮਦੁਰਈ ਜ਼ਿਲਾ[/m]

ਸ਼ਿਵਗੰਗਾ
	[m1]ਸ਼ਿਵਗੰਗਾ[/m]

ਤਿਰੂਨੇਲਵੇਲੀ ਜ਼ਿਲਾ
	[m1]ਤਿਰੂਨੇਲਵੇਲੀ ਜ਼ਿਲਾ[/m]

ਅਨੰਤਪੁਰ ਜ਼ਿਲਾ
	[m1]ਅਨੰਤਪੁਰ ਜ਼ਿਲਾ[/m]

ਪੇਪੜੀ (ਭੋਂ ਵਿਗਿਆਨ)
	[m1]ਪੇਪੜੀ (ਭੋਂ ਵਿਗਿਆਨ)[/m]

ਪਿਘਲਣ ਦਰਜਾ
	[m1]ਪਿਘਲਣ ਦਰਜਾ[/m]

ਕੈਮਰਾ
	[m1]ਕੈਮਰਾ[/m]

ਪੂਰਬ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ
	[m1]ਪੂਰਬ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ[/m]

ਹੈਦਰਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
	[m1]ਹੈਦਰਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]

ਕਡੱਪਾ ਜ਼ਿਲਾ
	[m1]ਕਡੱਪਾ ਜ਼ਿਲਾ[/m]

ਖੰਮਮ ਜ਼ਿਲਾ
	[m1]ਖੰਮਮ ਜ਼ਿਲਾ[/m]

ਕਰੀਮਨਗਰ ਜ਼ਿਲਾ
	[m1]ਕਰੀਮਨਗਰ ਜ਼ਿਲਾ[/m]

ਮਹਬੂਬਨਗਰ ਜ਼ਿਲਾ
	[m1]ਮਹਬੂਬਨਗਰ ਜ਼ਿਲਾ[/m]

ਕੁਰਨੂਲ ਜ਼ਿਲਾ
	[m1]ਕੁਰਨੂਲ ਜ਼ਿਲਾ[/m]

ਕ੍ਰਿਸ਼ਣਾ ਜ਼ਿਲਾ
	[m1]ਕ੍ਰਿਸ਼ਣਾ ਜ਼ਿਲਾ[/m]

ਨੇੱਲੋਰ ਜ਼ਿਲਾ
	[m1]ਨੇੱਲੋਰ ਜ਼ਿਲਾ[/m]

ਨਲਗੋਂਡਾ ਜ਼ਿਲਾ
	[m1]ਨਲਗੋਂਡਾ ਜ਼ਿਲਾ[/m]

ਮੇਦਕ ਜ਼ਿਲਾ
	[m1]ਮੇਦਕ ਜ਼ਿਲਾ[/m]

ਰੰਗਾਰੇੱਡੀ ਜ਼ਿਲਾ
	[m1]ਰੰਗਾਰੇੱਡੀ ਜ਼ਿਲਾ[/m]

ਪ੍ਰਕਾਸਮ ਜ਼ਿਲਾ
	[m1]ਪ੍ਰਕਾਸਮ ਜ਼ਿਲਾ[/m]

ਨਿਜ਼ਾਮਾਬਾਦ ਜ਼ਿਲਾ
	[m1]ਨਿਜ਼ਾਮਾਬਾਦ ਜ਼ਿਲਾ[/m]

ਵਿਜੈਨਗਰਮ ਜ਼ਿਲਾ
	[m1]ਵਿਜੈਨਗਰਮ ਜ਼ਿਲਾ[/m]

ਵਿਸ਼ਾਖਾਪਟਨਮ ਜ਼ਿਲਾ
	[m1]ਵਿਸ਼ਾਖਾਪਟਨਮ ਜ਼ਿਲਾ[/m]

ਸ਼ਰੀਕਾਕੁਲਮ ਜ਼ਿਲਾ
	[m1]ਸ਼ਰੀਕਾਕੁਲਮ ਜ਼ਿਲਾ[/m]

ਵਾਰੰਗਲ ਜ਼ਿਲਾ
	[m1]ਵਾਰੰਗਲ ਜ਼ਿਲਾ[/m]

ਪੱਛਮ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ
	[m1]ਪੱਛਮ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ[/m]

ਜਾਰਵਿਸ ਖਾੜੀ ਰਾਜਖੇਤਰ
	[m1]ਜਾਰਵਿਸ ਖਾੜੀ ਰਾਜਖੇਤਰ[/m]

ਕਾਥੇਰੇਸ, ਸਪੇਨ
	[m1]ਕਾਥੇਰੇਸ, ਸਪੇਨ[/m]

ਸੇਗੋਵੀਆ
	[m1]ਸੇਗੋਵੀਆ[/m]

ਆਵੀਲਾ, ਸਪੇਨ
	[m1]ਆਵੀਲਾ, ਸਪੇਨ[/m]

ਸਾਲਾਮਾਨਕਾ
	[m1]ਸਾਲਾਮਾਨਕਾ[/m]

ਅਨਾਪਾ
	[m1]ਅਨਾਪਾ[/m]

ਅਬਿੰਸਕ
	[m1]ਅਬਿੰਸਕ[/m]

ਸੀ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)
	[m1]ਸੀ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)[/m]

ਬਾਈਆਨ ਮੁਨਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬਾਈਆਨ ਮੁਨਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਪੈਰ
	[m1]ਪੈਰ[/m]

ਏਮੀਲ ਦੁਰਖਿਮ
	[m1]ਏਮੀਲ ਦੁਰਖਿਮ[/m]

ਮੋਨਤੈਸਕੀਉ
	[m1]ਮੋਨਤੈਸਕੀਉ[/m]

ਬੇ (ਸਿਰਿਲਿਕ)
	[m1]ਬੇ (ਸਿਰਿਲਿਕ)[/m]

ਆ (ਸਿਰਿਲਿਕ)
	[m1]ਆ (ਸਿਰਿਲਿਕ)[/m]

ਗੇ (ਸਿਰਿਲਿਕ)
	[m1]ਗੇ (ਸਿਰਿਲਿਕ)[/m]

ਡੇ (ਸਿਰਿਲਿਕ)
	[m1]ਡੇ (ਸਿਰਿਲਿਕ)[/m]

ਵੇ (ਸਿਰਿਲਿਕ)
	[m1]ਵੇ (ਸਿਰਿਲਿਕ)[/m]

ਉੱਪਰ ਨੂੰ ਮੁੜਿਆ ਗੇ (ਸਿਰਿਲਿਕ)
	[m1]ਉੱਪਰ ਨੂੰ ਮੁੜਿਆ ਗੇ (ਸਿਰਿਲਿਕ)[/m]

ਵੀਰਚੰਦ ਗਾਂਧੀ
	[m1]ਵੀਰਚੰਦ ਗਾਂਧੀ[/m]

ਮਿਦੀ-ਪੀਰੇਨੇ
	[m1]ਮਿਦੀ-ਪੀਰੇਨੇ[/m]

ਫ਼ਰਾਂਸ਼-ਕੋਂਤੇ
	[m1]ਫ਼ਰਾਂਸ਼-ਕੋਂਤੇ[/m]

ਬਰੂਸ-ਲੀ
	[m1]ਬਰੂਸ-ਲੀ[/m]

ਬੂਸਾਨ
	[m1]ਬੂਸਾਨ[/m]

ਵਰਮਾਂਟ
	[m1]ਵਰਮਾਂਟ[/m]

ਸਾਨ ਦੀਏਗੋ
	[m1]ਸਾਨ ਦੀਏਗੋ[/m]

ਸਾਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ
	[m1]ਸਾਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]

ਡੈਨਵਰ
	[m1]ਡੈਨਵਰ[/m]

ਹੂਸਟਨ
	[m1]ਹੂਸਟਨ[/m]

ਫ਼ੀਨਿਕਸ
	[m1]ਫ਼ੀਨਿਕਸ[/m]

ਡਾਲਸ
	[m1]ਡਾਲਸ[/m]

ਫ਼ੋਰਟ ਵਰਥ
	[m1]ਫ਼ੋਰਟ ਵਰਥ[/m]

ਆਸਟਿਨ, ਟੈਕਸਸ
	[m1]ਆਸਟਿਨ, ਟੈਕਸਸ[/m]

ਸ਼ਾਰਲਟ, ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ
	[m1]ਸ਼ਾਰਲਟ, ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ[/m]

ਕਲੰਬਸ, ਓਹਾਇਓ
	[m1]ਕਲੰਬਸ, ਓਹਾਇਓ[/m]

ਜੈਕਸਨਵਿਲ, ਫ਼ਲੌਰਿਡਾ
	[m1]ਜੈਕਸਨਵਿਲ, ਫ਼ਲੌਰਿਡਾ[/m]

ਗੁਆਂਗਜ਼ੂ
	[m1]ਗੁਆਂਗਜ਼ੂ[/m]

ਗੁਆਮ
	[m1]ਗੁਆਮ[/m]

ਅਮਰੀਕੀ ਸਮੋਆ
	[m1]ਅਮਰੀਕੀ ਸਮੋਆ[/m]

ਉੱਤਰੀ ਮਰੀਆਨਾ ਟਾਪੂ
	[m1]ਉੱਤਰੀ ਮਰੀਆਨਾ ਟਾਪੂ[/m]

ਨਾਨਜਿੰਗ
	[m1]ਨਾਨਜਿੰਗ[/m]

ਐਡਗਰ ਐਲਨ ਪੋ
	[m1]ਐਡਗਰ ਐਲਨ ਪੋ[/m]

ਕੁਸਤੁਨਤੁਨੀਆ
	[m1]ਕੁਸਤੁਨਤੁਨੀਆ[/m]

ਹਸਪਤਾਲ
	[m1]ਹਸਪਤਾਲ[/m]

ਹੇਠਲੀ ਨੋਰਮਾਂਦੀ
	[m1]ਹੇਠਲੀ ਨੋਰਮਾਂਦੀ[/m]

ਉਰੂਮਕੀ
	[m1]ਉਰੂਮਕੀ[/m]

ਉਤਲੀ ਨੋਰਮਾਂਦੀ
	[m1]ਉਤਲੀ ਨੋਰਮਾਂਦੀ[/m]

ਗਿਰਜਾ
	[m1]ਗਿਰਜਾ[/m]

ਉੱਤਰ-ਕਾਲੇ ਦਾ ਪਣਜੋੜ
	[m1]ਉੱਤਰ-ਕਾਲੇ ਦਾ ਪਣਜੋੜ[/m]

ਪੇ ਡ ਲਾ ਲੁਆਰ
	[m1]ਪੇ ਡ ਲਾ ਲੁਆਰ[/m]

ਲਾਂਗਡੋਕ-ਰੂਸੀਓਨ
	[m1]ਲਾਂਗਡੋਕ-ਰੂਸੀਓਨ[/m]

ਪੋਆਤੂ-ਸ਼ਾਰੌਂਤ
	[m1]ਪੋਆਤੂ-ਸ਼ਾਰੌਂਤ[/m]

ਗੁਆਡਲੂਪ
	[m1]ਗੁਆਡਲੂਪ[/m]

ਮਾਰਟੀਨੀਕ
	[m1]ਮਾਰਟੀਨੀਕ[/m]

ਮੈਯੋਤ
	[m1]ਮੈਯੋਤ[/m]

ਰੇਊਨੀਓਂ
	[m1]ਰੇਊਨੀਓਂ[/m]

ਬੈਕਸਟਰੀਟ ਬੌਇਜ਼
	[m1]ਬੈਕਸਟਰੀਟ ਬੌਇਜ਼[/m]

ਬਾਰਸੀਲੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਬਾਰਸੀਲੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਰੋਮਨ ਗਣਤੰਤਰ
	[m1]ਰੋਮਨ ਗਣਤੰਤਰ[/m]

ਜਿਓਵਾਨੀ ਬੇਲੀਨੀ
	[m1]ਜਿਓਵਾਨੀ ਬੇਲੀਨੀ[/m]

ਫ਼ਿਲਪੀਨੀ ਪੀਸੋ
	[m1]ਫ਼ਿਲਪੀਨੀ ਪੀਸੋ[/m]

ਤਿੱਬਤ
	[m1]ਤਿੱਬਤ[/m]

ਮਾਫੀਆ (ਪਾਰਟੀ ਖੇਡ)
	[m1]ਮਾਫੀਆ (ਪਾਰਟੀ ਖੇਡ)[/m]

ਚੱਕਰ
	[m1]ਚੱਕਰ[/m]

14ਵੇਂ ਦਲਾਈ ਲਾਮਾ
	[m1]14ਵੇਂ ਦਲਾਈ ਲਾਮਾ[/m]

ਚੀਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
	[m1]ਚੀਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]

ਮੋਬਾਈਲ ਫ਼ੋਨ
	[m1]ਮੋਬਾਈਲ ਫ਼ੋਨ[/m]

ਸਟੀਵਨ ਹਾਕਿੰਗ
	[m1]ਸਟੀਵਨ ਹਾਕਿੰਗ[/m]

ਸਿਧਾਂਤ
	[m1]ਸਿਧਾਂਤ[/m]

ਅਰਾਗਤਸੋਤਨ
	[m1]ਅਰਾਗਤਸੋਤਨ[/m]

ਸੈਕਰਾਮੈਂਟੋ, ਕੈਲੀਫ਼ੋਰਨੀਆ
	[m1]ਸੈਕਰਾਮੈਂਟੋ, ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]

ਐਦੂਆਰਦ ਉਸਪੇਂਸਕੀ
	[m1]ਐਦੂਆਰਦ ਉਸਪੇਂਸਕੀ[/m]

੧੯੨੫
	[m1]੧੯੨੫[/m]

੧੯੨੭
	[m1]੧੯੨੭[/m]

ਮਾਨਚੈਸਟਰ
	[m1]ਮਾਨਚੈਸਟਰ[/m]

ਤੁਰਕ ਅਤੇ ਕੇਕੋਸ ਟਾਪੂ
	[m1]ਤੁਰਕ ਅਤੇ ਕੇਕੋਸ ਟਾਪੂ[/m]

ਵਿਟਾਮਿਨ ਏ
	[m1]ਵਿਟਾਮਿਨ ਏ[/m]

ਫੈਲਾਉ
	[m1]ਫੈਲਾਉ[/m]

ਮਿਆਰੀ ਨਮੂਨਾ
	[m1]ਮਿਆਰੀ ਨਮੂਨਾ[/m]

ਸਿਧਾਂਤਕ ਭੌਤਿਕ ਵਿਗਿਆਨ
	[m1]ਸਿਧਾਂਤਕ ਭੌਤਿਕ ਵਿਗਿਆਨ[/m]

ਨਿਊ ਇੰਗਲੈਂਡ
	[m1]ਨਿਊ ਇੰਗਲੈਂਡ[/m]

ਬਰਥਾ ਵੌਨ ਸੁੱਟਨਰ
	[m1]ਬਰਥਾ ਵੌਨ ਸੁੱਟਨਰ[/m]

ਸ਼ੈਫ਼ੀਲਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸ਼ੈਫ਼ੀਲਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਬਘਿਆੜ
	[m1]ਬਘਿਆੜ[/m]

ਰੂਪਕ-ਕਥਾ
	[m1]ਰੂਪਕ-ਕਥਾ[/m]

ਖਿੱਦੋ
	[m1]ਖਿੱਦੋ[/m]

ਡਗਲਸ, ਮੈਨ ਟਾਪੂ
	[m1]ਡਗਲਸ, ਮੈਨ ਟਾਪੂ[/m]

1955
	[m1]1955[/m]

1954
	[m1]1954[/m]

੧੯੫੩
	[m1]੧੯੫੩[/m]

੧੯੫੧
	[m1]੧੯੫੧[/m]

੧੯੫੦
	[m1]੧੯੫੦[/m]

੧੯੪੬
	[m1]੧੯੪੬[/m]

1943
	[m1]1943[/m]

1942
	[m1]1942[/m]

1940
	[m1]1940[/m]

1939
	[m1]1939[/m]

1938
	[m1]1938[/m]

1937
	[m1]1937[/m]

੧੯੩੬
	[m1]੧੯੩੬[/m]

ਮੈਨਚੈਸਟਰ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਮੈਨਚੈਸਟਰ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

੧੯੩੫
	[m1]੧੯੩੫[/m]

ਸਵਾਨਜ਼ੀ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸਵਾਨਜ਼ੀ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਮਿਡਲਸਬਰੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਮਿਡਲਸਬਰੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਕਾਰਡਿਫ਼ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਕਾਰਡਿਫ਼ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਫ਼ੁਲਹਮ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਫ਼ੁਲਹਮ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਐਸਟਨ ਵਿਲਾ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਐਸਟਨ ਵਿਲਾ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

1934
	[m1]1934[/m]

ਨਿਊਕੈਸਲ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਨਿਊਕੈਸਲ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਨਾਰਵਿਚ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਨਾਰਵਿਚ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਕਵੀਨਜ਼ ਪਾਰਕ ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਕਵੀਨਜ਼ ਪਾਰਕ ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

੧੯੩੩
	[m1]੧੯੩੩[/m]

ਰੀਡਿੰਗ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਰੀਡਿੰਗ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸਾਊਥਹੈਂਪਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸਾਊਥਹੈਂਪਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸਟੋਕ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸਟੋਕ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸੰਡਰਲੈਂਡ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸੰਡਰਲੈਂਡ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਟੌਟਨਹਮ ਹੌਟਸਪਰ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਟੌਟਨਹਮ ਹੌਟਸਪਰ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

1932
	[m1]1932[/m]

ਵੈਸਟ ਬਰੌਮਿਚ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਵੈਸਟ ਬਰੌਮਿਚ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਵਿਗਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਵਿਗਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

1931
	[m1]1931[/m]

੧੯੩੦
	[m1]੧੯੩੦[/m]

1929
	[m1]1929[/m]

ਪਿਓਂਗਯਾਂਗ
	[m1]ਪਿਓਂਗਯਾਂਗ[/m]

ਅਨਾਤੋਲੀ ਲੂਨਾਚਾਰਸਕੀ
	[m1]ਅਨਾਤੋਲੀ ਲੂਨਾਚਾਰਸਕੀ[/m]

ਜੀ ਪੀ ਐੱਸ
	[m1]ਜੀ ਪੀ ਐੱਸ[/m]

ਕਾਕਸ
	[m1]ਕਾਕਸ[/m]

ਸਰਬਵਿਆਪਕ ਇਤਿਹਾਸ
	[m1]ਸਰਬਵਿਆਪਕ ਇਤਿਹਾਸ[/m]

ਅਕਾਦਮੀ ਇਨਾਮ
	[m1]ਅਕਾਦਮੀ ਇਨਾਮ[/m]

ਸੈਮੂਅਲ ਪੀ ਹੰਟਿੰਗਟਨ
	[m1]ਸੈਮੂਅਲ ਪੀ ਹੰਟਿੰਗਟਨ[/m]

ਅਕੇਂਦਰੀ ਜੀਵ
	[m1]ਅਕੇਂਦਰੀ ਜੀਵ[/m]

ਸੁਕੇਂਦਰੀ ਜੀਵ
	[m1]ਸੁਕੇਂਦਰੀ ਜੀਵ[/m]

ਬਿੱਛੂ
	[m1]ਬਿੱਛੂ[/m]

ਜਾਰਜ ਬਰਨਾਰਡ ਸ਼ਾ
	[m1]ਜਾਰਜ ਬਰਨਾਰਡ ਸ਼ਾ[/m]

ਨੈਸ਼ਨਲ ਪੀਪਲਜ਼ ਕਾਂਗਰਸ ਦੀ ਸਥਾਈ ਕਮੇਟੀ
	[m1]ਨੈਸ਼ਨਲ ਪੀਪਲਜ਼ ਕਾਂਗਰਸ ਦੀ ਸਥਾਈ ਕਮੇਟੀ[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ[/m]

ਬਰਮਿੰਘਮ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬਰਮਿੰਘਮ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਬਲੈਕਬਰਨ ਰੋਵਾਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬਲੈਕਬਰਨ ਰੋਵਾਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਬਲੈਕਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬਲੈਕਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਬੋਲਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬੋਲਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਬ੍ਰਾਇਟਨ ਅਤੇ ਹੋਵ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬ੍ਰਾਇਟਨ ਅਤੇ ਹੋਵ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਬਰਨਲੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬਰਨਲੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਚਾਰਲਟਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਚਾਰਲਟਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਕ੍ਰਿਸਟਲ ਪੈਲਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਕ੍ਰਿਸਟਲ ਪੈਲਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਡਰਬੀ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਡਰਬੀ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਹਡਰਜ਼ਫ਼ੀਲਡ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਹਡਰਜ਼ਫ਼ੀਲਡ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਹਲ਼ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਹਲ਼ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਲੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਲੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਮਿੱਲਵਾਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਮਿੱਲਵਾਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਨੌਟਿੰਘਮ ਫ਼ਾਰਸਟ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਨੌਟਿੰਘਮ ਫ਼ਾਰਸਟ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸ਼ੈਫ਼ੀਲਡ ਵੈੱਡਨਸਡੇ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸ਼ੈਫ਼ੀਲਡ ਵੈੱਡਨਸਡੇ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਵੁਲਵਰਹੈਂਪਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਵੁਲਵਰਹੈਂਪਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਲੀਲ ਓਲੰਪੀਕ
	[m1]ਲੀਲ ਓਲੰਪੀਕ[/m]

ਸੰਤ-ਏਤੀਐੱਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸੰਤ-ਏਤੀਐੱਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਮਾਇਆ ਐਂਜਲੋ
	[m1]ਮਾਇਆ ਐਂਜਲੋ[/m]

ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ ਬੋਰਨਮਥ
	[m1]ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ ਬੋਰਨਮਥ[/m]

ਬਰੈਂਟਫ਼ੋਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਬਰੈਂਟਫ਼ੋਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਗੋਰੀ
	[m1]ਗੋਰੀ[/m]

ਕੈੱਲਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਕੈੱਲਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਧਾਤਨੁਮਾ
	[m1]ਧਾਤਨੁਮਾ[/m]

ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਅਧਾਤ
	[m1]ਅਧਾਤ[/m]

ਐਫ. ਸੀ. ਤਵੇਨਤੇ
	[m1]ਐਫ. ਸੀ. ਤਵੇਨਤੇ[/m]

ਨੋਬਲ ਗੈਸ
	[m1]ਨੋਬਲ ਗੈਸ[/m]

੫
	[m1]੫[/m]

੪
	[m1]੪[/m]

3
	[m1]3[/m]

੨
	[m1]੨[/m]

ਬੁਖ਼ਾਰੈਸਟ
	[m1]ਬੁਖ਼ਾਰੈਸਟ[/m]

ਅਲ ਗੋਰ
	[m1]ਅਲ ਗੋਰ[/m]

ਲੂਵਰ ਅਜਾਇਬਘਰ
	[m1]ਲੂਵਰ ਅਜਾਇਬਘਰ[/m]

ਥੇਮਜ਼ ਦਰਿਆ
	[m1]ਥੇਮਜ਼ ਦਰਿਆ[/m]

ਤਿਰਾਨਾ
	[m1]ਤਿਰਾਨਾ[/m]

ਵੇਈ ਨਦੀ
	[m1]ਵੇਈ ਨਦੀ[/m]

੧੯੨੮
	[m1]੧੯੨੮[/m]

ਜੀ-20
	[m1]ਜੀ-20[/m]

ਪੁਰਾਣਾ ਨੇਮ
	[m1]ਪੁਰਾਣਾ ਨੇਮ[/m]

ਕ੍ਰਿਸਮਸ
	[m1]ਕ੍ਰਿਸਮਸ[/m]

ਰੋਮਾਂਸ ਭਾਸ਼ਾਵਾਂ
	[m1]ਰੋਮਾਂਸ ਭਾਸ਼ਾਵਾਂ[/m]

ਤਿਕੋਨ
	[m1]ਤਿਕੋਨ[/m]

ਲੀਪ ਸਾਲ
	[m1]ਲੀਪ ਸਾਲ[/m]

ਸਟੀਵ ਜੌਬਜ਼
	[m1]ਸਟੀਵ ਜੌਬਜ਼[/m]

ਲੇਡੀ ਗਾਗਾ
	[m1]ਲੇਡੀ ਗਾਗਾ[/m]

ਹਿੰਦ-ਯੂਰਪੀ ਭਾਸ਼ਾ-ਪਰਵਾਰ
	[m1]ਹਿੰਦ-ਯੂਰਪੀ ਭਾਸ਼ਾ-ਪਰਵਾਰ[/m]

ਗੋਦੋ ਦੀ ਉਡੀਕ
	[m1]ਗੋਦੋ ਦੀ ਉਡੀਕ[/m]

ਮੁਆਮਰ ਗੱਦਾਫ਼ੀ
	[m1]ਮੁਆਮਰ ਗੱਦਾਫ਼ੀ[/m]

ਸ਼ੇਰ
	[m1]ਸ਼ੇਰ[/m]

ਨੀਸਾਨ
	[m1]ਨੀਸਾਨ[/m]

ਸੈਮਸੰਗ
	[m1]ਸੈਮਸੰਗ[/m]

ਇਨਚਨ
	[m1]ਇਨਚਨ[/m]

ਸਕੈਂਡੀਨੇਵੀਆ
	[m1]ਸਕੈਂਡੀਨੇਵੀਆ[/m]

ਕਿਸ਼ਨਾਓ
	[m1]ਕਿਸ਼ਨਾਓ[/m]

ਸਮਾਜ ਵਿਗਿਆਨ
	[m1]ਸਮਾਜ ਵਿਗਿਆਨ[/m]

ਅਰੂਬਾ
	[m1]ਅਰੂਬਾ[/m]

ਕੌਮਾਂਤਰੀ ਧੁਨਾਤਮਕ ਵਰਨਮਾਲਾ
	[m1]ਕੌਮਾਂਤਰੀ ਧੁਨਾਤਮਕ ਵਰਨਮਾਲਾ[/m]

ਓਡੀਸ਼ਾ
	[m1]ਓਡੀਸ਼ਾ[/m]

ਪੰਜਾਬ, ਭਾਰਤ
	[m1]ਪੰਜਾਬ, ਭਾਰਤ[/m]

ਸਮਾਰਟਫ਼ੋਨ
	[m1]ਸਮਾਰਟਫ਼ੋਨ[/m]

ਯਹੂਦੀ-ਵਿਰੋਧ
	[m1]ਯਹੂਦੀ-ਵਿਰੋਧ[/m]

ਕੱਚਾ ਤੇਲ
	[m1]ਕੱਚਾ ਤੇਲ[/m]

ਭੂਗੋਲਕ ਗੁਣਕ ਪ੍ਰਬੰਧ
	[m1]ਭੂਗੋਲਕ ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]

ਐਲਬੇ
	[m1]ਐਲਬੇ[/m]

ਬਹਾਈ ਧਰਮ
	[m1]ਬਹਾਈ ਧਰਮ[/m]

ਬੈਂਕ
	[m1]ਬੈਂਕ[/m]

ਬੋਲਣ ਦੀ ਆਜ਼ਾਦੀ
	[m1]ਬੋਲਣ ਦੀ ਆਜ਼ਾਦੀ[/m]

ਮਰੂਆ
	[m1]ਮਰੂਆ[/m]

ਪਾਰਕ
	[m1]ਪਾਰਕ[/m]

ਗੁਫ਼ਾ ਦਾ ਰੂਪਕ
	[m1]ਗੁਫ਼ਾ ਦਾ ਰੂਪਕ[/m]

ਦੋ ਬੀਘਾ ਜ਼ਮੀਨ
	[m1]ਦੋ ਬੀਘਾ ਜ਼ਮੀਨ[/m]

ਨੌਟਿੰਘਮਸ਼ਰ
	[m1]ਨੌਟਿੰਘਮਸ਼ਰ[/m]

੧
	[m1]੧[/m]

ਲੂ ਸ਼ੁਨ
	[m1]ਲੂ ਸ਼ੁਨ[/m]

ਬਰਿਸਟਲ
	[m1]ਬਰਿਸਟਲ[/m]

ਅਬਖ਼ਾਜ਼ੀਆ
	[m1]ਅਬਖ਼ਾਜ਼ੀਆ[/m]

ਸਾਲਟ ਲੇਕ ਸਿਟੀ
	[m1]ਸਾਲਟ ਲੇਕ ਸਿਟੀ[/m]

ਅੱਠ
	[m1]ਅੱਠ[/m]

ਬਰਫ਼
	[m1]ਬਰਫ਼[/m]

ਝੀਲ
	[m1]ਝੀਲ[/m]

ਲਸਣ
	[m1]ਲਸਣ[/m]

ਲਾਲ ਸਮੁੰਦਰ
	[m1]ਲਾਲ ਸਮੁੰਦਰ[/m]

ਖੀਰਾ
	[m1]ਖੀਰਾ[/m]

ਦੱਖਣੀ ਓਸੈਤੀਆ
	[m1]ਦੱਖਣੀ ਓਸੈਤੀਆ[/m]

ਉਲਾਨ ਬਤੋਰ
	[m1]ਉਲਾਨ ਬਤੋਰ[/m]

ਅਰਨੈਸਟ ਹੈਮਿੰਗਵੇ
	[m1]ਅਰਨੈਸਟ ਹੈਮਿੰਗਵੇ[/m]

ਐਡਿਨਬਰਾ
	[m1]ਐਡਿਨਬਰਾ[/m]

ਅਸ਼ਗ਼ਾਬਾਤ
	[m1]ਅਸ਼ਗ਼ਾਬਾਤ[/m]

ਟਾਪੂ
	[m1]ਟਾਪੂ[/m]

ਚਿੱਟਾ
	[m1]ਚਿੱਟਾ[/m]

੪੭੬
	[m1]੪੭੬[/m]

ਮਾਰਸੇਈ
	[m1]ਮਾਰਸੇਈ[/m]

ਟਮਾਟਰ
	[m1]ਟਮਾਟਰ[/m]

ਬਾਲਕਨ
	[m1]ਬਾਲਕਨ[/m]

ਸਲਾਵੀ ਭਾਸ਼ਾਵਾਂ
	[m1]ਸਲਾਵੀ ਭਾਸ਼ਾਵਾਂ[/m]

ਭੂ-ਮੱਧ ਰੇਖਾ
	[m1]ਭੂ-ਮੱਧ ਰੇਖਾ[/m]

ਸੇਲੇਨ
	[m1]ਸੇਲੇਨ[/m]

ਨਾਸਾ
	[m1]ਨਾਸਾ[/m]

ਬੇਨੀਤੋ ਮੁਸੋਲੀਨੀ
	[m1]ਬੇਨੀਤੋ ਮੁਸੋਲੀਨੀ[/m]

ਪਾਡਗੋਰਿਤਸਾ
	[m1]ਪਾਡਗੋਰਿਤਸਾ[/m]

ਗੇਮ ਆਫ਼ ਥਰੋਨਜ਼
	[m1]ਗੇਮ ਆਫ਼ ਥਰੋਨਜ਼[/m]

500
	[m1]500[/m]

੧੫੦
	[m1]੧੫੦[/m]

ਸ਼ਬਦਕੋਸ਼
	[m1]ਸ਼ਬਦਕੋਸ਼[/m]

ਐੱਚ.ਬੀ.ਓ.
	[m1]ਐੱਚ.ਬੀ.ਓ.[/m]

ਬਰਮੂਡਾ
	[m1]ਬਰਮੂਡਾ[/m]

ਸਿਰ
	[m1]ਸਿਰ[/m]

ਵੈਲਿੰਗਟਨ
	[m1]ਵੈਲਿੰਗਟਨ[/m]

ਉੱਤਰੀ ਸਾਈਪ੍ਰਸ
	[m1]ਉੱਤਰੀ ਸਾਈਪ੍ਰਸ[/m]

੧੨੦
	[m1]੧੨੦[/m]

ਕੌਮੀ ਗੀਤ
	[m1]ਕੌਮੀ ਗੀਤ[/m]

ਰੋਵਨ ਐਟਕਿਨਸਨ
	[m1]ਰੋਵਨ ਐਟਕਿਨਸਨ[/m]

ਲਾਸ ਵੇਗਸ
	[m1]ਲਾਸ ਵੇਗਸ[/m]

ਫ਼ਲਸਤੀਨੀ ਇਲਾਕੇ
	[m1]ਫ਼ਲਸਤੀਨੀ ਇਲਾਕੇ[/m]

ਵਲੈਟਾ
	[m1]ਵਲੈਟਾ[/m]

ਪਰਮਾਣੂ ਸੰਖਿਆ
	[m1]ਪਰਮਾਣੂ ਸੰਖਿਆ[/m]

ਅਲਫ਼ਰੈਡ ਨੋਬਲ
	[m1]ਅਲਫ਼ਰੈਡ ਨੋਬਲ[/m]

੨੦੦
	[m1]੨੦੦[/m]

ਜਾਰਜ ਤੀਮੋਥੀ ਕਲੂਨੀ
	[m1]ਜਾਰਜ ਤੀਮੋਥੀ ਕਲੂਨੀ[/m]

127
	[m1]127[/m]

੧੦੪
	[m1]੧੦੪[/m]

102
	[m1]102[/m]

100
	[m1]100[/m]

ਮੁਰਦਾ ਸਮੁੰਦਰ
	[m1]ਮੁਰਦਾ ਸਮੁੰਦਰ[/m]

ਚੀਤਾ
	[m1]ਚੀਤਾ[/m]

ਅਗਨੀਮਿਤਰ
	[m1]ਅਗਨੀਮਿਤਰ[/m]

੧੨੬
	[m1]੧੨੬[/m]

ਬਰਿਹਦਰਥ ਮੌਰੀਆ
	[m1]ਬਰਿਹਦਰਥ ਮੌਰੀਆ[/m]

੧੦੧
	[m1]੧੦੧[/m]

੧੦੫
	[m1]੧੦੫[/m]

੧੦੮
	[m1]੧੦੮[/m]

117
	[m1]117[/m]

੧੧੫
	[m1]੧੧੫[/m]

ਕੋਲਾ
	[m1]ਕੋਲਾ[/m]

153
	[m1]153[/m]

156
	[m1]156[/m]

ਵੈਨਕੂਵਰ
	[m1]ਵੈਨਕੂਵਰ[/m]

੩੦੧
	[m1]੩੦੧[/m]

116
	[m1]116[/m]

੩੩੦
	[m1]੩੩੦[/m]

ਜਗਤਜੀਤ ਸਿੰਘ
	[m1]ਜਗਤਜੀਤ ਸਿੰਘ[/m]

੧੬੫
	[m1]੧੬੫[/m]

੨੦੩
	[m1]੨੦੩[/m]

222
	[m1]222[/m]

੧੬੦
	[m1]੧੬੦[/m]

ਲਿਵਰਪੂਲ
	[m1]ਲਿਵਰਪੂਲ[/m]

੪੭੭
	[m1]੪੭੭[/m]

ਲਘੂ ਫ਼ਿਲਮ
	[m1]ਲਘੂ ਫ਼ਿਲਮ[/m]

ਬਰੇਮਨ
	[m1]ਬਰੇਮਨ[/m]

ਕਿਰਿਆ
	[m1]ਕਿਰਿਆ[/m]

168
	[m1]168[/m]

੧੧੨
	[m1]੧੧੨[/m]

ਵੂਡੀ ਐਲਨ
	[m1]ਵੂਡੀ ਐਲਨ[/m]

ਸੱਤਾ (ਸਮਾਜਿਕ ਅਤੇ ਰਾਜਨੀਤਕ)
	[m1]ਸੱਤਾ (ਸਮਾਜਿਕ ਅਤੇ ਰਾਜਨੀਤਕ)[/m]

ਬੂਕਮਾਲ
	[m1]ਬੂਕਮਾਲ[/m]

ਟਾਈਟੈਨਿਕ
	[m1]ਟਾਈਟੈਨਿਕ[/m]

ਇਨਸੈਪਸ਼ਨ
	[m1]ਇਨਸੈਪਸ਼ਨ[/m]

166
	[m1]166[/m]

ਪਾਊਂਡ ਸਟਰਲਿੰਗ
	[m1]ਪਾਊਂਡ ਸਟਰਲਿੰਗ[/m]

ਐਂਗੁਈਲਾ
	[m1]ਐਂਗੁਈਲਾ[/m]

ਗਰਨਜ਼ੇ
	[m1]ਗਰਨਜ਼ੇ[/m]

ਘੰਟਾ
	[m1]ਘੰਟਾ[/m]

ਕੰਗਰੋੜਧਾਰੀ
	[m1]ਕੰਗਰੋੜਧਾਰੀ[/m]

ਚੱਕੀ ਰੋਹਾ
	[m1]ਚੱਕੀ ਰੋਹਾ[/m]

ਸੈਲਸੀਅਸ
	[m1]ਸੈਲਸੀਅਸ[/m]

ਜੂਲ
	[m1]ਜੂਲ[/m]

ਪ੍ਰਿਸ਼ਤੀਨਾ
	[m1]ਪ੍ਰਿਸ਼ਤੀਨਾ[/m]

ਕੌਮਾਂਤਰੀ ਪੁਲਾੜ ਅੱਡਾ
	[m1]ਕੌਮਾਂਤਰੀ ਪੁਲਾੜ ਅੱਡਾ[/m]

ਆਈ ਐੱਸ ਓ 3166-1
	[m1]ਆਈ ਐੱਸ ਓ 3166-1[/m]

ਆਈਸੋਟੋਪ
	[m1]ਆਈਸੋਟੋਪ[/m]

ਕੁਰਾਸਾਓ
	[m1]ਕੁਰਾਸਾਓ[/m]

ਤਤਾਰ ਭਾਸ਼ਾ
	[m1]ਤਤਾਰ ਭਾਸ਼ਾ[/m]

ਭਾਰ
	[m1]ਭਾਰ[/m]

ਭਾਸ਼ਾ ਪਰਵਾਰ
	[m1]ਭਾਸ਼ਾ ਪਰਵਾਰ[/m]

ਵਾਸ਼ਿੰਗਟਨ
	[m1]ਵਾਸ਼ਿੰਗਟਨ[/m]

ਬਰਤਾਨਵੀ ਵਰਜਿਨ ਟਾਪੂ
	[m1]ਬਰਤਾਨਵੀ ਵਰਜਿਨ ਟਾਪੂ[/m]

ਫੁੱਲਦਾਰ ਬੂਟਾ
	[m1]ਫੁੱਲਦਾਰ ਬੂਟਾ[/m]

ਆਰਕਟਿਕ
	[m1]ਆਰਕਟਿਕ[/m]

ਅੰਤੌਨੀ ਗਾਊਦੀ
	[m1]ਅੰਤੌਨੀ ਗਾਊਦੀ[/m]

ਸਵਿੱਸ ਫ਼ਰਾਂਕ
	[m1]ਸਵਿੱਸ ਫ਼ਰਾਂਕ[/m]

ਨਵਾਸ ਟਾਪੂ
	[m1]ਨਵਾਸ ਟਾਪੂ[/m]

ਸਾਰਸ (ਪੰਛੀ)
	[m1]ਸਾਰਸ (ਪੰਛੀ)[/m]

ਡਰਾਮਾ
	[m1]ਡਰਾਮਾ[/m]

ਅਟਲਾਂਟਿਸ
	[m1]ਅਟਲਾਂਟਿਸ[/m]

ਨਾਟਕ
	[m1]ਨਾਟਕ[/m]

ਬੋਨੇਅਰ
	[m1]ਬੋਨੇਅਰ[/m]

ਡੈੱਨਮਾਰਕੀ ਕਰੋਨਾ
	[m1]ਡੈੱਨਮਾਰਕੀ ਕਰੋਨਾ[/m]

ਹੇਠਲੀ ਜਰਮਨ ਭਾਸ਼ਾ
	[m1]ਹੇਠਲੀ ਜਰਮਨ ਭਾਸ਼ਾ[/m]

ਕੇਸਰ
	[m1]ਕੇਸਰ[/m]

ਸਾਬਾ
	[m1]ਸਾਬਾ[/m]

ਊਮਿਓ
	[m1]ਊਮਿਓ[/m]

੪੦੦
	[m1]੪੦੦[/m]

ਲਿਥੁਆਨੀਆਈ ਲਿਤਾਸ
	[m1]ਲਿਥੁਆਨੀਆਈ ਲਿਤਾਸ[/m]

300
	[m1]300[/m]

ਯਾਦਾਸ਼ਤ ਦਾ ਹਠ
	[m1]ਯਾਦਾਸ਼ਤ ਦਾ ਹਠ[/m]

ਦਰੱਖਤੀ ਚਿੜੀ
	[m1]ਦਰੱਖਤੀ ਚਿੜੀ[/m]

ਹਰਮਨ ਹੈੱਸ
	[m1]ਹਰਮਨ ਹੈੱਸ[/m]

ਕੁਸ਼ਾਨ ਸਲਤਨਤ
	[m1]ਕੁਸ਼ਾਨ ਸਲਤਨਤ[/m]

ਨਿਲੰਬਨ
	[m1]ਨਿਲੰਬਨ[/m]

ਸਿੰਟ ਯੂਸਟੇਸ਼ਸ
	[m1]ਸਿੰਟ ਯੂਸਟੇਸ਼ਸ[/m]

ਸਿੰਟ ਮਾਰਟਨ
	[m1]ਸਿੰਟ ਮਾਰਟਨ[/m]

ਕ੍ਰੋਏਸ਼ੀਆਈ ਕੂਨਾ
	[m1]ਕ੍ਰੋਏਸ਼ੀਆਈ ਕੂਨਾ[/m]

ਪੂਰਬੀ ਕੈਰੀਬੀਆਈ ਡਾਲਰ
	[m1]ਪੂਰਬੀ ਕੈਰੀਬੀਆਈ ਡਾਲਰ[/m]

ਵਸੀਲੀ ਬੇਲੋਵ
	[m1]ਵਸੀਲੀ ਬੇਲੋਵ[/m]

ਸਲਵੀਨ ਦਰਿਆ
	[m1]ਸਲਵੀਨ ਦਰਿਆ[/m]

ਬੁੱਢਾ ਅਤੇ ਸਮੁੰਦਰ
	[m1]ਬੁੱਢਾ ਅਤੇ ਸਮੁੰਦਰ[/m]

ਪੁਲਾੜ ਟਟੋਲ
	[m1]ਪੁਲਾੜ ਟਟੋਲ[/m]

ਉਪਗ੍ਰਹਿ
	[m1]ਉਪਗ੍ਰਹਿ[/m]

ਨੰਜ਼ ਵੈੱਲ
	[m1]ਨੰਜ਼ ਵੈੱਲ[/m]

ਫ਼ਲਸਤੀਨ ਮੁਕਤੀ ਸੰਗਠਨ
	[m1]ਫ਼ਲਸਤੀਨ ਮੁਕਤੀ ਸੰਗਠਨ[/m]

ਸੋਏ
	[m1]ਸੋਏ[/m]

ਭੰਗ ਪੌਦਾ
	[m1]ਭੰਗ ਪੌਦਾ[/m]

ਤਮਿਲ ਲਿਪੀ
	[m1]ਤਮਿਲ ਲਿਪੀ[/m]

ਹੀਰੋਡਾਟਸ
	[m1]ਹੀਰੋਡਾਟਸ[/m]

ਉਥੈਲੋ
	[m1]ਉਥੈਲੋ[/m]

ਸਾਨ ਆਂਦਰੇਸ, ਪ੍ਰੋਵੀਦੈਂਸੀਆ ਅਤੇ ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਟਾਪੂ-ਸਮੂਹ
	[m1]ਸਾਨ ਆਂਦਰੇਸ, ਪ੍ਰੋਵੀਦੈਂਸੀਆ ਅਤੇ ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਟਾਪੂ-ਸਮੂਹ[/m]

ਟੇਲਰ ਸਵਿਫ਼ਟ
	[m1]ਟੇਲਰ ਸਵਿਫ਼ਟ[/m]

ਲਕਸ਼ਦੀਪ
	[m1]ਲਕਸ਼ਦੀਪ[/m]

ਕੁੱਕ ਟਾਪੂ
	[m1]ਕੁੱਕ ਟਾਪੂ[/m]

ਜਪਾਨ ਸਮੁੰਦਰ
	[m1]ਜਪਾਨ ਸਮੁੰਦਰ[/m]

ਨਾੜੀਦਾਰ ਬੂਟਾ
	[m1]ਨਾੜੀਦਾਰ ਬੂਟਾ[/m]

ਅਲਬਾਹਨ
	[m1]ਅਲਬਾਹਨ[/m]

ਪੂਰਬੀ ਏਸ਼ੀਆ
	[m1]ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]

ਉੱਤਰ-ਪੂਰਬੀ ਏਸ਼ੀਆ
	[m1]ਉੱਤਰ-ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]

ਕੇਂਦਰੀ ਏਸ਼ੀਆ
	[m1]ਕੇਂਦਰੀ ਏਸ਼ੀਆ[/m]

ਪੱਛਮੀ ਏਸ਼ੀਆ
	[m1]ਪੱਛਮੀ ਏਸ਼ੀਆ[/m]

ਇਵਾਨ ਦੇਨੀਸੋਵਿਚ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਦਿਨ
	[m1]ਇਵਾਨ ਦੇਨੀਸੋਵਿਚ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਦਿਨ[/m]

ਉੱਤਰੀ ਏਸ਼ੀਆ
	[m1]ਉੱਤਰੀ ਏਸ਼ੀਆ[/m]

ਡੇਨਟਿਸਟ
	[m1]ਡੇਨਟਿਸਟ[/m]

ਐਂਗਲੋ-ਅਮਰੀਕਾ
	[m1]ਐਂਗਲੋ-ਅਮਰੀਕਾ[/m]

ਉੱਤਰੀ ਅਫ਼ਰੀਕਾ
	[m1]ਉੱਤਰੀ ਅਫ਼ਰੀਕਾ[/m]

ਪੂਰਬੀ ਅਫ਼ਰੀਕਾ
	[m1]ਪੂਰਬੀ ਅਫ਼ਰੀਕਾ[/m]

ਕੇਂਦਰੀ ਅਫ਼ਰੀਕਾ
	[m1]ਕੇਂਦਰੀ ਅਫ਼ਰੀਕਾ[/m]

ਦੱਖਣੀ ਯੂਰਪ
	[m1]ਦੱਖਣੀ ਯੂਰਪ[/m]

ਪੂਰਬੀ ਯੂਰਪ
	[m1]ਪੂਰਬੀ ਯੂਰਪ[/m]

ਸਕਾਕਾ
	[m1]ਸਕਾਕਾ[/m]

ਉੱਤਰੀ ਯੂਰਪ
	[m1]ਉੱਤਰੀ ਯੂਰਪ[/m]

ਪੱਛਮੀ ਯੂਰਪ
	[m1]ਪੱਛਮੀ ਯੂਰਪ[/m]

ਕੇਂਦਰੀ ਯੂਰਪ
	[m1]ਕੇਂਦਰੀ ਯੂਰਪ[/m]

ਐਫ਼ਰੋ-ਯੂਰੇਸ਼ੀਆ
	[m1]ਐਫ਼ਰੋ-ਯੂਰੇਸ਼ੀਆ[/m]

ਕੈਰੀਬੀਆਈ ਨੀਦਰਲੈਂਡ
	[m1]ਕੈਰੀਬੀਆਈ ਨੀਦਰਲੈਂਡ[/m]

ਕੇਂਦਰੀ ਅਮਰੀਕਾ
	[m1]ਕੇਂਦਰੀ ਅਮਰੀਕਾ[/m]

ਮਾਂਕਸ ਪਾਊਂਡ
	[m1]ਮਾਂਕਸ ਪਾਊਂਡ[/m]

ਮਿਖਾਇਲ ਬਾਕੂਨਿਨ
	[m1]ਮਿਖਾਇਲ ਬਾਕੂਨਿਨ[/m]

ਸ਼ਾਕਾ ਜ਼ੁਲੂ
	[m1]ਸ਼ਾਕਾ ਜ਼ੁਲੂ[/m]

ਕ੍ਰਿਸਟਾਡੈਲਫੀਅਨ
	[m1]ਕ੍ਰਿਸਟਾਡੈਲਫੀਅਨ[/m]

ਦੇਵ ਪ੍ਰਯਾਗ
	[m1]ਦੇਵ ਪ੍ਰਯਾਗ[/m]

ਗਾਇਕੀ
	[m1]ਗਾਇਕੀ[/m]

ਪੀਚੋ ਬੱਕਰੀ
	[m1]ਪੀਚੋ ਬੱਕਰੀ[/m]

ਦਾਲਚੀਨੀ
	[m1]ਦਾਲਚੀਨੀ[/m]

ਅਬਦੁਸ ਸਲਾਮ
	[m1]ਅਬਦੁਸ ਸਲਾਮ[/m]

ਮਗ਼ਰਿਬ
	[m1]ਮਗ਼ਰਿਬ[/m]

ਅਮਹਾਰੀ ਭਾਸ਼ਾ
	[m1]ਅਮਹਾਰੀ ਭਾਸ਼ਾ[/m]

ਸਕ੍ਰੀਨਲੇਖਕ
	[m1]ਸਕ੍ਰੀਨਲੇਖਕ[/m]

ਡਿਗਰੀ (ਕੋਣ)
	[m1]ਡਿਗਰੀ (ਕੋਣ)[/m]

ਏਲ ਏਸਕੋਰਲ
	[m1]ਏਲ ਏਸਕੋਰਲ[/m]

ਅਬਦੁਰ ਰਹਿਮਾਨ ਚੁਗਤਾਈ
	[m1]ਅਬਦੁਰ ਰਹਿਮਾਨ ਚੁਗਤਾਈ[/m]

ਮਾਇਆ ਸੱਭਿਅਤਾ
	[m1]ਮਾਇਆ ਸੱਭਿਅਤਾ[/m]

ਇੰਕਾ ਸਾਮਰਾਜ
	[m1]ਇੰਕਾ ਸਾਮਰਾਜ[/m]

ਡਰੇਕੋ (ਵਿਧਾਇਕ)
	[m1]ਡਰੇਕੋ (ਵਿਧਾਇਕ)[/m]

ਧੰਦਾ
	[m1]ਧੰਦਾ[/m]

ਕੱਪੜਾ
	[m1]ਕੱਪੜਾ[/m]

ਫ਼ੀਲਡਜ਼ ਤਗਮਾ
	[m1]ਫ਼ੀਲਡਜ਼ ਤਗਮਾ[/m]

ਸ਼ੈਲੀ ਵਿਗਿਆਨ
	[m1]ਸ਼ੈਲੀ ਵਿਗਿਆਨ[/m]

ਇਸਲਾਮੀ ਕਲੰਡਰ
	[m1]ਇਸਲਾਮੀ ਕਲੰਡਰ[/m]

ਕ੍ਰਿਸਟੋਫਰ ਮਾਰਲੋਵ
	[m1]ਕ੍ਰਿਸਟੋਫਰ ਮਾਰਲੋਵ[/m]

ਸਮੂਹਿਕ ਅਵਚੇਤਨ
	[m1]ਸਮੂਹਿਕ ਅਵਚੇਤਨ[/m]

ਕਣਾਦ
	[m1]ਕਣਾਦ[/m]

ਭਵਭੂਤੀ
	[m1]ਭਵਭੂਤੀ[/m]

ਮਾਰਟੀ ਆਹਤੀਸਾਰੀ
	[m1]ਮਾਰਟੀ ਆਹਤੀਸਾਰੀ[/m]

ਆਸਾਮੀ ਭਾਸ਼ਾ
	[m1]ਆਸਾਮੀ ਭਾਸ਼ਾ[/m]

ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ (ਨਾਵਲ)
	[m1]ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ (ਨਾਵਲ)[/m]

ਨਰਗਸ (ਬੂਟਾ)
	[m1]ਨਰਗਸ (ਬੂਟਾ)[/m]

ਕਾਅਬਾ
	[m1]ਕਾਅਬਾ[/m]

ਫਾਉਸਟ (ਗੇਟੇ)
	[m1]ਫਾਉਸਟ (ਗੇਟੇ)[/m]

ਕੁਦਰਤੀ ਕਾਨੂੰਨ
	[m1]ਕੁਦਰਤੀ ਕਾਨੂੰਨ[/m]

ਸੰਘਣਾਪਣ
	[m1]ਸੰਘਣਾਪਣ[/m]

ਅਵਾਰ ਭਾਸ਼ਾ
	[m1]ਅਵਾਰ ਭਾਸ਼ਾ[/m]

ਸ਼ੈਵਰੋਲੇ
	[m1]ਸ਼ੈਵਰੋਲੇ[/m]

ਅਵੇਸਤਨ ਭਾਸ਼ਾ
	[m1]ਅਵੇਸਤਨ ਭਾਸ਼ਾ[/m]

ਵੈੱਬਕੈਮ
	[m1]ਵੈੱਬਕੈਮ[/m]

ਅਵਧੀ
	[m1]ਅਵਧੀ[/m]

ਵਾਈ-ਫ਼ਾਈ
	[m1]ਵਾਈ-ਫ਼ਾਈ[/m]

ਡ
	[m1]ਡ[/m]

ਸਾਂਤਾ ਐਨਗਰਾਸੀਆ ਦੇ ਸਾਰਾਗੋਸਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਐਨਗਰਾਸੀਆ ਦੇ ਸਾਰਾਗੋਸਾ ਗਿਰਜਾਘਰ[/m]

ਮਦਰ (1990 ਫਿਲਮ)
	[m1]ਮਦਰ (1990 ਫਿਲਮ)[/m]

ਮੱਧ ਅਮਰੀਕਾ (ਖੇਤਰ)
	[m1]ਮੱਧ ਅਮਰੀਕਾ (ਖੇਤਰ)[/m]

ਮਿਸਰੀ ਅਰਬੀ
	[m1]ਮਿਸਰੀ ਅਰਬੀ[/m]

੨੦੫
	[m1]੨੦੫[/m]

੧੫੯
	[m1]੧੫੯[/m]

੧੦੭
	[m1]੧੦੭[/m]

੧੬੨
	[m1]੧੬੨[/m]

੧੦੩
	[m1]੧੦੩[/m]

੧੧੯
	[m1]੧੧੯[/m]

ਚੇਂਗਦੂ
	[m1]ਚੇਂਗਦੂ[/m]

੧੧੮
	[m1]੧੧੮[/m]

ਏਬੀ ਭਾਸ਼ਾ
	[m1]ਏਬੀ ਭਾਸ਼ਾ[/m]

੧੫੨
	[m1]੧੫੨[/m]

240
	[m1]240[/m]

੨੧੮
	[m1]੨੧੮[/m]

496
	[m1]496[/m]

238
	[m1]238[/m]

੧੯੭
	[m1]੧੯੭[/m]

੪੫੧
	[m1]੪੫੧[/m]

ਸਰ੍ਹੋਂ
	[m1]ਸਰ੍ਹੋਂ[/m]

489
	[m1]489[/m]

੪੦੮
	[m1]੪੦੮[/m]

464
	[m1]464[/m]

੪੧੦
	[m1]੪੧੦[/m]

ਸਧਾਰਨ ਕਾਨੂੰਨ
	[m1]ਸਧਾਰਨ ਕਾਨੂੰਨ[/m]

੪੫੩
	[m1]੪੫੩[/m]

੧੬੧
	[m1]੧੬੧[/m]

169
	[m1]169[/m]

੪੮੧
	[m1]੪੮੧[/m]

੧੫੧
	[m1]੧੫੧[/m]

੧੫੫
	[m1]੧੫੫[/m]

੧੨੮
	[m1]੧੨੮[/m]

੧੨੯
	[m1]੧੨੯[/m]

੪੬੩
	[m1]੪੬੩[/m]

੧੯੩
	[m1]੧੯੩[/m]

251
	[m1]251[/m]

੩੩੭
	[m1]੩੩੭[/m]

260
	[m1]260[/m]

491
	[m1]491[/m]

੨੨੧
	[m1]੨੨੧[/m]

230
	[m1]230[/m]

੪੮੦
	[m1]੪੮੦[/m]

੨੦੯
	[m1]੨੦੯[/m]

੨੦੨
	[m1]੨੦੨[/m]

੧੯੨
	[m1]੧੯੨[/m]

ਚੰਙਚੋ
	[m1]ਚੰਙਚੋ[/m]

੧੭੩
	[m1]੧੭੩[/m]

੧੬੩
	[m1]੧੬੩[/m]

੧੫੪
	[m1]੧੫੪[/m]

੨੦੧
	[m1]੨੦੧[/m]

੪੫੬
	[m1]੪੫੬[/m]

190
	[m1]190[/m]

੧੦੯
	[m1]੧੦੯[/m]

270
	[m1]270[/m]

452
	[m1]452[/m]

465
	[m1]465[/m]

੪੦੪
	[m1]੪੦੪[/m]

ਰਾਸ਼ਟਰਪਤੀ
	[m1]ਰਾਸ਼ਟਰਪਤੀ[/m]

੪੦੧
	[m1]੪੦੧[/m]

੨੬੪
	[m1]੨੬੪[/m]

ਮਿਖਾਇਲ ਗੋਰਬਾਚੇਵ
	[m1]ਮਿਖਾਇਲ ਗੋਰਬਾਚੇਵ[/m]

੪੧੫
	[m1]੪੧੫[/m]

483
	[m1]483[/m]

469
	[m1]469[/m]

462
	[m1]462[/m]

੪੫੯
	[m1]੪੫੯[/m]

੪੬੬
	[m1]੪੬੬[/m]

੪੦੨
	[m1]੪੦੨[/m]

੩੫੦
	[m1]੩੫੦[/m]

ਮਦਰ ਟਰੇਸਾ
	[m1]ਮਦਰ ਟਰੇਸਾ[/m]

੨੧੧
	[m1]੨੧੧[/m]

232
	[m1]232[/m]

204
	[m1]204[/m]

੧੮੮
	[m1]੧੮੮[/m]

ਅਨੰਦ ਕਾਰਜ
	[m1]ਅਨੰਦ ਕਾਰਜ[/m]

੧੧੦
	[m1]੧੧੦[/m]

111
	[m1]111[/m]

੧੩੭
	[m1]੧੩੭[/m]

138
	[m1]138[/m]

੧੨੨
	[m1]੧੨੨[/m]

140
	[m1]140[/m]

੧੬੭
	[m1]੧੬੭[/m]

੪੩੨
	[m1]੪੩੨[/m]

੨੩੧
	[m1]੨੩੧[/m]

੨੩੭
	[m1]੨੩੭[/m]

੨੩੯
	[m1]੨੩੯[/m]

੧੩੦
	[m1]੧੩੦[/m]

੨੨੬
	[m1]੨੨੬[/m]

੨੦੭
	[m1]੨੦੭[/m]

475
	[m1]475[/m]

੪੫੪
	[m1]੪੫੪[/m]

੪੯੫
	[m1]੪੯੫[/m]

206
	[m1]206[/m]

੪੬੮
	[m1]੪੬੮[/m]

461
	[m1]461[/m]

੪੬੦
	[m1]੪੬੦[/m]

194
	[m1]194[/m]

210
	[m1]210[/m]

225
	[m1]225[/m]

੩੧੧
	[m1]੩੧੧[/m]

੨੨੦
	[m1]੨੨੦[/m]

ਔਸਕਰ ਵਾਈਲਡ
	[m1]ਔਸਕਰ ਵਾਈਲਡ[/m]

੩੧੩
	[m1]੩੧੩[/m]

੧੮੦
	[m1]੧੮੦[/m]

੪੯੭
	[m1]੪੯੭[/m]

੪੨੮
	[m1]੪੨੮[/m]

੪੨੨
	[m1]੪੨੨[/m]

457
	[m1]457[/m]

੪੭੮
	[m1]੪੭੮[/m]

੨੫੩
	[m1]੨੫੩[/m]

ਜ਼ਫ਼ਰਨਾਮਾ
	[m1]ਜ਼ਫ਼ਰਨਾਮਾ[/m]

੪੬੭
	[m1]੪੬੭[/m]

੪੫੮
	[m1]੪੫੮[/m]

ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ
	[m1]ਤਖ਼ਤ ਸ੍ਰੀ ਪਟਨਾ ਸਾਹਿਬ[/m]

ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ
	[m1]ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ[/m]

158
	[m1]158[/m]

੧੫੭
	[m1]੧੫੭[/m]

੧੬੪
	[m1]੧੬੪[/m]

124
	[m1]124[/m]

113
	[m1]113[/m]

ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ
	[m1]ਤਖ਼ਤ ਸ੍ਰੀ ਕੇਸਗੜ੍ਹ ਸਾਹਿਬ[/m]

121
	[m1]121[/m]

106
	[m1]106[/m]

੪੯੪
	[m1]੪੯੪[/m]

320
	[m1]320[/m]

੨੪੨
	[m1]੨੪੨[/m]

ਡੇਂਗੂ ਬੁਖਾਰ
	[m1]ਡੇਂਗੂ ਬੁਖਾਰ[/m]

ਯੋ (ਸਿਰਿਲਿਕ)
	[m1]ਯੋ (ਸਿਰਿਲਿਕ)[/m]

੨੯੧
	[m1]੨੯੧[/m]

ਫ਼ਰਾਂਸੀਸੀ ਪਾਲੀਨੇਸ਼ੀਆ
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਪਾਲੀਨੇਸ਼ੀਆ[/m]

੪੭੪
	[m1]੪੭੪[/m]

ਫ਼ਲਾਇੰਗ ਫ਼ਿਸ਼ ਕੋਵ
	[m1]ਫ਼ਲਾਇੰਗ ਫ਼ਿਸ਼ ਕੋਵ[/m]

੪੮੪
	[m1]੪੮੪[/m]

੪੯੩
	[m1]੪੯੩[/m]

੪੭੯
	[m1]੪੭੯[/m]

੨੮੭
	[m1]੨੮੭[/m]

407
	[m1]407[/m]

੪੮੫
	[m1]੪੮੫[/m]

ਹਾਂਗਕਾਂਗ ਡਾਲਰ
	[m1]ਹਾਂਗਕਾਂਗ ਡਾਲਰ[/m]

ਯਾਰਨ ਜ਼ਿਲ੍ਹਾ
	[m1]ਯਾਰਨ ਜ਼ਿਲ੍ਹਾ[/m]

ਨਾਰਫ਼ੋਕ ਟਾਪੂ
	[m1]ਨਾਰਫ਼ੋਕ ਟਾਪੂ[/m]

ਕ੍ਰਿਸਮਸ ਟਾਪੂ
	[m1]ਕ੍ਰਿਸਮਸ ਟਾਪੂ[/m]

੪੪੬
	[m1]੪੪੬[/m]

651
	[m1]651[/m]

652
	[m1]652[/m]

੪੩੫
	[m1]੪੩੫[/m]

੪੩੭
	[m1]੪੩੭[/m]

੪੩੩
	[m1]੪੩੩[/m]

426
	[m1]426[/m]

425
	[m1]425[/m]

੪੨੯
	[m1]੪੨੯[/m]

੪੨੩
	[m1]੪੨੩[/m]

੨੩੫
	[m1]੨੩੫[/m]

233
	[m1]233[/m]

੨੨੩
	[m1]੨੨੩[/m]

224
	[m1]224[/m]

216
	[m1]216[/m]

੨੧੯
	[m1]੨੧੯[/m]

254
	[m1]254[/m]

੨੭੨
	[m1]੨੭੨[/m]

੨੦੮
	[m1]੨੦੮[/m]

੧੭੫
	[m1]੧੭੫[/m]

170
	[m1]170[/m]

171
	[m1]171[/m]

੧੭੨
	[m1]੧੭੨[/m]

੧੩੯
	[m1]੧੩੯[/m]

114
	[m1]114[/m]

੧੩੪
	[m1]੧੩੪[/m]

੧੩੫
	[m1]੧੩੫[/m]

179
	[m1]179[/m]

ਮਿੰਗੋਰਾ
	[m1]ਮਿੰਗੋਰਾ[/m]

੧੪੨
	[m1]੧੪੨[/m]

੧੮੧
	[m1]੧੮੧[/m]

146
	[m1]146[/m]

੧੪੫
	[m1]੧੪੫[/m]

੧੮੩
	[m1]੧੮੩[/m]

੧੮੨
	[m1]੧੮੨[/m]

੧੮੪
	[m1]੧੮੪[/m]

੩੨੪
	[m1]੩੨੪[/m]

ਤੋਤਾ
	[m1]ਤੋਤਾ[/m]

੩੨੯
	[m1]੩੨੯[/m]

੧੩੩
	[m1]੧੩੩[/m]

੪੧੩
	[m1]੪੧੩[/m]

258
	[m1]258[/m]

ਯੋਸਾ ਬੂਸੋਨ
	[m1]ਯੋਸਾ ਬੂਸੋਨ[/m]

259
	[m1]259[/m]

196
	[m1]196[/m]

੨੩੬
	[m1]੨੩੬[/m]

੩੩੨
	[m1]੩੩੨[/m]

ਕਪਾਨ
	[m1]ਕਪਾਨ[/m]

੪੮੭
	[m1]੪੮੭[/m]

ਹਰਾਜਦਾਨ
	[m1]ਹਰਾਜਦਾਨ[/m]

473
	[m1]473[/m]

੧੭੬
	[m1]੧੭੬[/m]

੧੪੩
	[m1]੧੪੩[/m]

ਜਫ਼ਰ ਪਨਾਹੀ
	[m1]ਜਫ਼ਰ ਪਨਾਹੀ[/m]

215
	[m1]215[/m]

੧੪੮
	[m1]੧੪੮[/m]

ਮਾਦੇਜਸਕਿ ਸਟੇਡੀਅਮ
	[m1]ਮਾਦੇਜਸਕਿ ਸਟੇਡੀਅਮ[/m]

247
	[m1]247[/m]

424
	[m1]424[/m]

ਲੌਫ਼ਟਸ ਰੋਡ ਸਟੇਡੀਅਮ
	[m1]ਲੌਫ਼ਟਸ ਰੋਡ ਸਟੇਡੀਅਮ[/m]

ਹਾਥੌਰਨਜ਼
	[m1]ਹਾਥੌਰਨਜ਼[/m]

492
	[m1]492[/m]

੨੫੬
	[m1]੨੫੬[/m]

ਲੋਕ ਪ੍ਰਬੰਧ
	[m1]ਲੋਕ ਪ੍ਰਬੰਧ[/m]

੪੪੧
	[m1]੪੪੧[/m]

੧੩੧
	[m1]੧੩੧[/m]

੧੯੧
	[m1]੧੯੧[/m]

450
	[m1]450[/m]

੪੮੮
	[m1]੪੮੮[/m]

282
	[m1]282[/m]

੪੭੨
	[m1]੪੭੨[/m]

੪੭੧
	[m1]੪੭੧[/m]

੪੯੦
	[m1]੪੯੦[/m]

੩੧੬
	[m1]੩੧੬[/m]

ਰਾਜਹੀਣਤਾ
	[m1]ਰਾਜਹੀਣਤਾ[/m]

295
	[m1]295[/m]

ਅਰਬੀ ਪਰਾਇਦੀਪ
	[m1]ਅਰਬੀ ਪਰਾਇਦੀਪ[/m]

303
	[m1]303[/m]

250
	[m1]250[/m]

ਸਟੇਡੀਅਮ ਆਫ਼ ਲਾਈਟ
	[m1]ਸਟੇਡੀਅਮ ਆਫ਼ ਲਾਈਟ[/m]

੪੧੮
	[m1]੪੧੮[/m]

੩੩੩
	[m1]੩੩੩[/m]

294
	[m1]294[/m]

ਦੋਸਤ ਮੁਹੰਮਦ ਖਾਨ
	[m1]ਦੋਸਤ ਮੁਹੰਮਦ ਖਾਨ[/m]

217
	[m1]217[/m]

੨੭੭
	[m1]੨੭੭[/m]

੩੧੨
	[m1]੩੧੨[/m]

੨੮੪
	[m1]੨੮੪[/m]

੨੮੩
	[m1]੨੮੩[/m]

੨੪੧
	[m1]੨੪੧[/m]

ਮੇਖ
	[m1]ਮੇਖ[/m]

੨੪੩
	[m1]੨੪੩[/m]

ਨਕਸ਼ਬੰਦੀ ਸਿਲਸਿਲਾ
	[m1]ਨਕਸ਼ਬੰਦੀ ਸਿਲਸਿਲਾ[/m]

262
	[m1]262[/m]

੪੯੮
	[m1]੪੯੮[/m]

336
	[m1]336[/m]

੩੩੪
	[m1]੩੩੪[/m]

੨੬੬
	[m1]੨੬੬[/m]

ਮੁੱਕੇਬਾਜ਼ੀ
	[m1]ਮੁੱਕੇਬਾਜ਼ੀ[/m]

੨੬੧
	[m1]੨੬੧[/m]

470
	[m1]470[/m]

੩੪੯
	[m1]੩੪੯[/m]

੨੭੧
	[m1]੨੭੧[/m]

੨੭੫
	[m1]੨੭੫[/m]

292
	[m1]292[/m]

੨੯੬
	[m1]੨੯੬[/m]

੩੪੫
	[m1]੩੪੫[/m]

431
	[m1]431[/m]

304
	[m1]304[/m]

229
	[m1]229[/m]

੨੬੫
	[m1]੨੬੫[/m]

੨੬੩
	[m1]੨੬੩[/m]

੪੨੦
	[m1]੪੨੦[/m]

੨੮੦
	[m1]੨੮੦[/m]

੩੦੨
	[m1]੩੦੨[/m]

੩੦੯
	[m1]੩੦੯[/m]

੩੫੩
	[m1]੩੫੩[/m]

੩੩੫
	[m1]੩੩੫[/m]

ਢ
	[m1]ਢ[/m]

367
	[m1]367[/m]

344
	[m1]344[/m]

੨੪੫
	[m1]੨੪੫[/m]

੨੯੦
	[m1]੨੯੦[/m]

449
	[m1]449[/m]

੩੦੮
	[m1]੩੦੮[/m]

255
	[m1]255[/m]

੪੩੯
	[m1]੪੩੯[/m]

੩੧੯
	[m1]੩੧੯[/m]

੩੧੮
	[m1]੩੧੮[/m]

੨੯੯
	[m1]੨੯੯[/m]

੪੧੯
	[m1]੪੧੯[/m]

416
	[m1]416[/m]

੩੩੮
	[m1]੩੩੮[/m]

੩੧੦
	[m1]੩੧੦[/m]

315
	[m1]315[/m]

੩੫੯
	[m1]੩੫੯[/m]

੩੬੦
	[m1]੩੬੦[/m]

੨੭੩
	[m1]੨੭੩[/m]

੨੮੬
	[m1]੨੮੬[/m]

ਸ਼ਾਲਕਾ ੦੪ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸ਼ਾਲਕਾ ੦੪ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

੨੮੮
	[m1]੨੮੮[/m]

278
	[m1]278[/m]

੪੫੫
	[m1]੪੫੫[/m]

ਜੈਨੀਫ਼ਰ ਐਨਿਸਟਨ
	[m1]ਜੈਨੀਫ਼ਰ ਐਨਿਸਟਨ[/m]

੪੮੨
	[m1]੪੮੨[/m]

੪੮੬
	[m1]੪੮੬[/m]

567
	[m1]567[/m]

੩੨੮
	[m1]੩੨੮[/m]

੩੨੫
	[m1]੩੨੫[/m]

317
	[m1]317[/m]

੨੪੯
	[m1]੨੪੯[/m]

੩੪੮
	[m1]੩੪੮[/m]

੪੪੨
	[m1]੪੪੨[/m]

੪੪੩
	[m1]੪੪੩[/m]

267
	[m1]267[/m]

੨੪੪
	[m1]੨੪੪[/m]

੨੪੮
	[m1]੨੪੮[/m]

343
	[m1]343[/m]

417)
	[m1]417)[/m]

੨੬੮
	[m1]੨੬੮[/m]

੨੬੯
	[m1]੨੬੯[/m]

੪੯੯
	[m1]੪੯੯[/m]

ਡੋਗਰੀ ਭਾਸ਼ਾ
	[m1]ਡੋਗਰੀ ਭਾਸ਼ਾ[/m]

ਮਲਾਲਾ ਯੂਸਫ਼ਜ਼ਈ
	[m1]ਮਲਾਲਾ ਯੂਸਫ਼ਜ਼ਈ[/m]

੪੦੯
	[m1]੪੦੯[/m]

405
	[m1]405[/m]

406
	[m1]406[/m]

੪੦੩
	[m1]੪੦੩[/m]

੪੧੪
	[m1]੪੧੪[/m]

411
	[m1]411[/m]

412
	[m1]412[/m]

ਜੈਬਰਾ
	[m1]ਜੈਬਰਾ[/m]

੨੭੬
	[m1]੨੭੬[/m]

ਮਸਜਿਦ
	[m1]ਮਸਜਿਦ[/m]

੩੧੪
	[m1]੩੧੪[/m]

323
	[m1]323[/m]

੩੬੬
	[m1]੩੬੬[/m]

੩੬੨
	[m1]੩੬੨[/m]

ਰਿਤੁਪਰਣੋ ਘੋਸ਼
	[m1]ਰਿਤੁਪਰਣੋ ਘੋਸ਼[/m]

214
	[m1]214[/m]

੨੧੩
	[m1]੨੧੩[/m]

212
	[m1]212[/m]

ਮੁਹੰਮਦ ਬਿਨ ਕਾਸਿਮ
	[m1]ਮੁਹੰਮਦ ਬਿਨ ਕਾਸਿਮ[/m]

੨੨੮
	[m1]੨੨੮[/m]

227
	[m1]227[/m]

149
	[m1]149[/m]

174
	[m1]174[/m]

ਬਲੋਚੀ ਭਾਸ਼ਾ
	[m1]ਬਲੋਚੀ ਭਾਸ਼ਾ[/m]

ਬੇਂਬਾ ਭਾਸ਼ਾ
	[m1]ਬੇਂਬਾ ਭਾਸ਼ਾ[/m]

੧੮੯
	[m1]੧੮੯[/m]

੧੯੯
	[m1]੧੯੯[/m]

੧੪੧
	[m1]੧੪੧[/m]

੧੩੨
	[m1]੧੩੨[/m]

125
	[m1]125[/m]

123
	[m1]123[/m]

੧੪੭
	[m1]੧੪੭[/m]

ਖ਼ਵਾਰਜ਼ਮੀ ਭਾਸ਼ਾ
	[m1]ਖ਼ਵਾਰਜ਼ਮੀ ਭਾਸ਼ਾ[/m]

144
	[m1]144[/m]

੧੯੮
	[m1]੧੯੮[/m]

178
	[m1]178[/m]

ਹਿੰਦੁਸਤਾਨ ਸੋਸ਼ਲਿਸਟ ਰਿਪਬਲੀਕਨ ਐਸੋਸੀਏਸ਼ਨ
	[m1]ਹਿੰਦੁਸਤਾਨ ਸੋਸ਼ਲਿਸਟ ਰਿਪਬਲੀਕਨ ਐਸੋਸੀਏਸ਼ਨ[/m]

੧੭੭
	[m1]੧੭੭[/m]

ਭਰੂਣ
	[m1]ਭਰੂਣ[/m]

ਸਟਰਿੰਗ ਥਿਊਰੀ
	[m1]ਸਟਰਿੰਗ ਥਿਊਰੀ[/m]

ਕੋਰਦੋਬਾ ਦੀ ਮਸਜਿਦ-ਗਿਰਜਾ
	[m1]ਕੋਰਦੋਬਾ ਦੀ ਮਸਜਿਦ-ਗਿਰਜਾ[/m]

੧੮੭
	[m1]੧੮੭[/m]

੧੯੫
	[m1]੧੯੫[/m]

੧੮੬
	[m1]੧੮੬[/m]

ਬੋਡੋ ਭਾਸ਼ਾ
	[m1]ਬੋਡੋ ਭਾਸ਼ਾ[/m]

ਨਾਦੀਆ ਕੋਮਾਨੇਚੀ
	[m1]ਨਾਦੀਆ ਕੋਮਾਨੇਚੀ[/m]

੩੪੭
	[m1]੩੪੭[/m]

ਤਸਮਾਨ ਸਮੁੰਦਰ
	[m1]ਤਸਮਾਨ ਸਮੁੰਦਰ[/m]

ਭੋਜਪੁਰੀ ਬੋਲੀ
	[m1]ਭੋਜਪੁਰੀ ਬੋਲੀ[/m]

ਫੋਨ ਭਾਸ਼ਾ
	[m1]ਫੋਨ ਭਾਸ਼ਾ[/m]

ਮੁਗਲ ਸਲਤਨਤ
	[m1]ਮੁਗਲ ਸਲਤਨਤ[/m]

੪੩੬
	[m1]੪੩੬[/m]

੪੩੪
	[m1]੪੩੪[/m]

੨੯੩
	[m1]੨੯੩[/m]

੪੨੭
	[m1]੪੨੭[/m]

185
	[m1]185[/m]

੩੨੧
	[m1]੩੨੧[/m]

ਹੋੱਕਾ ਭਾਸ਼ਾ
	[m1]ਹੋੱਕਾ ਭਾਸ਼ਾ[/m]

ਜਲੰਧਰ
	[m1]ਜਲੰਧਰ[/m]

੩੨੭
	[m1]੩੨੭[/m]

ਉਪਭਾਸ਼ਾ
	[m1]ਉਪਭਾਸ਼ਾ[/m]

੪੩੦
	[m1]੪੩੦[/m]

ਲਿਓਨ ਟਰਾਟਸਕੀ
	[m1]ਲਿਓਨ ਟਰਾਟਸਕੀ[/m]

447
	[m1]447[/m]

ਹਰਿਆਣਵੀ
	[m1]ਹਰਿਆਣਵੀ[/m]

੪੪੪
	[m1]੪੪੪[/m]

ਕੌਮਾਂਤਰੀ ਸ਼ੁੱਧ ਅਤੇ ਵਿਹਾਰਕ ਰਸਾਇਣ ਵਿਗਿਆਨ ਸੰਘ
	[m1]ਕੌਮਾਂਤਰੀ ਸ਼ੁੱਧ ਅਤੇ ਵਿਹਾਰਕ ਰਸਾਇਣ ਵਿਗਿਆਨ ਸੰਘ[/m]

ਆਦਰਸ਼ਵਾਦ
	[m1]ਆਦਰਸ਼ਵਾਦ[/m]

ਇਲਾਚੀ
	[m1]ਇਲਾਚੀ[/m]

ਅਜਾਇਬਘਰ
	[m1]ਅਜਾਇਬਘਰ[/m]

੨੭੪
	[m1]੨੭੪[/m]

ਹਿੰਦ-ਇਰਾਨੀ ਭਾਸ਼ਾ ਪਰਵਾਰ
	[m1]ਹਿੰਦ-ਇਰਾਨੀ ਭਾਸ਼ਾ ਪਰਵਾਰ[/m]

ਈਰਾਨੀ ਭਾਸ਼ਾਵਾਂ
	[m1]ਈਰਾਨੀ ਭਾਸ਼ਾਵਾਂ[/m]

੨੮੧
	[m1]੨੮੧[/m]

੩੦੬
	[m1]੩੦੬[/m]

438
	[m1]438[/m]

ਜਾਵਾਨੀ ਬੋਲੀ
	[m1]ਜਾਵਾਨੀ ਬੋਲੀ[/m]

ਕਸ਼ਮੀਰੀ ਭਾਸ਼ਾ
	[m1]ਕਸ਼ਮੀਰੀ ਭਾਸ਼ਾ[/m]

੨੯੭
	[m1]੨੯੭[/m]

੪੨੧
	[m1]੪੨੧[/m]

੨੯੮
	[m1]੨੯੮[/m]

੩੫੧
	[m1]੩੫੧[/m]

ਹਿੰਦ-ਆਰੀਆ ਭਾਸ਼ਾਵਾਂ
	[m1]ਹਿੰਦ-ਆਰੀਆ ਭਾਸ਼ਾਵਾਂ[/m]

ਇਗਬੋ ਭਾਸ਼ਾ
	[m1]ਇਗਬੋ ਭਾਸ਼ਾ[/m]

੩੫੨
	[m1]੩੫੨[/m]

ਖਾਸੀ ਭਾਸ਼ਾ
	[m1]ਖਾਸੀ ਭਾਸ਼ਾ[/m]

ਕਿਕਿਊ ਭਾਸ਼ਾ
	[m1]ਕਿਕਿਊ ਭਾਸ਼ਾ[/m]

੩੫੫
	[m1]੩੫੫[/m]

ਕੇਸ਼ਾ
	[m1]ਕੇਸ਼ਾ[/m]

ਕਾਰਾ ਸਮੁੰਦਰ
	[m1]ਕਾਰਾ ਸਮੁੰਦਰ[/m]

ਹੇਮਾ ਮਾਲਿਨੀ
	[m1]ਹੇਮਾ ਮਾਲਿਨੀ[/m]

448
	[m1]448[/m]

੪੪੫
	[m1]੪੪੫[/m]

੩੦੫
	[m1]੩੦੫[/m]

੨੩੪
	[m1]੨੩੪[/m]

ਕੰਨੜ ਭਾਸ਼ਾ
	[m1]ਕੰਨੜ ਭਾਸ਼ਾ[/m]

੩੮੧
	[m1]੩੮੧[/m]

ਰੇਡੀਅਨ
	[m1]ਰੇਡੀਅਨ[/m]

੩੮੫
	[m1]੩੮੫[/m]

307
	[m1]307[/m]

346
	[m1]346[/m]

੨੫੭
	[m1]੨੫੭[/m]

ਪੋਠੋਹਾਰੀ
	[m1]ਪੋਠੋਹਾਰੀ[/m]

ਆਸਮਾਨੀ ਬਿਜਲੀ
	[m1]ਆਸਮਾਨੀ ਬਿਜਲੀ[/m]

੨੮੫
	[m1]੨੮੫[/m]

ਹੈਨੋਫ਼ਾ ੯੬
	[m1]ਹੈਨੋਫ਼ਾ ੯੬[/m]

੨੮੯
	[m1]੨੮੯[/m]

ਬਰਟਰੈਂਡ ਰਸਲ
	[m1]ਬਰਟਰੈਂਡ ਰਸਲ[/m]

ਅਰਬ ਬਹਾਰ
	[m1]ਅਰਬ ਬਹਾਰ[/m]

ਤੂ ਫ਼ੂ
	[m1]ਤੂ ਫ਼ੂ[/m]

ਨਿਊ ਕੈਲੇਡੋਨੀਆ
	[m1]ਨਿਊ ਕੈਲੇਡੋਨੀਆ[/m]

੨੫੨
	[m1]੨੫੨[/m]

ਉੜੀਆ ਭਾਸ਼ਾ
	[m1]ਉੜੀਆ ਭਾਸ਼ਾ[/m]

ਏਡਮੰਡ ਹਿਲਾਰੀ
	[m1]ਏਡਮੰਡ ਹਿਲਾਰੀ[/m]

ਨੇਪਾਲੀ ਭਾਸ਼ਾ
	[m1]ਨੇਪਾਲੀ ਭਾਸ਼ਾ[/m]

ਵੱਸੋਂ
	[m1]ਵੱਸੋਂ[/m]

246
	[m1]246[/m]

ਓਰੋਮ ਭਾਸ਼ਾ
	[m1]ਓਰੋਮ ਭਾਸ਼ਾ[/m]

ਥਿਓਡੋਰ ਰੂਜ਼ਵੈਲਟ
	[m1]ਥਿਓਡੋਰ ਰੂਜ਼ਵੈਲਟ[/m]

ਟੂਰ ਡ ਫ਼ਰਾਂਸ
	[m1]ਟੂਰ ਡ ਫ਼ਰਾਂਸ[/m]

ਮੁੰਡਾ ਭਾਸ਼ਾਵਾਂ
	[m1]ਮੁੰਡਾ ਭਾਸ਼ਾਵਾਂ[/m]

357
	[m1]357[/m]

ਸਰਾਇਕੀ
	[m1]ਸਰਾਇਕੀ[/m]

ਉਲੁਰੂ
	[m1]ਉਲੁਰੂ[/m]

ਚੈਕੋਸਲਵਾਕੀਆ
	[m1]ਚੈਕੋਸਲਵਾਕੀਆ[/m]

ਨੀਸ
	[m1]ਨੀਸ[/m]

ਸੰਥਾਲੀ ਭਾਸ਼ਾ
	[m1]ਸੰਥਾਲੀ ਭਾਸ਼ਾ[/m]

ਯੂਲ ਵਰਨ
	[m1]ਯੂਲ ਵਰਨ[/m]

ਨੇਪਾਲ ਭਾਸ਼ਾ
	[m1]ਨੇਪਾਲ ਭਾਸ਼ਾ[/m]

ਬਾਲਪਰਾਈਸੋ
	[m1]ਬਾਲਪਰਾਈਸੋ[/m]

ਸਿੰਧੀ ਭਾਸ਼ਾ
	[m1]ਸਿੰਧੀ ਭਾਸ਼ਾ[/m]

ਅਦਾਕਾਰ
	[m1]ਅਦਾਕਾਰ[/m]

ਨਿਊਏ
	[m1]ਨਿਊਏ[/m]

ਝਰਨਾ
	[m1]ਝਰਨਾ[/m]

ਸਾਮੀ ਭਾਸ਼ਾਵਾਂ
	[m1]ਸਾਮੀ ਭਾਸ਼ਾਵਾਂ[/m]

੩੨੬
	[m1]੩੨੬[/m]

੩੪੧
	[m1]੩੪੧[/m]

322
	[m1]322[/m]

ਜਸਟਿਨ ਬੀਬਰ
	[m1]ਜਸਟਿਨ ਬੀਬਰ[/m]

ਹੋਸਨੀ ਮੁਬਾਰਕ
	[m1]ਹੋਸਨੀ ਮੁਬਾਰਕ[/m]

ਯੂਰਾਲੀ ਭਾਸ਼ਾ-ਪਰਿਵਾਰ
	[m1]ਯੂਰਾਲੀ ਭਾਸ਼ਾ-ਪਰਿਵਾਰ[/m]

੩੮੬
	[m1]੩੮੬[/m]

ਟਿਗਰੀਨਿਆ ਬੋਲੀ
	[m1]ਟਿਗਰੀਨਿਆ ਬੋਲੀ[/m]

ਫ਼ੁਨਾਫ਼ੁਤੀ
	[m1]ਫ਼ੁਨਾਫ਼ੁਤੀ[/m]

374
	[m1]374[/m]

੩੮੦
	[m1]੩੮੦[/m]

ਮੱਖਣ
	[m1]ਮੱਖਣ[/m]

ਪਾਬਲੋ ਨੇਰੂਦਾ
	[m1]ਪਾਬਲੋ ਨੇਰੂਦਾ[/m]

ਹੈਨਰੀ ਫ਼ੀਲਡਿੰਗ
	[m1]ਹੈਨਰੀ ਫ਼ੀਲਡਿੰਗ[/m]

ਜ਼ਿਊਸ
	[m1]ਜ਼ਿਊਸ[/m]

ਯਾਸਿਰ ਅਰਾਫ਼ਾਤ
	[m1]ਯਾਸਿਰ ਅਰਾਫ਼ਾਤ[/m]

ਆਕਸਫ਼ੋਰਡ
	[m1]ਆਕਸਫ਼ੋਰਡ[/m]

ਨਿਆਗਰਾ ਝਰਨਾ
	[m1]ਨਿਆਗਰਾ ਝਰਨਾ[/m]

ਸੈਨਤ ਭਾਸ਼ਾ
	[m1]ਸੈਨਤ ਭਾਸ਼ਾ[/m]

136
	[m1]136[/m]

ਕੋਂਕਣੀ ਭਾਸ਼ਾ
	[m1]ਕੋਂਕਣੀ ਭਾਸ਼ਾ[/m]

ਤੁਲੂ ਭਾਸ਼ਾ
	[m1]ਤੁਲੂ ਭਾਸ਼ਾ[/m]

ਲੀਨਸ ਤੂਰਵਲਦਸ
	[m1]ਲੀਨਸ ਤੂਰਵਲਦਸ[/m]

ਅਕੇਵਾਂ
	[m1]ਅਕੇਵਾਂ[/m]

ਪੋਰਤ-ਓ-ਪ੍ਰੈਂਸ
	[m1]ਪੋਰਤ-ਓ-ਪ੍ਰੈਂਸ[/m]

ਰੂਸੀ ਸਲਤਨਤ
	[m1]ਰੂਸੀ ਸਲਤਨਤ[/m]

ਤਿੱਬਤੀ ਭਾਸ਼ਾ
	[m1]ਤਿੱਬਤੀ ਭਾਸ਼ਾ[/m]

ਵੁੱਡਰੋਅ ਵਿਲਸਨ
	[m1]ਵੁੱਡਰੋਅ ਵਿਲਸਨ[/m]

ਡਾਕਟਰ ਹੂ
	[m1]ਡਾਕਟਰ ਹੂ[/m]

ਤਸਮਾਨੀਆ
	[m1]ਤਸਮਾਨੀਆ[/m]

ਸਾਜ਼
	[m1]ਸਾਜ਼[/m]

ਸਾਬਣ
	[m1]ਸਾਬਣ[/m]

ਬੇਨਜ਼ੀਰ ਭੁੱਟੋ
	[m1]ਬੇਨਜ਼ੀਰ ਭੁੱਟੋ[/m]

ਸ਼ਕੀਰਾ
	[m1]ਸ਼ਕੀਰਾ[/m]

ਆਕਸਫ਼ੋਰਡ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਆਕਸਫ਼ੋਰਡ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਸੜਕ
	[m1]ਸੜਕ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਸੋਲਜ਼ੇਨਿਤਸਿਨ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਸੋਲਜ਼ੇਨਿਤਸਿਨ[/m]

ਹੈਲੀਕਾਪਟਰ
	[m1]ਹੈਲੀਕਾਪਟਰ[/m]

ਮੋਟਰਸਾਈਕਲ
	[m1]ਮੋਟਰਸਾਈਕਲ[/m]

੩੮੨
	[m1]੩੮੨[/m]

੩੪੨
	[m1]੩੪੨[/m]

੩੭੩
	[m1]੩੭੩[/m]

ਲਾ ਲਾਗੂਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਲਾਗੂਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

372
	[m1]372[/m]

ਈਜੀਅਨ ਸਮੁੰਦਰ
	[m1]ਈਜੀਅਨ ਸਮੁੰਦਰ[/m]

ਫ਼ਰਾਤ
	[m1]ਫ਼ਰਾਤ[/m]

ਕਿਓਤੋ
	[m1]ਕਿਓਤੋ[/m]

ਸੇਂਟ ਪੀਏਰ ਅਤੇ ਮੀਕਲੋਂ
	[m1]ਸੇਂਟ ਪੀਏਰ ਅਤੇ ਮੀਕਲੋਂ[/m]

ਗੁਸਤਾਵ ਕੋਰਬੇ
	[m1]ਗੁਸਤਾਵ ਕੋਰਬੇ[/m]

ਸਿਨਾਗੌਗ
	[m1]ਸਿਨਾਗੌਗ[/m]

ਜੋਹਾਨਿਸਬਰਗ
	[m1]ਜੋਹਾਨਿਸਬਰਗ[/m]

ਜੇ. ਕੇ. ਰਾਓਲਿੰਗ
	[m1]ਜੇ. ਕੇ. ਰਾਓਲਿੰਗ[/m]

ਹੀਰੋਸ਼ੀਮਾ
	[m1]ਹੀਰੋਸ਼ੀਮਾ[/m]

ਅਲਬੇਰ ਕਾਮੂ
	[m1]ਅਲਬੇਰ ਕਾਮੂ[/m]

ਫ਼ਾਰਸੀ ਖਾੜੀ
	[m1]ਫ਼ਾਰਸੀ ਖਾੜੀ[/m]

ਗੁਲਾਬ
	[m1]ਗੁਲਾਬ[/m]

ਕਿੰਗਸਟਨ, ਜਮੈਕਾ
	[m1]ਕਿੰਗਸਟਨ, ਜਮੈਕਾ[/m]

ਚਿੱਤਰਾ
	[m1]ਚਿੱਤਰਾ[/m]

ਗੈਂਡਾ
	[m1]ਗੈਂਡਾ[/m]

ਜਿਨਸ (ਜੀਵ-ਵਿਗਿਆਨ)
	[m1]ਜਿਨਸ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]

ਰੂਡਿਆਰਡ ਕਿਪਲਿੰਗ
	[m1]ਰੂਡਿਆਰਡ ਕਿਪਲਿੰਗ[/m]

ਸੋਮਾਲੀਲੈਂਡ
	[m1]ਸੋਮਾਲੀਲੈਂਡ[/m]

ਟਾਪੂਨੁਮਾ
	[m1]ਟਾਪੂਨੁਮਾ[/m]

ਐਕਸ ਕਿਰਨ
	[m1]ਐਕਸ ਕਿਰਨ[/m]

ਫ਼ਰੀਡਰਿਸ਼ ਐਂਗਲਸ
	[m1]ਫ਼ਰੀਡਰਿਸ਼ ਐਂਗਲਸ[/m]

ਸ਼ਿਨਚਿਆਂਙ
	[m1]ਸ਼ਿਨਚਿਆਂਙ[/m]

ਅਲਬੂਕਰਕੀ, ਨਿਊ ਮੈਕਸੀਕੋ
	[m1]ਅਲਬੂਕਰਕੀ, ਨਿਊ ਮੈਕਸੀਕੋ[/m]

ਨਵਾਂ ਸਾਲ
	[m1]ਨਵਾਂ ਸਾਲ[/m]

ਸਾਂਤੋ ਦੋਮਿੰਗੋ
	[m1]ਸਾਂਤੋ ਦੋਮਿੰਗੋ[/m]

ਪਪੀਤਾ
	[m1]ਪਪੀਤਾ[/m]

੩੭੫
	[m1]੩੭੫[/m]

ਤਿੰਨ-ਪਸਾਰੀ ਖ਼ਲਾਅ
	[m1]ਤਿੰਨ-ਪਸਾਰੀ ਖ਼ਲਾਅ[/m]

ਬ੍ਰਿਜ਼ਬਨ
	[m1]ਬ੍ਰਿਜ਼ਬਨ[/m]

ਏਰਿਕ ਹਾਬਸਬਾਮ
	[m1]ਏਰਿਕ ਹਾਬਸਬਾਮ[/m]

ਕਲੌਡੀਅਸ ਟੋਲੇਮੀ
	[m1]ਕਲੌਡੀਅਸ ਟੋਲੇਮੀ[/m]

ਵਿਟਾਮਿਨ
	[m1]ਵਿਟਾਮਿਨ[/m]

ਬੈਂਜਾਮਿਨ ਫ਼ਰੈਂਕਲਿਨ
	[m1]ਬੈਂਜਾਮਿਨ ਫ਼ਰੈਂਕਲਿਨ[/m]

ਡੀ.ਐਚ. ਲਾਰੰਸ
	[m1]ਡੀ.ਐਚ. ਲਾਰੰਸ[/m]

ਆਈਜ਼ੈਕ ਐਸੀਮੋਵ
	[m1]ਆਈਜ਼ੈਕ ਐਸੀਮੋਵ[/m]

ਤੌਰਾ
	[m1]ਤੌਰਾ[/m]

ਅਜ਼ੋਵ ਸਮੁੰਦਰ
	[m1]ਅਜ਼ੋਵ ਸਮੁੰਦਰ[/m]

ਏਗਥਾ ਕਰਿਸਟੀ
	[m1]ਏਗਥਾ ਕਰਿਸਟੀ[/m]

ਦੱਖਣੀ ਜਾਰਜੀਆ ਅਤੇ ਦੱਖਣੀ ਸੈਂਡਵਿਚ ਟਾਪੂ
	[m1]ਦੱਖਣੀ ਜਾਰਜੀਆ ਅਤੇ ਦੱਖਣੀ ਸੈਂਡਵਿਚ ਟਾਪੂ[/m]

ਕੌਮੀ ਰਾਜਧਾਨੀਆਂ ਦੀ ਸੂਚੀ
	[m1]ਕੌਮੀ ਰਾਜਧਾਨੀਆਂ ਦੀ ਸੂਚੀ[/m]

ਕਹਾਵਤਾਂ
	[m1]ਕਹਾਵਤਾਂ[/m]

ਵਿਲਹੈਲਮ ਰੋਂਟਗਨ
	[m1]ਵਿਲਹੈਲਮ ਰੋਂਟਗਨ[/m]

ਓਡੇਸੀ
	[m1]ਓਡੇਸੀ[/m]

ਕੁਵੈਤ ਸ਼ਹਿਰ
	[m1]ਕੁਵੈਤ ਸ਼ਹਿਰ[/m]

ਸ਼ੈਤਾਨ
	[m1]ਸ਼ੈਤਾਨ[/m]

ਬ੍ਰਜ ਭਾਸ਼ਾ
	[m1]ਬ੍ਰਜ ਭਾਸ਼ਾ[/m]

ਕੂਗਰ
	[m1]ਕੂਗਰ[/m]

ਤੱਤ-ਮੀਮਾਂਸਾ
	[m1]ਤੱਤ-ਮੀਮਾਂਸਾ[/m]

੩੮੭
	[m1]੩੮੭[/m]

ਨਿਕੀਤਾ ਖਰੁਸ਼ਚੇਵ
	[m1]ਨਿਕੀਤਾ ਖਰੁਸ਼ਚੇਵ[/m]

ਅਰਬ ਲੋਕ
	[m1]ਅਰਬ ਲੋਕ[/m]

ਸੂਮਰ
	[m1]ਸੂਮਰ[/m]

ਕੋਲੰਬੋ
	[m1]ਕੋਲੰਬੋ[/m]

ਧੁਨੀ ਵਿਗਿਆਨ
	[m1]ਧੁਨੀ ਵਿਗਿਆਨ[/m]

ਮਦੀਨਾ
	[m1]ਮਦੀਨਾ[/m]

ਪੁਰਾਤਨ ਯੂਨਾਨੀ
	[m1]ਪੁਰਾਤਨ ਯੂਨਾਨੀ[/m]

ਐਫਰੋਡਾਇਟੀ
	[m1]ਐਫਰੋਡਾਇਟੀ[/m]

ਵਾਈਟ ਹਾਊਸ
	[m1]ਵਾਈਟ ਹਾਊਸ[/m]

ਵਾਲਿਸ ਅਤੇ ਫ਼ੁਤੂਨਾ
	[m1]ਵਾਲਿਸ ਅਤੇ ਫ਼ੁਤੂਨਾ[/m]

ਤਾਤਾਰ
	[m1]ਤਾਤਾਰ[/m]

ਦਜਲਾ ਦਰਿਆ
	[m1]ਦਜਲਾ ਦਰਿਆ[/m]

ਯੂਰਾਲ ਪਰਬਤ
	[m1]ਯੂਰਾਲ ਪਰਬਤ[/m]

ਸਰ ਆਰਥਰ ਕਾਨਨ ਡੌਇਲ
	[m1]ਸਰ ਆਰਥਰ ਕਾਨਨ ਡੌਇਲ[/m]

ਨੋਬਲ ਸ਼ਾਂਤੀ ਇਨਾਮ
	[m1]ਨੋਬਲ ਸ਼ਾਂਤੀ ਇਨਾਮ[/m]

ਗਲੇਸ਼ੀਅਰ
	[m1]ਗਲੇਸ਼ੀਅਰ[/m]

ਪਿਟਕੇਰਨ ਟਾਪੂ
	[m1]ਪਿਟਕੇਰਨ ਟਾਪੂ[/m]

ਸੰਖਿਆ ਰੇਖਾ
	[m1]ਸੰਖਿਆ ਰੇਖਾ[/m]

ਸਾਊਥ ਆਸਟਰੇਲੀਆ
	[m1]ਸਾਊਥ ਆਸਟਰੇਲੀਆ[/m]

ਪਦਾਰਥ
	[m1]ਪਦਾਰਥ[/m]

ਓਸਾਕਾ
	[m1]ਓਸਾਕਾ[/m]

ਕੈਂਬਰਿਜ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਕੈਂਬਰਿਜ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਸਪਿਨੋਜ਼ਾ
	[m1]ਸਪਿਨੋਜ਼ਾ[/m]

ਖੰਘ
	[m1]ਖੰਘ[/m]

ਰਾਇਟ ਭਰਾ
	[m1]ਰਾਇਟ ਭਰਾ[/m]

ਪਲਾਤਾ ਦਰਿਆ
	[m1]ਪਲਾਤਾ ਦਰਿਆ[/m]

ਲਦਾਖ਼ੀ ਭਾਸ਼ਾ
	[m1]ਲਦਾਖ਼ੀ ਭਾਸ਼ਾ[/m]

ਦਮਾ
	[m1]ਦਮਾ[/m]

ਕਿਰਗਿਜ਼ਸਤਾਨੀ ਸੋਮ
	[m1]ਕਿਰਗਿਜ਼ਸਤਾਨੀ ਸੋਮ[/m]

ਅਰਾਲ ਸਮੁੰਦਰ
	[m1]ਅਰਾਲ ਸਮੁੰਦਰ[/m]

ਲਾਂਬੋਰਗੀਨੀ
	[m1]ਲਾਂਬੋਰਗੀਨੀ[/m]

ਉਮਰ ਖ਼ਯਾਮ
	[m1]ਉਮਰ ਖ਼ਯਾਮ[/m]

ਬਾਂਸ
	[m1]ਬਾਂਸ[/m]

ਇੰਟਰ ਲਿੰਗੂਆ
	[m1]ਇੰਟਰ ਲਿੰਗੂਆ[/m]

ਇਲੋਕਾਨੋ ਭਾਸ਼ਾ
	[m1]ਇਲੋਕਾਨੋ ਭਾਸ਼ਾ[/m]

ਪਾਲੀਨੇਸ਼ੀਆ
	[m1]ਪਾਲੀਨੇਸ਼ੀਆ[/m]

ਸੁਹਜ ਸ਼ਾਸਤਰ
	[m1]ਸੁਹਜ ਸ਼ਾਸਤਰ[/m]

ਇਜ਼ਮਿਰ
	[m1]ਇਜ਼ਮਿਰ[/m]

ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ
	[m1]ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ[/m]

ਹੋ ਚੀ ਮਿਨ੍ਹ
	[m1]ਹੋ ਚੀ ਮਿਨ੍ਹ[/m]

ਕਵੀਨਜ਼ਲੈਂਡ
	[m1]ਕਵੀਨਜ਼ਲੈਂਡ[/m]

ਕਨੂਰੀ ਭਾਸ਼ਾ
	[m1]ਕਨੂਰੀ ਭਾਸ਼ਾ[/m]

ਦ ਟ੍ਰਾਇਲ
	[m1]ਦ ਟ੍ਰਾਇਲ[/m]

ਮੈਥਿਲੀ ਭਾਸ਼ਾ
	[m1]ਮੈਥਿਲੀ ਭਾਸ਼ਾ[/m]

ਜਿਬਰਾਲਟਰ ਪਣਜੋੜ
	[m1]ਜਿਬਰਾਲਟਰ ਪਣਜੋੜ[/m]

ਅੰਜੀਰ
	[m1]ਅੰਜੀਰ[/m]

ਬ੍ਰਿੱਜਟਾਊਨ
	[m1]ਬ੍ਰਿੱਜਟਾਊਨ[/m]

ਲਿਖਾਰੀ
	[m1]ਲਿਖਾਰੀ[/m]

ਲੋਕਧਾਰਾ
	[m1]ਲੋਕਧਾਰਾ[/m]

ਵੈੱਸਟਸਾਈਡ ਸਕੂਲ
	[m1]ਵੈੱਸਟਸਾਈਡ ਸਕੂਲ[/m]

ਮਾਰਕ ਜ਼ਕਰਬਰਗ
	[m1]ਮਾਰਕ ਜ਼ਕਰਬਰਗ[/m]

ਮਲਿਆਲਮ ਭਾਸ਼ਾ
	[m1]ਮਲਿਆਲਮ ਭਾਸ਼ਾ[/m]

ਸਵਰ
	[m1]ਸਵਰ[/m]

ਲੰਬਾਈ
	[m1]ਲੰਬਾਈ[/m]

ਆਪੀਆ
	[m1]ਆਪੀਆ[/m]

ਸੇਂਟ ਜਾਨ
	[m1]ਸੇਂਟ ਜਾਨ[/m]

ਜੀਵਨੀ
	[m1]ਜੀਵਨੀ[/m]

ਰੋਜ਼ੋ
	[m1]ਰੋਜ਼ੋ[/m]

ਰੇਸ਼ਮ ਮਾਰਗ
	[m1]ਰੇਸ਼ਮ ਮਾਰਗ[/m]

ਥੇਲਜ਼
	[m1]ਥੇਲਜ਼[/m]

ਕੈਲਗਰੀ
	[m1]ਕੈਲਗਰੀ[/m]

ਜੇਨ ਆਸਟਨ
	[m1]ਜੇਨ ਆਸਟਨ[/m]

ਜੋਰਦਾਨੋ ਬਰੂਨੋ
	[m1]ਜੋਰਦਾਨੋ ਬਰੂਨੋ[/m]

ਕੁਰਦੀ ਭਾਸ਼ਾਵਾਂ
	[m1]ਕੁਰਦੀ ਭਾਸ਼ਾਵਾਂ[/m]

ਪੋਰਤੋ
	[m1]ਪੋਰਤੋ[/m]

ਬਹੁਕੋਸ਼ੀ ਜੀਵ
	[m1]ਬਹੁਕੋਸ਼ੀ ਜੀਵ[/m]

ਇੱਕ-ਕੋਸ਼ੀ ਜੀਵ
	[m1]ਇੱਕ-ਕੋਸ਼ੀ ਜੀਵ[/m]

ਡੇਨਜ਼ਿਲ ਇਬੇਸਨ
	[m1]ਡੇਨਜ਼ਿਲ ਇਬੇਸਨ[/m]

ਬੇਸਾਈਡ ਕਾਮਪਰੇਹੈਂਸਿਵ ਸਕੂਲ
	[m1]ਬੇਸਾਈਡ ਕਾਮਪਰੇਹੈਂਸਿਵ ਸਕੂਲ[/m]

ਆਇਨ
	[m1]ਆਇਨ[/m]

ਪੋਰਟ ਮੋਰੈਸਬੀ
	[m1]ਪੋਰਟ ਮੋਰੈਸਬੀ[/m]

ਰਸਾਇਣਕ ਕਿਰਿਆ
	[m1]ਰਸਾਇਣਕ ਕਿਰਿਆ[/m]

ਵਲਾਦੀਮੀਰ ਨਾਬੋਕੋਵ
	[m1]ਵਲਾਦੀਮੀਰ ਨਾਬੋਕੋਵ[/m]

ਹੇਗ
	[m1]ਹੇਗ[/m]

ਟੈਕੋ ਬਰਾਹੇ
	[m1]ਟੈਕੋ ਬਰਾਹੇ[/m]

ਵੇਸਵਾਗਮਨੀ
	[m1]ਵੇਸਵਾਗਮਨੀ[/m]

ਹੈਨਰਿਕ ਇਬਸਨ
	[m1]ਹੈਨਰਿਕ ਇਬਸਨ[/m]

ਪੱਛਮੀ ਕੰਢਾ
	[m1]ਪੱਛਮੀ ਕੰਢਾ[/m]

ਵਿਕਟੋਰੀਆ (ਆਸਟ੍ਰੇਲੀਆ)
	[m1]ਵਿਕਟੋਰੀਆ (ਆਸਟ੍ਰੇਲੀਆ)[/m]

ਯੂਗੋਸਲਾਵੀਆ
	[m1]ਯੂਗੋਸਲਾਵੀਆ[/m]

ਪਾਲੀ ਭਾਸ਼ਾ
	[m1]ਪਾਲੀ ਭਾਸ਼ਾ[/m]

ਜਗਤ (ਜੀਵ-ਵਿਗਿਆਨ)
	[m1]ਜਗਤ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]

ਔਂਗ ਸੈਨ ਸੂ ਚੀ
	[m1]ਔਂਗ ਸੈਨ ਸੂ ਚੀ[/m]

ਸੀਨਾਈ ਟਾਪੂਨੁਮਾ
	[m1]ਸੀਨਾਈ ਟਾਪੂਨੁਮਾ[/m]

ਫ਼ਰਾਂਸ ਦੇ ਖੇਤਰ
	[m1]ਫ਼ਰਾਂਸ ਦੇ ਖੇਤਰ[/m]

ਅਬਦ ਅਲ-ਮਾਲਿਕ ਬਿਨ ਮਰਬਾਨ
	[m1]ਅਬਦ ਅਲ-ਮਾਲਿਕ ਬਿਨ ਮਰਬਾਨ[/m]

ਬੂਹਾ
	[m1]ਬੂਹਾ[/m]

ਚੁਬਾਹੀਆ
	[m1]ਚੁਬਾਹੀਆ[/m]

ਸਲੋਵੀਓ
	[m1]ਸਲੋਵੀਓ[/m]

ਤੋਕਲੌ
	[m1]ਤੋਕਲੌ[/m]

ਸਵਾਈਨ ਇਨਫ਼ਲੂਐਨਜ਼ਾ
	[m1]ਸਵਾਈਨ ਇਨਫ਼ਲੂਐਨਜ਼ਾ[/m]

ਮਾਂ ਬੋਲੀ
	[m1]ਮਾਂ ਬੋਲੀ[/m]

ਰਸੂਲ ਹਮਜ਼ਾਤੋਵ
	[m1]ਰਸੂਲ ਹਮਜ਼ਾਤੋਵ[/m]

ਮਧੂਬਾਲਾ
	[m1]ਮਧੂਬਾਲਾ[/m]

ਗੰਨਾ
	[m1]ਗੰਨਾ[/m]

ਸ਼ਿਕਾਰ
	[m1]ਸ਼ਿਕਾਰ[/m]

ਜੈਕੀ ਚੈਨ
	[m1]ਜੈਕੀ ਚੈਨ[/m]

ਸਰਬੀਆ ਅਤੇ ਮੋਂਟੇਨਏਗਰੋ
	[m1]ਸਰਬੀਆ ਅਤੇ ਮੋਂਟੇਨਏਗਰੋ[/m]

ਟਾਮਸ﻿ ਮਾਨ
	[m1]ਟਾਮਸ﻿ ਮਾਨ[/m]

ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ
	[m1]ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ[/m]

ਬੈਫ਼ਿਨ ਖਾੜੀ
	[m1]ਬੈਫ਼ਿਨ ਖਾੜੀ[/m]

ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ
	[m1]ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਫ਼ਲੈਮਿੰਗ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਫ਼ਲੈਮਿੰਗ[/m]

ਰੋਮਾਂਸਵਾਦ
	[m1]ਰੋਮਾਂਸਵਾਦ[/m]

ਪੌਪ ਸੰਗੀਤ
	[m1]ਪੌਪ ਸੰਗੀਤ[/m]

ਮੇਖ਼
	[m1]ਮੇਖ਼[/m]

ਜੈਤੂਨ
	[m1]ਜੈਤੂਨ[/m]

ਸੁਲੇਮਾਨ
	[m1]ਸੁਲੇਮਾਨ[/m]

ਯਾਹੂ!
	[m1]ਯਾਹੂ![/m]

ਆਕਲੈਂਡ
	[m1]ਆਕਲੈਂਡ[/m]

ਫ਼ਿਰਔਨ
	[m1]ਫ਼ਿਰਔਨ[/m]

ਏ ਕੇ-47
	[m1]ਏ ਕੇ-47[/m]

੩੩੧
	[m1]੩੩੧[/m]

ਅਥੀਨਾ
	[m1]ਅਥੀਨਾ[/m]

ਮੀਥੇਨ
	[m1]ਮੀਥੇਨ[/m]

੩੬੫
	[m1]੩੬੫[/m]

ਪਰਮਾਣੂ ਨਾਭ
	[m1]ਪਰਮਾਣੂ ਨਾਭ[/m]

379
	[m1]379[/m]

ਆਈ ਬੀ ਐਮ
	[m1]ਆਈ ਬੀ ਐਮ[/m]

ਛੱਲ
	[m1]ਛੱਲ[/m]

ਜੌਨੀ ਡੈੱਪ
	[m1]ਜੌਨੀ ਡੈੱਪ[/m]

ਖ਼ੁਫ਼ੂ ਦਾ ਮਹਾਨ ਪਿਰਾਮਿਡ
	[m1]ਖ਼ੁਫ਼ੂ ਦਾ ਮਹਾਨ ਪਿਰਾਮਿਡ[/m]

ਸਿੰਧ
	[m1]ਸਿੰਧ[/m]

ਫ਼ਿਓਦਰ ਤਿਊਤਚੇਵ
	[m1]ਫ਼ਿਓਦਰ ਤਿਊਤਚੇਵ[/m]

ਲਿਖਾਈ
	[m1]ਲਿਖਾਈ[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2006
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2006[/m]

ਰਾਮਾਇਣ
	[m1]ਰਾਮਾਇਣ[/m]

ਇੰਟਰਨੈੱਟ ਮੂਵੀ ਡੈਟਾਬੇਸ
	[m1]ਇੰਟਰਨੈੱਟ ਮੂਵੀ ਡੈਟਾਬੇਸ[/m]

ਸੈਮੂਅਲ ਬੈਕਟ
	[m1]ਸੈਮੂਅਲ ਬੈਕਟ[/m]

ਅਪੋਲੋ
	[m1]ਅਪੋਲੋ[/m]

ਅਕਰੋਤਿਰੀ ਅਤੇ ਧਕੇਲੀਆ
	[m1]ਅਕਰੋਤਿਰੀ ਅਤੇ ਧਕੇਲੀਆ[/m]

ਫ਼ਰਾਂਸਿਸ ਬੇਕਨ
	[m1]ਫ਼ਰਾਂਸਿਸ ਬੇਕਨ[/m]

.af
	[m1].af[/m]

ਆਈ ਐਸ ਓ 4217
	[m1]ਆਈ ਐਸ ਓ 4217[/m]

ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ
	[m1]ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ[/m]

ਕੋਹਰਾ
	[m1]ਕੋਹਰਾ[/m]

ਇਓਨੀਓ ਸਮੁੰਦਰ
	[m1]ਇਓਨੀਓ ਸਮੁੰਦਰ[/m]

ਗੁਲੂਕੋਸ
	[m1]ਗੁਲੂਕੋਸ[/m]

.cz
	[m1].cz[/m]

ਬਹੁਬਾਹੀਆ
	[m1]ਬਹੁਬਾਹੀਆ[/m]

ਦੋਨਾਤੇਲੋ
	[m1]ਦੋਨਾਤੇਲੋ[/m]

ਜਾਨ ਕੈਲਵਿਨ
	[m1]ਜਾਨ ਕੈਲਵਿਨ[/m]

ਵੈਲਨਟਾਈਨ ਡੇ
	[m1]ਵੈਲਨਟਾਈਨ ਡੇ[/m]

ਮੰਡੀ (ਅਰਥਸ਼ਾਸਤਰ)
	[m1]ਮੰਡੀ (ਅਰਥਸ਼ਾਸਤਰ)[/m]

ਦੱਖਣੀ ਚੀਨ ਸਮੁੰਦਰ
	[m1]ਦੱਖਣੀ ਚੀਨ ਸਮੁੰਦਰ[/m]

ਡੂਰੇਸ ਜ਼ਿਲਾ
	[m1]ਡੂਰੇਸ ਜ਼ਿਲਾ[/m]

ਰੇਸ਼ਮ
	[m1]ਰੇਸ਼ਮ[/m]

ਗਿਰਗਿਟ
	[m1]ਗਿਰਗਿਟ[/m]

ਬਲੂਮਫੋਂਟੈਨ
	[m1]ਬਲੂਮਫੋਂਟੈਨ[/m]

ਹਾਇਕੂ
	[m1]ਹਾਇਕੂ[/m]

ਜਗੀਰਦਾਰੀ
	[m1]ਜਗੀਰਦਾਰੀ[/m]

ਟੀ ਐਸ ਈਲੀਅਟ
	[m1]ਟੀ ਐਸ ਈਲੀਅਟ[/m]

ਪੋਰਟ ਵਿਲਾ
	[m1]ਪੋਰਟ ਵਿਲਾ[/m]

ਅਲਤਾਈ ਭਾਸ਼ਾਵਾਂ
	[m1]ਅਲਤਾਈ ਭਾਸ਼ਾਵਾਂ[/m]

ਬਾਰੋਕ
	[m1]ਬਾਰੋਕ[/m]

.us
	[m1].us[/m]

ਸਾਹਿਤ ਲਈ ਨੋਬਲ ਇਨਾਮ
	[m1]ਸਾਹਿਤ ਲਈ ਨੋਬਲ ਇਨਾਮ[/m]

ਪੀਲ਼ਾ ਸਮੁੰਦਰ
	[m1]ਪੀਲ਼ਾ ਸਮੁੰਦਰ[/m]

ਰੰਗੂਨ
	[m1]ਰੰਗੂਨ[/m]

ਹੇਅਰਾ
	[m1]ਹੇਅਰਾ[/m]

ਹੇਰਤਾ ਮੁਲਰ
	[m1]ਹੇਰਤਾ ਮੁਲਰ[/m]

ਹੋਂਦਵਾਦ
	[m1]ਹੋਂਦਵਾਦ[/m]

ਲੂਈਸ ਕੈਰਲ
	[m1]ਲੂਈਸ ਕੈਰਲ[/m]

ਲਿਓਨਾਰਦੋ ਦੀਕੈਪਰੀਓ
	[m1]ਲਿਓਨਾਰਦੋ ਦੀਕੈਪਰੀਓ[/m]

ਸੈਮੂਰਾਈ
	[m1]ਸੈਮੂਰਾਈ[/m]

ਵਾਰਿਸ ਆਹਲੂਵਾਲੀਆ
	[m1]ਵਾਰਿਸ ਆਹਲੂਵਾਲੀਆ[/m]

ਹੈਲਨ ਕੈਲਰ
	[m1]ਹੈਲਨ ਕੈਲਰ[/m]

ਏਨਟ੍ਰਾਛਟ ਫ਼ਰਾਂਕਫ਼ੁਰਟ
	[m1]ਏਨਟ੍ਰਾਛਟ ਫ਼ਰਾਂਕਫ਼ੁਰਟ[/m]

ਯੋਕੋਹਾਮਾ
	[m1]ਯੋਕੋਹਾਮਾ[/m]

ਵਿਲੀਅਮ ਫਾਕਨਰ
	[m1]ਵਿਲੀਅਮ ਫਾਕਨਰ[/m]

ਆਸ਼ਾ ਭੋਸਲੇ
	[m1]ਆਸ਼ਾ ਭੋਸਲੇ[/m]

ਡੀਜ਼ਲ
	[m1]ਡੀਜ਼ਲ[/m]

ਨਿਊਟਨ ਦੇ ਗਤੀ ਦੇ ਨਿਯਮ
	[m1]ਨਿਊਟਨ ਦੇ ਗਤੀ ਦੇ ਨਿਯਮ[/m]

ਦੇਵਨਾਗਰੀ ਲਿੱਪੀ
	[m1]ਦੇਵਨਾਗਰੀ ਲਿੱਪੀ[/m]

ਹਦਵਾਣਾ
	[m1]ਹਦਵਾਣਾ[/m]

ਬੰਗਾਲ ਦੀ ਖਾੜੀ
	[m1]ਬੰਗਾਲ ਦੀ ਖਾੜੀ[/m]

ਬਰਤੋਲਤ ਬ੍ਰੈਖਤ
	[m1]ਬਰਤੋਲਤ ਬ੍ਰੈਖਤ[/m]

ਸਤਾਲਿਨਗਰਾਦ ਦੀ ਲੜਾਈ
	[m1]ਸਤਾਲਿਨਗਰਾਦ ਦੀ ਲੜਾਈ[/m]

ਤਿੱਬਤੀ ਟੈਰੀਅਰ
	[m1]ਤਿੱਬਤੀ ਟੈਰੀਅਰ[/m]

ਹਮਾਸ
	[m1]ਹਮਾਸ[/m]

ਸੂਵਾ
	[m1]ਸੂਵਾ[/m]

ਰੂਹੁੱਲਾ ਖ਼ੁਮੈਨੀ
	[m1]ਰੂਹੁੱਲਾ ਖ਼ੁਮੈਨੀ[/m]

ਨੁਕੂ ਅਲੋਫ਼ਾ
	[m1]ਨੁਕੂ ਅਲੋਫ਼ਾ[/m]

﻿ਨਿਆਜ਼ਬੋ
	[m1]﻿ਨਿਆਜ਼ਬੋ[/m]

ਲੇਜ਼ਰ
	[m1]ਲੇਜ਼ਰ[/m]

ਪ੍ਰੌਇਸਨ
	[m1]ਪ੍ਰੌਇਸਨ[/m]

ਓਲਿੰਪੀਆ
	[m1]ਓਲਿੰਪੀਆ[/m]

ਬੁਖ਼ਾਰ
	[m1]ਬੁਖ਼ਾਰ[/m]

ਕੌਮਾਂਤਰੀ ਇਸਤਰੀ ਦਿਹਾੜਾ
	[m1]ਕੌਮਾਂਤਰੀ ਇਸਤਰੀ ਦਿਹਾੜਾ[/m]

ਮਨੁੱਖੀ ਵਿਕਾਸ ਸੂਚਕ
	[m1]ਮਨੁੱਖੀ ਵਿਕਾਸ ਸੂਚਕ[/m]

ਪੀਸਾ ਦੀ ਮੀਨਾਰ
	[m1]ਪੀਸਾ ਦੀ ਮੀਨਾਰ[/m]

ਉੱਤਰੀ ਅਰਧਗੋਲ਼ਾ
	[m1]ਉੱਤਰੀ ਅਰਧਗੋਲ਼ਾ[/m]

ਰਨਮਿਨਬੀ
	[m1]ਰਨਮਿਨਬੀ[/m]

ਪੋਰਟ ਆਫ਼ ਸਪੇਨ
	[m1]ਪੋਰਟ ਆਫ਼ ਸਪੇਨ[/m]

ਜੌਨ ਸਟਾਈਨਬੈਕ
	[m1]ਜੌਨ ਸਟਾਈਨਬੈਕ[/m]

.in
	[m1].in[/m]

ਆਇਤਨ
	[m1]ਆਇਤਨ[/m]

ਸੰਤਰੀ (ਰੰਗ)
	[m1]ਸੰਤਰੀ (ਰੰਗ)[/m]

ਸੋਚੀ
	[m1]ਸੋਚੀ[/m]

ਪੜਯਥਾਰਥਵਾਦ
	[m1]ਪੜਯਥਾਰਥਵਾਦ[/m]

ਟਰੈਕਟਰ
	[m1]ਟਰੈਕਟਰ[/m]

ਆਰਟੇਮਿਸ
	[m1]ਆਰਟੇਮਿਸ[/m]

ਅਰਾਰਤ
	[m1]ਅਰਾਰਤ[/m]

ਅਸ਼ਤਾਰਕ
	[m1]ਅਸ਼ਤਾਰਕ[/m]

ਬਲੂਟੁੱਥ
	[m1]ਬਲੂਟੁੱਥ[/m]

ਯੇਗੇਗਨਾਦਜੋਰ
	[m1]ਯੇਗੇਗਨਾਦਜੋਰ[/m]

ਸੰਦ
	[m1]ਸੰਦ[/m]

ਪਟਰੋਲ
	[m1]ਪਟਰੋਲ[/m]

ਅਰਤਾਸ਼ਤ
	[m1]ਅਰਤਾਸ਼ਤ[/m]

ਮਾਈਟੋਕੌਂਡਰੀਆ
	[m1]ਮਾਈਟੋਕੌਂਡਰੀਆ[/m]

ਖਾੜੀ
	[m1]ਖਾੜੀ[/m]

ਅਲੀ
	[m1]ਅਲੀ[/m]

ਡਾਕਟਰ
	[m1]ਡਾਕਟਰ[/m]

ਅਰਥ-ਵਿਗਿਆਨ
	[m1]ਅਰਥ-ਵਿਗਿਆਨ[/m]

ਪੇਨੇਲੋਪੇ ਕਰੂਥ
	[m1]ਪੇਨੇਲੋਪੇ ਕਰੂਥ[/m]

ਸਟੋਨਹੈਂਜ
	[m1]ਸਟੋਨਹੈਂਜ[/m]

ਮੈਕਰੋ ਅਰਥਸ਼ਾਸਤਰ
	[m1]ਮੈਕਰੋ ਅਰਥਸ਼ਾਸਤਰ[/m]

ਚਾਨਣ ਮੁਨਾਰਾ
	[m1]ਚਾਨਣ ਮੁਨਾਰਾ[/m]

ਗਾਜ਼ਾ ਪੱਟੀ
	[m1]ਗਾਜ਼ਾ ਪੱਟੀ[/m]

ਇੰਸੂਲਿਨ
	[m1]ਇੰਸੂਲਿਨ[/m]

ਮਾਰੀਓ ਵਾਰਗਾਸ ਯੋਸਾ
	[m1]ਮਾਰੀਓ ਵਾਰਗਾਸ ਯੋਸਾ[/m]

ਮਰਦਮਸ਼ੁਮਾਰੀ
	[m1]ਮਰਦਮਸ਼ੁਮਾਰੀ[/m]

ਸਟੀਫ਼ਨ ਕਿੰਗ
	[m1]ਸਟੀਫ਼ਨ ਕਿੰਗ[/m]

ਸੂਖ਼ਮ ਜੀਵ
	[m1]ਸੂਖ਼ਮ ਜੀਵ[/m]

ਰੇਡੀਓ ਸਟੂਡਿਓ 54 ਨੂੰ ਨੈੱਟਵਰਕ
	[m1]ਰੇਡੀਓ ਸਟੂਡਿਓ 54 ਨੂੰ ਨੈੱਟਵਰਕ[/m]

ਵੇਦ
	[m1]ਵੇਦ[/m]

ਕੈਨ
	[m1]ਕੈਨ[/m]

ਸੂਰਜੀ ਊਰਜਾ
	[m1]ਸੂਰਜੀ ਊਰਜਾ[/m]

ਜਾਰਡਨ ਦਰਿਆ
	[m1]ਜਾਰਡਨ ਦਰਿਆ[/m]

ਵਿਲ ਸਮਿਥ
	[m1]ਵਿਲ ਸਮਿਥ[/m]

ਆਕਟੋਪਸ
	[m1]ਆਕਟੋਪਸ[/m]

ਲਾਵਾ
	[m1]ਲਾਵਾ[/m]

ਨਿਐਂਡਰਥਲ ਮਨੁੱਖ
	[m1]ਨਿਐਂਡਰਥਲ ਮਨੁੱਖ[/m]

ਦੀਵੀਨਾ ਕੋਮੇਦੀਆ
	[m1]ਦੀਵੀਨਾ ਕੋਮੇਦੀਆ[/m]

ਹੋਬਾਰਟ
	[m1]ਹੋਬਾਰਟ[/m]

ਵਿਲੀਅਮ ਬਟਲਰ ਯੇਟਸ
	[m1]ਵਿਲੀਅਮ ਬਟਲਰ ਯੇਟਸ[/m]

ਚੋਣ
	[m1]ਚੋਣ[/m]

ਅੰਤਾਲਿਆ ਸੂਬਾ
	[m1]ਅੰਤਾਲਿਆ ਸੂਬਾ[/m]

ਗੁਡ ਫਰਾਈਡੇ
	[m1]ਗੁਡ ਫਰਾਈਡੇ[/m]

ਸਹਿਰਾਵੀ ਅਰਬ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ
	[m1]ਸਹਿਰਾਵੀ ਅਰਬ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ[/m]

ਪੁਲੰਦਾ (ਜੀਵ ਵਿਗਿਆਨ)
	[m1]ਪੁਲੰਦਾ (ਜੀਵ ਵਿਗਿਆਨ)[/m]

ਪ੍ਰਭਾਵਵਾਦ
	[m1]ਪ੍ਰਭਾਵਵਾਦ[/m]

ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼
	[m1]ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼[/m]

ਅਦਾਨਾ ਸੂਬਾ
	[m1]ਅਦਾਨਾ ਸੂਬਾ[/m]

ਅਫ਼ਰੀਕਾ ਦਾ ਸਿੰਗ
	[m1]ਅਫ਼ਰੀਕਾ ਦਾ ਸਿੰਗ[/m]

ਕਮਿਊਨਿਸਟ ਮੈਨੀਫੈਸਟੋ
	[m1]ਕਮਿਊਨਿਸਟ ਮੈਨੀਫੈਸਟੋ[/m]

ਲਾਰਜ ਹੈਡਰਾਨ ਕੋਲਾਈਡਰ
	[m1]ਲਾਰਜ ਹੈਡਰਾਨ ਕੋਲਾਈਡਰ[/m]

ਪਥਰਾਟ
	[m1]ਪਥਰਾਟ[/m]

ਕਰਿਸਟੀਨਾ ਫਰਨਾਂਡੀਜ ਡੀ ਕਿਰਚਨੇਰ
	[m1]ਕਰਿਸਟੀਨਾ ਫਰਨਾਂਡੀਜ ਡੀ ਕਿਰਚਨੇਰ[/m]

ਜਿਉਮਾ ਹੂਸੈਫ਼
	[m1]ਜਿਉਮਾ ਹੂਸੈਫ਼[/m]

ਡੇਮੀਟਰ
	[m1]ਡੇਮੀਟਰ[/m]

ਗਾਡ ਸੇਵ ਦ ਕਵੀਨ
	[m1]ਗਾਡ ਸੇਵ ਦ ਕਵੀਨ[/m]

ਸੁਖ਼ੂਮੀ
	[m1]ਸੁਖ਼ੂਮੀ[/m]

ਬਨਗ਼ਾਜ਼ੀ
	[m1]ਬਨਗ਼ਾਜ਼ੀ[/m]

ਕੁਦਰਤੀ ਗੈਸ
	[m1]ਕੁਦਰਤੀ ਗੈਸ[/m]

ਮਾਰਬਲ
	[m1]ਮਾਰਬਲ[/m]

ਜ਼ਹਿਰ
	[m1]ਜ਼ਹਿਰ[/m]

ਡੋਰਿਸ ਲੈਸਿੰਗ
	[m1]ਡੋਰਿਸ ਲੈਸਿੰਗ[/m]

ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂ
	[m1]ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂ[/m]

ਨਾਨਸੀ
	[m1]ਨਾਨਸੀ[/m]

ਏਰੀਸ
	[m1]ਏਰੀਸ[/m]

ਵਰਨਰ ਆਈਜਨਬਰਗ
	[m1]ਵਰਨਰ ਆਈਜਨਬਰਗ[/m]

ਵਰਜੀਨੀਆ ਵੁਲਫ
	[m1]ਵਰਜੀਨੀਆ ਵੁਲਫ[/m]

ਹੋਨੀਆਰਾ
	[m1]ਹੋਨੀਆਰਾ[/m]

ਪਿਸ਼ਾਬ
	[m1]ਪਿਸ਼ਾਬ[/m]

ਪੀ.ਐੱਚ. (ਹਾਈਡਰੋਜਨ ਸ਼ਕਤੀ)
	[m1]ਪੀ.ਐੱਚ. (ਹਾਈਡਰੋਜਨ ਸ਼ਕਤੀ)[/m]

ਐਸਕਲੀਅਸ
	[m1]ਐਸਕਲੀਅਸ[/m]

ਡੈਨੀਅਲ ਡੈਫੋ
	[m1]ਡੈਨੀਅਲ ਡੈਫੋ[/m]

ਅਮਰੀਕੀ ਇਨਕਲਾਬੀ ਜੰਗ
	[m1]ਅਮਰੀਕੀ ਇਨਕਲਾਬੀ ਜੰਗ[/m]

ਰੂਸੀ ਰੂਬਲ
	[m1]ਰੂਸੀ ਰੂਬਲ[/m]

ਹਿਜ਼ਬੁੱਲਾ
	[m1]ਹਿਜ਼ਬੁੱਲਾ[/m]

ਆਤਸ਼ਕ
	[m1]ਆਤਸ਼ਕ[/m]

ਤਰੇਲ
	[m1]ਤਰੇਲ[/m]

ਦੁਫਾੜ ਮਾਨਸਿਕਤਾ
	[m1]ਦੁਫਾੜ ਮਾਨਸਿਕਤਾ[/m]

ਲਾਲ ਚੌਕ
	[m1]ਲਾਲ ਚੌਕ[/m]

ਕਿਮ ਇਲ-ਸੁੰਙ
	[m1]ਕਿਮ ਇਲ-ਸੁੰਙ[/m]

ਈਟਾਨਗਰ
	[m1]ਈਟਾਨਗਰ[/m]

ਸੇਂਟ ਜੇਮਜ਼ ਦਾ ਰਾਹ
	[m1]ਸੇਂਟ ਜੇਮਜ਼ ਦਾ ਰਾਹ[/m]

ਸਮਚੁਬਾਹੀਆ
	[m1]ਸਮਚੁਬਾਹੀਆ[/m]

ਜੋਨਾਥਨ ਸਵਿਫ਼ਟ
	[m1]ਜੋਨਾਥਨ ਸਵਿਫ਼ਟ[/m]

ਬੇਰੁਜ਼ਗਾਰੀ
	[m1]ਬੇਰੁਜ਼ਗਾਰੀ[/m]

ਇਮਾਰਤ
	[m1]ਇਮਾਰਤ[/m]

ਗਰੇਨਾਈਟ
	[m1]ਗਰੇਨਾਈਟ[/m]

ਮਿਕਾਂਗ ਦਰਿਆ
	[m1]ਮਿਕਾਂਗ ਦਰਿਆ[/m]

ਲਾ ਮਾਰਸੇਯੈਜ਼
	[m1]ਲਾ ਮਾਰਸੇਯੈਜ਼[/m]

ਹਲਬ
	[m1]ਹਲਬ[/m]

ਸਾਨ ਹੁਆਨ, ਪੁਏਰਤੋ ਰੀਕੋ
	[m1]ਸਾਨ ਹੁਆਨ, ਪੁਏਰਤੋ ਰੀਕੋ[/m]

ਮਕੈਨਕੀ
	[m1]ਮਕੈਨਕੀ[/m]

ਬੋਰਿਸ ਪਾਸਤਰਨਾਕ
	[m1]ਬੋਰਿਸ ਪਾਸਤਰਨਾਕ[/m]

ਦੱਖਣੀ ਅਰਧਗੋਲ਼ਾ
	[m1]ਦੱਖਣੀ ਅਰਧਗੋਲ਼ਾ[/m]

ਗਾਂਧੀਵਾਦ
	[m1]ਗਾਂਧੀਵਾਦ[/m]

ਆਪੇਰਾ ਵੇਬ ਬਰਾਉਜਰ
	[m1]ਆਪੇਰਾ ਵੇਬ ਬਰਾਉਜਰ[/m]

ਗ੍ਰੈਮੀ ਪੁਰਸਕਾਰ
	[m1]ਗ੍ਰੈਮੀ ਪੁਰਸਕਾਰ[/m]

ਸੰਵੇਗ
	[m1]ਸੰਵੇਗ[/m]

ਰਾਕਟ
	[m1]ਰਾਕਟ[/m]

ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ
	[m1]ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ[/m]

ਜਾਨ ਮੈਕਿੰਟੌਸ਼ ਸਕਵੈਰ
	[m1]ਜਾਨ ਮੈਕਿੰਟੌਸ਼ ਸਕਵੈਰ[/m]

ਸਿਰਕਾ
	[m1]ਸਿਰਕਾ[/m]

ਛੱਲ-ਲੰਬਾਈ
	[m1]ਛੱਲ-ਲੰਬਾਈ[/m]

ਸਾਪੇਖਿਕ ਐਟਮੀ ਪੁੰਜ
	[m1]ਸਾਪੇਖਿਕ ਐਟਮੀ ਪੁੰਜ[/m]

ਕੁਰਟ ਗੋਡਲ
	[m1]ਕੁਰਟ ਗੋਡਲ[/m]

ਨਸਲਕੁਸ਼ੀ
	[m1]ਨਸਲਕੁਸ਼ੀ[/m]

ਫੇਦੇਰੀਕੋ ਗਾਰਸੀਆ ਲੋਰਕਾ
	[m1]ਫੇਦੇਰੀਕੋ ਗਾਰਸੀਆ ਲੋਰਕਾ[/m]

ਹੇਡੀਸ
	[m1]ਹੇਡੀਸ[/m]

ਹੇਸਟੀਆ
	[m1]ਹੇਸਟੀਆ[/m]

ਬੌਖ਼ੂਸੀਆ ਡੌਰਟਮੁੰਟ
	[m1]ਬੌਖ਼ੂਸੀਆ ਡੌਰਟਮੁੰਟ[/m]

ਬੈਲੇ
	[m1]ਬੈਲੇ[/m]

ਜਿਬਰਾਲਟਰ ਪਾਊਂਡ
	[m1]ਜਿਬਰਾਲਟਰ ਪਾਊਂਡ[/m]

ਗਿਨੀ ਦੀ ਖਾੜੀ
	[m1]ਗਿਨੀ ਦੀ ਖਾੜੀ[/m]

ਪੰਜਾਬੀ ਅਖ਼ਬਾਰ
	[m1]ਪੰਜਾਬੀ ਅਖ਼ਬਾਰ[/m]

ਕੁਰਦਿਸਤਾਨ
	[m1]ਕੁਰਦਿਸਤਾਨ[/m]

ਕਿੰਗਸਟਾਊਨ
	[m1]ਕਿੰਗਸਟਾਊਨ[/m]

ਬਵਾਸੀਰ
	[m1]ਬਵਾਸੀਰ[/m]

ਲੋਥ-ਪੜਤਾਲ
	[m1]ਲੋਥ-ਪੜਤਾਲ[/m]

ਦ ਗੁੱਡ, ਦ ਬੈਡ ਐਂਡ ਦ ਅਗਲੀ (੧੯੬੬)
	[m1]ਦ ਗੁੱਡ, ਦ ਬੈਡ ਐਂਡ ਦ ਅਗਲੀ (੧੯੬੬)[/m]

ਹਰਮੀ
	[m1]ਹਰਮੀ[/m]

ਬੋਲੇ ਸੋਇੰਕਾ
	[m1]ਬੋਲੇ ਸੋਇੰਕਾ[/m]

ਮੋਲ (ਇਕਾਈ)
	[m1]ਮੋਲ (ਇਕਾਈ)[/m]

ਵਿਲੀਅਮ ਬਲੇਕ
	[m1]ਵਿਲੀਅਮ ਬਲੇਕ[/m]

ਵਿੰਬਲਡਨ ਟੂਰਨਾਮੈਂਟ
	[m1]ਵਿੰਬਲਡਨ ਟੂਰਨਾਮੈਂਟ[/m]

ਪਲੂਟਾਰਕ
	[m1]ਪਲੂਟਾਰਕ[/m]

ਕਾਰਲ ਜੁੰਗ
	[m1]ਕਾਰਲ ਜੁੰਗ[/m]

ਸੇਂਟ ਜਾਰਜ, ਗ੍ਰੇਨਾਡਾ
	[m1]ਸੇਂਟ ਜਾਰਜ, ਗ੍ਰੇਨਾਡਾ[/m]

ਹੈਮਲਟ
	[m1]ਹੈਮਲਟ[/m]

ਬਿਸਕੇ ਦੀ ਖਾੜੀ
	[m1]ਬਿਸਕੇ ਦੀ ਖਾੜੀ[/m]

ਅਲਕੇਨ
	[m1]ਅਲਕੇਨ[/m]

ਇੰਡੋਨੇਸ਼ੀਆਈ ਰੁਪੀਆ
	[m1]ਇੰਡੋਨੇਸ਼ੀਆਈ ਰੁਪੀਆ[/m]

ਭਗਵਤਸ਼ਰਣ ਅੱਗਰਵਾਲ
	[m1]ਭਗਵਤਸ਼ਰਣ ਅੱਗਰਵਾਲ[/m]

ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਸ
	[m1]ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਸ[/m]

ਆਲੋਕ ਸ੍ਰੀਵਾਸਤਵ
	[m1]ਆਲੋਕ ਸ੍ਰੀਵਾਸਤਵ[/m]

ਅਖ਼ੋਤਸਕ ਸਮੁੰਦਰ
	[m1]ਅਖ਼ੋਤਸਕ ਸਮੁੰਦਰ[/m]

ਧਨੀਆ
	[m1]ਧਨੀਆ[/m]

ਸੰਵਿਧਾਨਕ ਬਾਦਸ਼ਾਹੀ
	[m1]ਸੰਵਿਧਾਨਕ ਬਾਦਸ਼ਾਹੀ[/m]

ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ
	[m1]ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ[/m]

ਫੋਨੀਸ਼ੀਆ
	[m1]ਫੋਨੀਸ਼ੀਆ[/m]

ਰਮਜ਼ਾਨ
	[m1]ਰਮਜ਼ਾਨ[/m]

ਭਾਰਤ ਦਾ ਝੰਡਾ
	[m1]ਭਾਰਤ ਦਾ ਝੰਡਾ[/m]

ਗਿਨੀਜ਼ ਵਰਲਡ ਰਿਕਾਰਡਜ਼
	[m1]ਗਿਨੀਜ਼ ਵਰਲਡ ਰਿਕਾਰਡਜ਼[/m]

ਡੀਓਨਾਇਸਸ
	[m1]ਡੀਓਨਾਇਸਸ[/m]

ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ
	[m1]ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ[/m]

ਕੈਦੀ ਦੀ ਦੁਬਿਧਾ
	[m1]ਕੈਦੀ ਦੀ ਦੁਬਿਧਾ[/m]

ਕਾਸਤਰੀਸ
	[m1]ਕਾਸਤਰੀਸ[/m]

ਕੌਮੀਅਤ
	[m1]ਕੌਮੀਅਤ[/m]

ਮਨੌਤ
	[m1]ਮਨੌਤ[/m]

ਆਇਰਲੈਂਡੀ ਸਮੁੰਦਰ
	[m1]ਆਇਰਲੈਂਡੀ ਸਮੁੰਦਰ[/m]

ਅਖ਼ੀਲੀਅਸ
	[m1]ਅਖ਼ੀਲੀਅਸ[/m]

ਜੋਜ਼ਫ਼ ਗੋਇਬਲਜ਼
	[m1]ਜੋਜ਼ਫ਼ ਗੋਇਬਲਜ਼[/m]

ਵਾਕ (ਭਾਸ਼ਾ-ਵਿਗਿਆਨ)
	[m1]ਵਾਕ (ਭਾਸ਼ਾ-ਵਿਗਿਆਨ)[/m]

ਚਿਤੌੜਗੜ੍ਹ
	[m1]ਚਿਤੌੜਗੜ੍ਹ[/m]

ਸ਼ਹਾਦਾ
	[m1]ਸ਼ਹਾਦਾ[/m]

ਅਦਨ ਦੀ ਖਾੜੀ
	[m1]ਅਦਨ ਦੀ ਖਾੜੀ[/m]

ਮਨਮੋਹਨ ਸਿੰਘ
	[m1]ਮਨਮੋਹਨ ਸਿੰਘ[/m]

ਰੋਜ਼ਾ ਪਾਰਕਸ
	[m1]ਰੋਜ਼ਾ ਪਾਰਕਸ[/m]

ਸ੍ਰੀ ਜੈਵਰਦਨਪੁਰਾ ਕੋਟੇ
	[m1]ਸ੍ਰੀ ਜੈਵਰਦਨਪੁਰਾ ਕੋਟੇ[/m]

ਮੈਟੋਨਮੀ
	[m1]ਮੈਟੋਨਮੀ[/m]

ਮੰਗੋਲ
	[m1]ਮੰਗੋਲ[/m]

ਡੈਮੋਕਰੀਤਸ
	[m1]ਡੈਮੋਕਰੀਤਸ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਰਮਾਣੁ ਊਰਜਾ ਅਦਾਰਾ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਰਮਾਣੁ ਊਰਜਾ ਅਦਾਰਾ[/m]

ਮਿਓਜ਼ ਦਰਿਆ
	[m1]ਮਿਓਜ਼ ਦਰਿਆ[/m]

ਖ਼ੁਦਮੁਖ਼ਤਿਆਰੀ
	[m1]ਖ਼ੁਦਮੁਖ਼ਤਿਆਰੀ[/m]

ਆਤਸ਼ੀ ਚਟਾਨ
	[m1]ਆਤਸ਼ੀ ਚਟਾਨ[/m]

ਇਸਫ਼ਹਾਨ
	[m1]ਇਸਫ਼ਹਾਨ[/m]

ਹਿਊਨ ਸਾਂਗ
	[m1]ਹਿਊਨ ਸਾਂਗ[/m]

ਗੋਬੀ ਮਾਰੂਥਲ
	[m1]ਗੋਬੀ ਮਾਰੂਥਲ[/m]

ਟੋਮਾਸ ਟ੍ਰਾਂਸਟ੍ਰਾਮਰ
	[m1]ਟੋਮਾਸ ਟ੍ਰਾਂਸਟ੍ਰਾਮਰ[/m]

ਆਨਰੀ ਬਰਗਸਾਂ
	[m1]ਆਨਰੀ ਬਰਗਸਾਂ[/m]

ਕੰਮ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
	[m1]ਕੰਮ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]

ਪਿਨਯਿਨ
	[m1]ਪਿਨਯਿਨ[/m]

ਦੁਰਾਡਾ ਪੂਰਬ
	[m1]ਦੁਰਾਡਾ ਪੂਰਬ[/m]

ਯੂਰਪੀ ਪੁਲਾੜ ਏਜੰਸੀ
	[m1]ਯੂਰਪੀ ਪੁਲਾੜ ਏਜੰਸੀ[/m]

ਮੈਗਮਾ
	[m1]ਮੈਗਮਾ[/m]

ਫ਼ਾਰਨਹਾਈਟ
	[m1]ਫ਼ਾਰਨਹਾਈਟ[/m]

ਖਾਰਕੀਵ
	[m1]ਖਾਰਕੀਵ[/m]

ਉੱਨ
	[m1]ਉੱਨ[/m]

ਕਾਨ ਫ਼ਿਲਮ ਫੈਸਟੀਵਲ
	[m1]ਕਾਨ ਫ਼ਿਲਮ ਫੈਸਟੀਵਲ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਂ ਬੋਲੀ ਦਿਹਾੜਾ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਂ ਬੋਲੀ ਦਿਹਾੜਾ[/m]

ਮਿਖਾਇਲ ਸ਼ੋਲੋਖੋਵ
	[m1]ਮਿਖਾਇਲ ਸ਼ੋਲੋਖੋਵ[/m]

ਅੰਗਰੇਜ਼
	[m1]ਅੰਗਰੇਜ਼[/m]

ਏਬੋ ਮੋਰਾਲਿਸ
	[m1]ਏਬੋ ਮੋਰਾਲਿਸ[/m]

ਤਾਲੇਬਾਨ
	[m1]ਤਾਲੇਬਾਨ[/m]

﻿ਅਨਾਤੋਲੇ ਫ਼ਰਾਂਸ
	[m1]﻿ਅਨਾਤੋਲੇ ਫ਼ਰਾਂਸ[/m]

ਆਦਰਸ਼ ਵਾਕ
	[m1]ਆਦਰਸ਼ ਵਾਕ[/m]

ਕੁਸ਼ਤੀ
	[m1]ਕੁਸ਼ਤੀ[/m]

ਕੇਟੀ ਪੈਰੀ
	[m1]ਕੇਟੀ ਪੈਰੀ[/m]

ਐੱਚ ਜੀ ਵੈੱਲਜ਼
	[m1]ਐੱਚ ਜੀ ਵੈੱਲਜ਼[/m]

ਗੋਲ ਮੂੰਗਾ
	[m1]ਗੋਲ ਮੂੰਗਾ[/m]

ਕੀਅਰਾ ਨਾਈਟਲੀ
	[m1]ਕੀਅਰਾ ਨਾਈਟਲੀ[/m]

ਕੂਹਣੀ
	[m1]ਕੂਹਣੀ[/m]

ਪਾਦਰੀ
	[m1]ਪਾਦਰੀ[/m]

ਸੂਜ਼ੂ
	[m1]ਸੂਜ਼ੂ[/m]

ਵੁਕਸੀ
	[m1]ਵੁਕਸੀ[/m]

ਹਾਈਨਰਿਸ਼ ਬਲ
	[m1]ਹਾਈਨਰਿਸ਼ ਬਲ[/m]

ਪਾਲੀਕਰ
	[m1]ਪਾਲੀਕਰ[/m]

ਬੈਲੋ ਓਰੀਜ਼ੋਂਚੇ
	[m1]ਬੈਲੋ ਓਰੀਜ਼ੋਂਚੇ[/m]

ਲਿਗੂਰੀ ਸਮੁੰਦਰ
	[m1]ਲਿਗੂਰੀ ਸਮੁੰਦਰ[/m]

ਇਵਾਨ ਤੁਰਗਨੇਵ
	[m1]ਇਵਾਨ ਤੁਰਗਨੇਵ[/m]

ਕ੍ਰਿਸ਼ਨ
	[m1]ਕ੍ਰਿਸ਼ਨ[/m]

ਹਾਨਜ਼ਾ
	[m1]ਹਾਨਜ਼ਾ[/m]

ਮਿਊਟੇਸ਼ਨ
	[m1]ਮਿਊਟੇਸ਼ਨ[/m]

ਨਿਰਵਾਣ
	[m1]ਨਿਰਵਾਣ[/m]

ਘਣਵਾਦ
	[m1]ਘਣਵਾਦ[/m]

ਆਗਰਾ
	[m1]ਆਗਰਾ[/m]

ਹਾਰਬਿਨ
	[m1]ਹਾਰਬਿਨ[/m]

ਮਾਨਸੂਨ
	[m1]ਮਾਨਸੂਨ[/m]

ਐਮਨੈਸਟੀ ਇੰਟਰਨੈਸ਼ਨਲ
	[m1]ਐਮਨੈਸਟੀ ਇੰਟਰਨੈਸ਼ਨਲ[/m]

ਆਰਕੀਟੈਕਟ
	[m1]ਆਰਕੀਟੈਕਟ[/m]

ਅਕਤੂਬਰ ਇਨਕਲਾਬ
	[m1]ਅਕਤੂਬਰ ਇਨਕਲਾਬ[/m]

ਅਲਰਜੀ
	[m1]ਅਲਰਜੀ[/m]

ਇਵਾਨ ਪਾਵਲੋਵ
	[m1]ਇਵਾਨ ਪਾਵਲੋਵ[/m]

ਗੋਲਡਾ ਮਾਇਰ
	[m1]ਗੋਲਡਾ ਮਾਇਰ[/m]

ਕਾਪੀ
	[m1]ਕਾਪੀ[/m]

ਬਿਜਲਈ ਇੰਜੀਨੀਅਰਿੰਗ
	[m1]ਬਿਜਲਈ ਇੰਜੀਨੀਅਰਿੰਗ[/m]

ਕਸ਼ਮੀਰ
	[m1]ਕਸ਼ਮੀਰ[/m]

ਜ਼ੰਬੇਜ਼ੀ ਦਰਿਆ
	[m1]ਜ਼ੰਬੇਜ਼ੀ ਦਰਿਆ[/m]

ਮੁੱਢਲਾ ਕਣ
	[m1]ਮੁੱਢਲਾ ਕਣ[/m]

ਮਗਰਮੱਛ
	[m1]ਮਗਰਮੱਛ[/m]

ਦਰਿਆਈ ਡੈਲਟਾ
	[m1]ਦਰਿਆਈ ਡੈਲਟਾ[/m]

ਕਲਿੰਟ ਈਸਟਵੁੱਡ
	[m1]ਕਲਿੰਟ ਈਸਟਵੁੱਡ[/m]

ਐਪੀਕਿਊਰਸ
	[m1]ਐਪੀਕਿਊਰਸ[/m]

ਮਾਰਫੀਮ
	[m1]ਮਾਰਫੀਮ[/m]

ਸੋਫ਼ੀਆ ਲਾਰੇਨ
	[m1]ਸੋਫ਼ੀਆ ਲਾਰੇਨ[/m]

ਦੁਮੇਲ
	[m1]ਦੁਮੇਲ[/m]

ਵਿਕਟੋਰੀਆ ਝਰਨਾ
	[m1]ਵਿਕਟੋਰੀਆ ਝਰਨਾ[/m]

ਪੁਰਾਣਾ ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ
	[m1]ਪੁਰਾਣਾ ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ[/m]

ਤਲਮੂਦ
	[m1]ਤਲਮੂਦ[/m]

ਵੇਕ ਟਾਪੂ
	[m1]ਵੇਕ ਟਾਪੂ[/m]

ਟਾਈਮ
	[m1]ਟਾਈਮ[/m]

ਪੌਣ ਊਰਜਾ
	[m1]ਪੌਣ ਊਰਜਾ[/m]

ਪੋਂਪੇਈ
	[m1]ਪੋਂਪੇਈ[/m]

ਲੋਕ ਸੰਗੀਤ
	[m1]ਲੋਕ ਸੰਗੀਤ[/m]

ਰੂਮੀ
	[m1]ਰੂਮੀ[/m]

ਅਰਿਸਤੋਫਾਨੇਸ
	[m1]ਅਰਿਸਤੋਫਾਨੇਸ[/m]

ਪਲੀਮਥ
	[m1]ਪਲੀਮਥ[/m]

ਏਦਿਰਨੇ
	[m1]ਏਦਿਰਨੇ[/m]

ਬਾਰਾਂ ਰਸੂਲ
	[m1]ਬਾਰਾਂ ਰਸੂਲ[/m]

ਫ਼ਿਨਾਈਲ ਸਮੂਹ
	[m1]ਫ਼ਿਨਾਈਲ ਸਮੂਹ[/m]

ਕੀਆਨੂ ਰੀਵਸ
	[m1]ਕੀਆਨੂ ਰੀਵਸ[/m]

ਈਸਪ
	[m1]ਈਸਪ[/m]

ਚੰਡੀਗੜ੍ਹ
	[m1]ਚੰਡੀਗੜ੍ਹ[/m]

ਮੋਤੀ
	[m1]ਮੋਤੀ[/m]

ਜੋਸ਼ੂਏ ਕਾਰਦੂਚੀ
	[m1]ਜੋਸ਼ੂਏ ਕਾਰਦੂਚੀ[/m]

ਗੁਸਤਾਵ ਫਲੌਬੈਰ
	[m1]ਗੁਸਤਾਵ ਫਲੌਬੈਰ[/m]

ਬਰਤਾਨਵੀ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਰਾਜਖੇਤਰ
	[m1]ਬਰਤਾਨਵੀ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਰਾਜਖੇਤਰ[/m]

ਜਿਮਨਾਸਟਿਕ
	[m1]ਜਿਮਨਾਸਟਿਕ[/m]

ਫ਼ਿਰਦੌਸੀ
	[m1]ਫ਼ਿਰਦੌਸੀ[/m]

ਅੰਗਕੋਰਵਾਟ ਮੰਦਰ
	[m1]ਅੰਗਕੋਰਵਾਟ ਮੰਦਰ[/m]

ਡਰਬੀ
	[m1]ਡਰਬੀ[/m]

ਕੁਦਰਤੀ ਛਾਂਟ
	[m1]ਕੁਦਰਤੀ ਛਾਂਟ[/m]

ਬਾਜ਼
	[m1]ਬਾਜ਼[/m]

ਗੁਆਇਆਕੀਲ
	[m1]ਗੁਆਇਆਕੀਲ[/m]

ਮੇਥੀ
	[m1]ਮੇਥੀ[/m]

ਕੇ ਟੂ
	[m1]ਕੇ ਟੂ[/m]

ਸਾਪੇਖਤਾ ਸਿਧਾਂਤ
	[m1]ਸਾਪੇਖਤਾ ਸਿਧਾਂਤ[/m]

ਬਲੌਰ
	[m1]ਬਲੌਰ[/m]

ਕੋਤੋਨੂ
	[m1]ਕੋਤੋਨੂ[/m]

ਹਾਈਡਰੋਕਾਰਬਨ
	[m1]ਹਾਈਡਰੋਕਾਰਬਨ[/m]

ਥੋਮਸ ਮੂਲਰ
	[m1]ਥੋਮਸ ਮੂਲਰ[/m]

ਸੰਘ
	[m1]ਸੰਘ[/m]

ਬਰਮੂਡਾ ਤਿਕੋਣ
	[m1]ਬਰਮੂਡਾ ਤਿਕੋਣ[/m]

ਨਿਕੋਲਾਈ ਗੋਗੋਲ
	[m1]ਨਿਕੋਲਾਈ ਗੋਗੋਲ[/m]

ਨਖ਼ਲਿਸਤਾਨ
	[m1]ਨਖ਼ਲਿਸਤਾਨ[/m]

ਆਰਤਵਿਨ ਸੂਬਾ
	[m1]ਆਰਤਵਿਨ ਸੂਬਾ[/m]

ਚੱਕਰ (ਫ਼ਿਲਮ)
	[m1]ਚੱਕਰ (ਫ਼ਿਲਮ)[/m]

ਅਦਿਅਮਾਨ ਪ੍ਰਾਂਤ
	[m1]ਅਦਿਅਮਾਨ ਪ੍ਰਾਂਤ[/m]

ਵਿਲੀਅਮ ਔਕਮ
	[m1]ਵਿਲੀਅਮ ਔਕਮ[/m]

ਯੂਰੀ ਆਂਦਰੋਪੋਵ
	[m1]ਯੂਰੀ ਆਂਦਰੋਪੋਵ[/m]

ਚਿੱਟਾ ਸਮੁੰਦਰ
	[m1]ਚਿੱਟਾ ਸਮੁੰਦਰ[/m]

ਬਰਾਂਪਟਨ
	[m1]ਬਰਾਂਪਟਨ[/m]

ਮਿਸ਼ੇਲ ਫੂਕੋ
	[m1]ਮਿਸ਼ੇਲ ਫੂਕੋ[/m]

ਜਬ ਤਕ ਹੈ ਜਾਨ
	[m1]ਜਬ ਤਕ ਹੈ ਜਾਨ[/m]

ਜਿਮ ਮੋਰੀਸਨ
	[m1]ਜਿਮ ਮੋਰੀਸਨ[/m]

ਮਾਰਕ ਵਿਲੀਅਮ ਕਾਲਾਵੇਅ
	[m1]ਮਾਰਕ ਵਿਲੀਅਮ ਕਾਲਾਵੇਅ[/m]

ਸਲਮਾਨ ਰਸ਼ਦੀ
	[m1]ਸਲਮਾਨ ਰਸ਼ਦੀ[/m]

ਮੈਟ੍ਰਿਕਸ
	[m1]ਮੈਟ੍ਰਿਕਸ[/m]

ਹੇਫ਼ੇਸਟਸ
	[m1]ਹੇਫ਼ੇਸਟਸ[/m]

ਕੈਯਨ
	[m1]ਕੈਯਨ[/m]

ਹਾਈਨਰਿਸ਼ ਹਾਈਨੇ
	[m1]ਹਾਈਨਰਿਸ਼ ਹਾਈਨੇ[/m]

ਧਰਮਰਾਜ
	[m1]ਧਰਮਰਾਜ[/m]

ਰਸਾਇਣਕ ਜੋੜ
	[m1]ਰਸਾਇਣਕ ਜੋੜ[/m]

ਜਾਨ ਸੀਨਾ
	[m1]ਜਾਨ ਸੀਨਾ[/m]

ਰੈਂਡੀ ਓਰਟਨ
	[m1]ਰੈਂਡੀ ਓਰਟਨ[/m]

ਗੇਮ ਥਿਊਰੀ
	[m1]ਗੇਮ ਥਿਊਰੀ[/m]

ਰਿਚਰਡ ਡੋਕਿਨਜ਼
	[m1]ਰਿਚਰਡ ਡੋਕਿਨਜ਼[/m]

ਦ ਗਰੇਟ ਖਲੀ
	[m1]ਦ ਗਰੇਟ ਖਲੀ[/m]

ਐਨੀ ਬਰੌਂਟੀ
	[m1]ਐਨੀ ਬਰੌਂਟੀ[/m]

ਟਵਾਈਲਾਈਟ (ਨਾਵਲ ਲੜੀ)
	[m1]ਟਵਾਈਲਾਈਟ (ਨਾਵਲ ਲੜੀ)[/m]

ਮੰਦਰ
	[m1]ਮੰਦਰ[/m]

ਏਦੋਆਰਦੋ ਗਾਲੇਆਨੋ
	[m1]ਏਦੋਆਰਦੋ ਗਾਲੇਆਨੋ[/m]

ਵੀ ਐਸ ਨੈਪਾਲ
	[m1]ਵੀ ਐਸ ਨੈਪਾਲ[/m]

ਆਦਮਖੋਰੀ
	[m1]ਆਦਮਖੋਰੀ[/m]

ਡਰ
	[m1]ਡਰ[/m]

ਬੈਰਿੰਗ ਸਮੁੰਦਰ
	[m1]ਬੈਰਿੰਗ ਸਮੁੰਦਰ[/m]

ਛੋਟੀ ਮਾਤਾ
	[m1]ਛੋਟੀ ਮਾਤਾ[/m]

ਅਨਿਸ਼ਚਿਤਤਾ ਸਿਧਾਂਤ
	[m1]ਅਨਿਸ਼ਚਿਤਤਾ ਸਿਧਾਂਤ[/m]

ਤੂਤ
	[m1]ਤੂਤ[/m]

ਬਿੰਦੀ ( ਰੇਖਾਗਣਿਤ)
	[m1]ਬਿੰਦੀ ( ਰੇਖਾਗਣਿਤ)[/m]

ਮੁਨਸਫ਼ਰਾਜ
	[m1]ਮੁਨਸਫ਼ਰਾਜ[/m]

ਅਲਸੀ
	[m1]ਅਲਸੀ[/m]

ਪਰਵੀਨ ਸ਼ਾਕਿਰ
	[m1]ਪਰਵੀਨ ਸ਼ਾਕਿਰ[/m]

ਅਫ਼ਿਓਨਕਾਰਾਹਿਸਾਰ ਪ੍ਰਾਂਤ
	[m1]ਅਫ਼ਿਓਨਕਾਰਾਹਿਸਾਰ ਪ੍ਰਾਂਤ[/m]

ਆਸਟਰੇਲੇਸ਼ੀਆ
	[m1]ਆਸਟਰੇਲੇਸ਼ੀਆ[/m]

ਤਰਾਬਜੋਨ
	[m1]ਤਰਾਬਜੋਨ[/m]

ਹੇਰਾਤ
	[m1]ਹੇਰਾਤ[/m]

ਪੂਰਬੀ ਚੀਨ ਸਮੁੰਦਰ
	[m1]ਪੂਰਬੀ ਚੀਨ ਸਮੁੰਦਰ[/m]

ਬ੍ਰਹਮਪੁੱਤਰ ਦਰਿਆ
	[m1]ਬ੍ਰਹਮਪੁੱਤਰ ਦਰਿਆ[/m]

ਖ਼ਮੀਰ
	[m1]ਖ਼ਮੀਰ[/m]

ਰਾਗ ਸਿਰੀ
	[m1]ਰਾਗ ਸਿਰੀ[/m]

ਭੂਤ
	[m1]ਭੂਤ[/m]

ਵਿਲੀਅਮ ਵਰਡਜ਼ਵਰਥ
	[m1]ਵਿਲੀਅਮ ਵਰਡਜ਼ਵਰਥ[/m]

ਤਾਰਿਆਂ ਭਰੀ ਰਾਤ
	[m1]ਤਾਰਿਆਂ ਭਰੀ ਰਾਤ[/m]

ਕੰਧਾਰ
	[m1]ਕੰਧਾਰ[/m]

ਕੋਕੋ ਸ਼ਨੈੱਲ
	[m1]ਕੋਕੋ ਸ਼ਨੈੱਲ[/m]

ਐਨਫ਼ੀਲਡ
	[m1]ਐਨਫ਼ੀਲਡ[/m]

ਵਿਸ਼ਵਨਾਥਨ ਅਨੰਦ
	[m1]ਵਿਸ਼ਵਨਾਥਨ ਅਨੰਦ[/m]

ਕਟਹਲ
	[m1]ਕਟਹਲ[/m]

ਜੈਕ ਲੰਡਨ
	[m1]ਜੈਕ ਲੰਡਨ[/m]

ਫ਼ਿਓਰਡ
	[m1]ਫ਼ਿਓਰਡ[/m]

ਸਤਿੰਦਰ ਨਾਥ ਬੋਸ
	[m1]ਸਤਿੰਦਰ ਨਾਥ ਬੋਸ[/m]

ਦਾਜ
	[m1]ਦਾਜ[/m]

ਹੂਣ
	[m1]ਹੂਣ[/m]

ਬਰੰਟਸ ਸਮੁੰਦਰ
	[m1]ਬਰੰਟਸ ਸਮੁੰਦਰ[/m]

ਗੌਰੀ ਖ਼ਾਨ
	[m1]ਗੌਰੀ ਖ਼ਾਨ[/m]

ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਆਮਦਨ
	[m1]ਪ੍ਰਤੀ ਵਿਅਕਤੀ ਆਮਦਨ[/m]

ਅੰਗਾਣੂ
	[m1]ਅੰਗਾਣੂ[/m]

ਲਾਲ ਕਿਲਾ
	[m1]ਲਾਲ ਕਿਲਾ[/m]

ਰਹੱਸਵਾਦ
	[m1]ਰਹੱਸਵਾਦ[/m]

ਦਾਦਰ ਅਤੇ ਨਗਰ ਹਵੇਲੀ
	[m1]ਦਾਦਰ ਅਤੇ ਨਗਰ ਹਵੇਲੀ[/m]

ਕੌਮੀ ਪਾਰਕ
	[m1]ਕੌਮੀ ਪਾਰਕ[/m]

ਬੋਸ-ਆਈਨਸਟਾਈਨ ਸੰਘਣਨ
	[m1]ਬੋਸ-ਆਈਨਸਟਾਈਨ ਸੰਘਣਨ[/m]

ਬਿਜਲੀ ਖੇਤਰ
	[m1]ਬਿਜਲੀ ਖੇਤਰ[/m]

ਗਤਿਜ ਊਰਜਾ
	[m1]ਗਤਿਜ ਊਰਜਾ[/m]

ਰੋਜ਼ੇਸੀ
	[m1]ਰੋਜ਼ੇਸੀ[/m]

ਚੋਣ ਮੈਨੀਫੈਸਟੋ
	[m1]ਚੋਣ ਮੈਨੀਫੈਸਟੋ[/m]

ਕੁਆਂਟਮ
	[m1]ਕੁਆਂਟਮ[/m]

ਇਬਨ ਅਲ-ਅਰਬੀ
	[m1]ਇਬਨ ਅਲ-ਅਰਬੀ[/m]

ਸੋਨੋਰਾ
	[m1]ਸੋਨੋਰਾ[/m]

ਅਫੀਮ
	[m1]ਅਫੀਮ[/m]

ਪੁਲਿਤਜ਼ਰ ਇਨਾਮ
	[m1]ਪੁਲਿਤਜ਼ਰ ਇਨਾਮ[/m]

ਮਿਖਾਇਲ ਲਰਮਨਤੋਵ
	[m1]ਮਿਖਾਇਲ ਲਰਮਨਤੋਵ[/m]

ਇਵਾਨ ਬੂਨਿਨ
	[m1]ਇਵਾਨ ਬੂਨਿਨ[/m]

ਚਾਰਲਜ਼ ਬੈਬਿਜ
	[m1]ਚਾਰਲਜ਼ ਬੈਬਿਜ[/m]

ਓਜ਼ੈਨ ਇਓਨੈਸਕੋ
	[m1]ਓਜ਼ੈਨ ਇਓਨੈਸਕੋ[/m]

ਅਮੀਬਾ
	[m1]ਅਮੀਬਾ[/m]

ਦਾਰਫ਼ੂਰ
	[m1]ਦਾਰਫ਼ੂਰ[/m]

ਓਕਤਾਵੀਓ ਪਾਜ਼
	[m1]ਓਕਤਾਵੀਓ ਪਾਜ਼[/m]

ਵੰਗਾਰੀ ਮਥਾਈ
	[m1]ਵੰਗਾਰੀ ਮਥਾਈ[/m]

ਅਹਿਮਦ ਸ਼ਾਹ ਅਬਦਾਲੀ
	[m1]ਅਹਿਮਦ ਸ਼ਾਹ ਅਬਦਾਲੀ[/m]

ਭਗਵਦ ਗੀਤਾ
	[m1]ਭਗਵਦ ਗੀਤਾ[/m]

ਦ ਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ
	[m1]ਦ ਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ[/m]

ਲੇਨਾ ਦਰਿਆ
	[m1]ਲੇਨਾ ਦਰਿਆ[/m]

ਵਿਗਿਆਨਕ ਤਰੀਕਾ
	[m1]ਵਿਗਿਆਨਕ ਤਰੀਕਾ[/m]

ਤਿੱਬਤੀ ਲਿਪੀ
	[m1]ਤਿੱਬਤੀ ਲਿਪੀ[/m]

ਸ਼ਾਨਸ਼ੀ
	[m1]ਸ਼ਾਨਸ਼ੀ[/m]

ਚੇਤਨ ਭਗਤ
	[m1]ਚੇਤਨ ਭਗਤ[/m]

ਅਲਕਾਲਾ ਦੇ ਏਨਾਰਿਸ
	[m1]ਅਲਕਾਲਾ ਦੇ ਏਨਾਰਿਸ[/m]

ਤੁਨੀਸੀਆ ਇਨਕਲਾਬ
	[m1]ਤੁਨੀਸੀਆ ਇਨਕਲਾਬ[/m]

ਗੱਲ੍ਹ
	[m1]ਗੱਲ੍ਹ[/m]

ਏਯਾਰਵਾਡੀ ਮੰਡਲ
	[m1]ਏਯਾਰਵਾਡੀ ਮੰਡਲ[/m]

ਬੁਝਾਰਤ
	[m1]ਬੁਝਾਰਤ[/m]

ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ
	[m1]ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ[/m]

ਓਹਮ
	[m1]ਓਹਮ[/m]

ਜਬਰ-ਜਨਾਹ
	[m1]ਜਬਰ-ਜਨਾਹ[/m]

ਬਾਲਿਕੇਸਿਰ
	[m1]ਬਾਲਿਕੇਸਿਰ[/m]

ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ
	[m1]ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ[/m]

ਆਤਾਕਾਮਾ ਮਾਰੂਥਲ
	[m1]ਆਤਾਕਾਮਾ ਮਾਰੂਥਲ[/m]

ਯਜੁਰਵੇਦ
	[m1]ਯਜੁਰਵੇਦ[/m]

2 ਸਟੇਟਸ
	[m1]2 ਸਟੇਟਸ[/m]

ਰੋਮਾਂ ਰੋਲਾਂ
	[m1]ਰੋਮਾਂ ਰੋਲਾਂ[/m]

ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹੇ
	[m1]ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹੇ[/m]

ਹੰਗਰੀਆਈ ਫ਼ੋਰਿੰਟ
	[m1]ਹੰਗਰੀਆਈ ਫ਼ੋਰਿੰਟ[/m]

ਕਾਮਸੂਤਰ
	[m1]ਕਾਮਸੂਤਰ[/m]

ਮਿਲਟਨ ਫ਼ਰੀਡਮੈਨ
	[m1]ਮਿਲਟਨ ਫ਼ਰੀਡਮੈਨ[/m]

ਅਲਾਮਬਰਾ
	[m1]ਅਲਾਮਬਰਾ[/m]

ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ
	[m1]ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ[/m]

ਪੌਲ ਡੀਰੈਕ
	[m1]ਪੌਲ ਡੀਰੈਕ[/m]

ਗ਼ਜ਼ਾ ਸ਼ਹਿਰ
	[m1]ਗ਼ਜ਼ਾ ਸ਼ਹਿਰ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਜ਼ਦੂਰ ਦਿਵਸ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਜ਼ਦੂਰ ਦਿਵਸ[/m]

ਮਾਂ ਦਿਵਸ
	[m1]ਮਾਂ ਦਿਵਸ[/m]

ਨਾਰਵੇਈ ਸਮੁੰਦਰ
	[m1]ਨਾਰਵੇਈ ਸਮੁੰਦਰ[/m]

ਰਾਜਸੀ ਅਰਥ-ਪ੍ਰਬੰਧ
	[m1]ਰਾਜਸੀ ਅਰਥ-ਪ੍ਰਬੰਧ[/m]

ਬਰਫ਼-ਤੋਦਾ
	[m1]ਬਰਫ਼-ਤੋਦਾ[/m]

ਫ਼ੀਬੋਨਾਚੀ ਤਰਤੀਬ
	[m1]ਫ਼ੀਬੋਨਾਚੀ ਤਰਤੀਬ[/m]

ਦ ਸ਼ਿਕਾਗੋ ਟ੍ਰਿਬਿਊਨ
	[m1]ਦ ਸ਼ਿਕਾਗੋ ਟ੍ਰਿਬਿਊਨ[/m]

ਨਦੀਨ ਗੋਰਡੀਮਰ
	[m1]ਨਦੀਨ ਗੋਰਡੀਮਰ[/m]

ਅੰਡੇਮਾਨ ਸਮੁੰਦਰ
	[m1]ਅੰਡੇਮਾਨ ਸਮੁੰਦਰ[/m]

ਵੀਨਸ
	[m1]ਵੀਨਸ[/m]

ਲਹੂ ਦੀਆਂ ਕਿਸਮਾਂ
	[m1]ਲਹੂ ਦੀਆਂ ਕਿਸਮਾਂ[/m]

ਕਾਲਾਹਾਰੀ ਮਾਰੂਥਲ
	[m1]ਕਾਲਾਹਾਰੀ ਮਾਰੂਥਲ[/m]

ਦ ਗੌਡਫ਼ਾਦਰ
	[m1]ਦ ਗੌਡਫ਼ਾਦਰ[/m]

ਬਰੋਕਲੀ
	[m1]ਬਰੋਕਲੀ[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2002
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2002[/m]

ਖ਼ਲੀਲ ਜਿਬਰਾਨ
	[m1]ਖ਼ਲੀਲ ਜਿਬਰਾਨ[/m]

ਜੁਆਂਗਜ਼ੀ
	[m1]ਜੁਆਂਗਜ਼ੀ[/m]

ਮੁਸਲਮਾਨ
	[m1]ਮੁਸਲਮਾਨ[/m]

ਉੱਤਰਆਧੁਨਿਕਤਾਵਾਦ
	[m1]ਉੱਤਰਆਧੁਨਿਕਤਾਵਾਦ[/m]

ਕਸਾਕ
	[m1]ਕਸਾਕ[/m]

ਪ੍ਰਤਿਭਾ ਪਾਟਿਲ
	[m1]ਪ੍ਰਤਿਭਾ ਪਾਟਿਲ[/m]

ਪੁਦੀਨਾ
	[m1]ਪੁਦੀਨਾ[/m]

339
	[m1]339[/m]

੩੪੦
	[m1]੩੪੦[/m]

ਲਖਨਊ
	[m1]ਲਖਨਊ[/m]

354
	[m1]354[/m]

੩੫੬
	[m1]੩੫੬[/m]

੩੫੮
	[m1]੩੫੮[/m]

੩੬੧
	[m1]੩੬੧[/m]

363
	[m1]363[/m]

364
	[m1]364[/m]

368
	[m1]368[/m]

੩੬੯
	[m1]੩੬੯[/m]

370
	[m1]370[/m]

੩੭੧
	[m1]੩੭੧[/m]

੩੭੬
	[m1]੩੭੬[/m]

੩੭੭
	[m1]੩੭੭[/m]

੩੭੮
	[m1]੩੭੮[/m]

383
	[m1]383[/m]

੩੮੪
	[m1]੩੮੪[/m]

੩੮੮
	[m1]੩੮੮[/m]

389
	[m1]389[/m]

੩੯੦
	[m1]੩੯੦[/m]

੩੯੧
	[m1]੩੯੧[/m]

392
	[m1]392[/m]

੩੯੩
	[m1]੩੯੩[/m]

੩੯੪
	[m1]੩੯੪[/m]

੩੯੫
	[m1]੩੯੫[/m]

੩੯੬
	[m1]੩੯੬[/m]

397
	[m1]397[/m]

੩੯੮
	[m1]੩੯੮[/m]

399
	[m1]399[/m]

ਸਟੇਡੀਅਮ ਮਾਨਚੈਸਟਰ ਸ਼ਹਿਰ
	[m1]ਸਟੇਡੀਅਮ ਮਾਨਚੈਸਟਰ ਸ਼ਹਿਰ[/m]

ਜਰਮਨ ਵਿਕੀਪੀਡੀਆ
	[m1]ਜਰਮਨ ਵਿਕੀਪੀਡੀਆ[/m]

ਬਸਰਾ
	[m1]ਬਸਰਾ[/m]

ਰਾਲਫ ਵਾਲਡੋ ਐਮਰਸਨ
	[m1]ਰਾਲਫ ਵਾਲਡੋ ਐਮਰਸਨ[/m]

ਅਰਨਸਟ ਹੈੱਕਲ
	[m1]ਅਰਨਸਟ ਹੈੱਕਲ[/m]

ਕੌਮਾਂਤਰੀ ਕੁਦਰਤ ਸੰਭਾਲ਼ ਸੰਘ
	[m1]ਕੌਮਾਂਤਰੀ ਕੁਦਰਤ ਸੰਭਾਲ਼ ਸੰਘ[/m]

ਮੇਦੇਯੀਨ
	[m1]ਮੇਦੇਯੀਨ[/m]

ਮਾਰਟਿਨ ਹੈਡੇਗਰ
	[m1]ਮਾਰਟਿਨ ਹੈਡੇਗਰ[/m]

ਯੁਰੀਪਿਡੀਜ਼
	[m1]ਯੁਰੀਪਿਡੀਜ਼[/m]

ਯੂਰੀਆ
	[m1]ਯੂਰੀਆ[/m]

ਸਦਾਚਾਰ
	[m1]ਸਦਾਚਾਰ[/m]

ਮਾਰੀਆਹਾਮ
	[m1]ਮਾਰੀਆਹਾਮ[/m]

ਹੀਰਾਗਾਨਾ
	[m1]ਹੀਰਾਗਾਨਾ[/m]

ਮੌਰਗਨ ਫ਼ਰੀਮੈਨ
	[m1]ਮੌਰਗਨ ਫ਼ਰੀਮੈਨ[/m]

ਸਲਤਨਤ
	[m1]ਸਲਤਨਤ[/m]

ਮਲੱਕਾ ਪਣਜੋੜ
	[m1]ਮਲੱਕਾ ਪਣਜੋੜ[/m]

ਮਹਾਯਾਨ
	[m1]ਮਹਾਯਾਨ[/m]

ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ
	[m1]ਤਖ਼ਤ ਸ੍ਰੀ ਦਮਦਮਾ ਸਾਹਿਬ[/m]

ਭਾਈ ਦਇਆ ਸਿੰਘ
	[m1]ਭਾਈ ਦਇਆ ਸਿੰਘ[/m]

ਅੰਮ੍ਰਿਤਸਰ
	[m1]ਅੰਮ੍ਰਿਤਸਰ[/m]

ਲੋਥ
	[m1]ਲੋਥ[/m]

ਸਗਰਾਦਾ ਫ਼ਮੀਲੀਆ
	[m1]ਸਗਰਾਦਾ ਫ਼ਮੀਲੀਆ[/m]

ਸੌਰ ਵਿਆਸ
	[m1]ਸੌਰ ਵਿਆਸ[/m]

ਕੁਕਨੂਸ (ਮਿਥਹਾਸ)
	[m1]ਕੁਕਨੂਸ (ਮਿਥਹਾਸ)[/m]

ਕਿਊਰੀਆਸਿਟੀ ਬੱਘੀ
	[m1]ਕਿਊਰੀਆਸਿਟੀ ਬੱਘੀ[/m]

ਅਫ਼ਰੀਕੀ-ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਅਧਿਕਾਰ ਅੰਦੋਲਨ (1954–68)
	[m1]ਅਫ਼ਰੀਕੀ-ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਅਧਿਕਾਰ ਅੰਦੋਲਨ (1954–68)[/m]

ਰੋਜ਼ੈਟਾ ਪੱਥਰ
	[m1]ਰੋਜ਼ੈਟਾ ਪੱਥਰ[/m]

ਬੌਬੀ ਦਿਓਲ
	[m1]ਬੌਬੀ ਦਿਓਲ[/m]

ਏਸ਼ਾ ਦਿਓਲ
	[m1]ਏਸ਼ਾ ਦਿਓਲ[/m]

ਅਫਾਨਾਸਈ ਨਿਕਿਤੀਨ
	[m1]ਅਫਾਨਾਸਈ ਨਿਕਿਤੀਨ[/m]

ਪੱਛਮੀ ਟਾਪੂ, ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ
	[m1]ਪੱਛਮੀ ਟਾਪੂ, ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ[/m]

ਸਾਇਕ
	[m1]ਸਾਇਕ[/m]

ਰੌਦਰਹੈਮ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਰੌਦਰਹੈਮ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਚੰਦਰਯਾਨ-੧
	[m1]ਚੰਦਰਯਾਨ-੧[/m]

ਛੇ-ਦਿਨਾ ਜੰਗ
	[m1]ਛੇ-ਦਿਨਾ ਜੰਗ[/m]

ਕਰਿਸਟੋਫਰ ਹਿਚਨਜ਼
	[m1]ਕਰਿਸਟੋਫਰ ਹਿਚਨਜ਼[/m]

ਨਿੱਕੀ ਕਹਾਣੀ
	[m1]ਨਿੱਕੀ ਕਹਾਣੀ[/m]

ਕੋਲੰਬੀਆ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਕੋਲੰਬੀਆ ਯੂਨੀਵਰਸਿਟੀ[/m]

੧੯੪੮ ਦੀ ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਜੰਗ
	[m1]੧੯੪੮ ਦੀ ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਜੰਗ[/m]

ਭੋਜਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਭਾਰਤ
	[m1]ਭੋਜਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਭਾਰਤ[/m]

279
	[m1]279[/m]

੪੪੦
	[m1]੪੪੦[/m]

ਔਸਕਾਰ ਆਰੀਆਸ
	[m1]ਔਸਕਾਰ ਆਰੀਆਸ[/m]

ਜਾਵਾ ਸਾਗਰ
	[m1]ਜਾਵਾ ਸਾਗਰ[/m]

ਹਿਮ ਯੁੱਗ
	[m1]ਹਿਮ ਯੁੱਗ[/m]

ਸੈਰ-ਸਪਾਟਾ
	[m1]ਸੈਰ-ਸਪਾਟਾ[/m]

ਕੋਂਸਸਤਾਂਤਿਨ ਸਤਾਨਿਸਲਾਵਸਕੀ
	[m1]ਕੋਂਸਸਤਾਂਤਿਨ ਸਤਾਨਿਸਲਾਵਸਕੀ[/m]

ਯਾਂ ਦ ਲਾ ਫੋਂਤੈਨ
	[m1]ਯਾਂ ਦ ਲਾ ਫੋਂਤੈਨ[/m]

ਰੂਸੀ ਲੋਕ
	[m1]ਰੂਸੀ ਲੋਕ[/m]

ਇੰਤਰਨਾਸਿਓਨਾਲ
	[m1]ਇੰਤਰਨਾਸਿਓਨਾਲ[/m]

ਕਵੀ
	[m1]ਕਵੀ[/m]

ਪੀਟਰ ਬਰੁਕ
	[m1]ਪੀਟਰ ਬਰੁਕ[/m]

ਸਮਾਜਕ ਅੰਦੋਲਨ
	[m1]ਸਮਾਜਕ ਅੰਦੋਲਨ[/m]

ਫ਼ੌਜੀ ਤਾਨਾਸ਼ਾਹੀ
	[m1]ਫ਼ੌਜੀ ਤਾਨਾਸ਼ਾਹੀ[/m]

ਦ ਟਾਈਮਜ਼
	[m1]ਦ ਟਾਈਮਜ਼[/m]

ਜਾਨ ਸਟੁਅਰਟ ਮਿੱਲ
	[m1]ਜਾਨ ਸਟੁਅਰਟ ਮਿੱਲ[/m]

ਦੋਹਰਾ ਤਾਰਾ
	[m1]ਦੋਹਰਾ ਤਾਰਾ[/m]

ਲਾਲ ਦਾਨਵ ਤਾਰਾ
	[m1]ਲਾਲ ਦਾਨਵ ਤਾਰਾ[/m]

ਲਾ ਕੌਮੇਦੀ ਉਮੇਨ
	[m1]ਲਾ ਕੌਮੇਦੀ ਉਮੇਨ[/m]

ਮੈਨਚੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਮੈਨਚੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਕਲਾ ਦਾ ਇਤਿਹਾਸ
	[m1]ਕਲਾ ਦਾ ਇਤਿਹਾਸ[/m]

ਇਤਿਹਾਸਕਾਰੀ
	[m1]ਇਤਿਹਾਸਕਾਰੀ[/m]

ਆਕਸਾਈਡ
	[m1]ਆਕਸਾਈਡ[/m]

ਦੋ ਘਾਤੀ ਫੰਕਸ਼ਨ
	[m1]ਦੋ ਘਾਤੀ ਫੰਕਸ਼ਨ[/m]

ਪੀਲ ਦੀ ਖੇਤਰੀ ਨਗਰਪਾਲਿਕਾ
	[m1]ਪੀਲ ਦੀ ਖੇਤਰੀ ਨਗਰਪਾਲਿਕਾ[/m]

ਮਿਸੀਸਾਗਾ
	[m1]ਮਿਸੀਸਾਗਾ[/m]

ਡਾਕਟਰ ਫਾਸਟਸ (ਨਾਟਕ)
	[m1]ਡਾਕਟਰ ਫਾਸਟਸ (ਨਾਟਕ)[/m]

ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ
	[m1]ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ[/m]

ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ (ਓਪੇਰਾ)
	[m1]ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ (ਓਪੇਰਾ)[/m]

ਓਨੇਗਿਨ (ਫ਼ਿਲਮ)
	[m1]ਓਨੇਗਿਨ (ਫ਼ਿਲਮ)[/m]

ਰਾਜਕੁਮਾਰ ਏਡਾਲਫ
	[m1]ਰਾਜਕੁਮਾਰ ਏਡਾਲਫ[/m]

ਲੈਨਿਨ ਇਨਾਮ
	[m1]ਲੈਨਿਨ ਇਨਾਮ[/m]

ਐਨਟੋਨੀਓ ਸਲੇਰੀ
	[m1]ਐਨਟੋਨੀਓ ਸਲੇਰੀ[/m]

ਸਾਂਤਿਆਗੋ ਦੇ ਕਾਲੀ
	[m1]ਸਾਂਤਿਆਗੋ ਦੇ ਕਾਲੀ[/m]

ਚੰਦਰਸ਼ੇਖਰ ਸੀਮਾ
	[m1]ਚੰਦਰਸ਼ੇਖਰ ਸੀਮਾ[/m]

ਰਿਚਰਡ ਐਟਨਬਰੋ
	[m1]ਰਿਚਰਡ ਐਟਨਬਰੋ[/m]

ਅਨਾਤੋਲੀਆ
	[m1]ਅਨਾਤੋਲੀਆ[/m]

ਪਰਬਤ-ਪ੍ਰਵਚਨ
	[m1]ਪਰਬਤ-ਪ੍ਰਵਚਨ[/m]

ਕਵੋਰਾ
	[m1]ਕਵੋਰਾ[/m]

ਹਾਮਬੁਰਗਾ ਐੱਸ.ਫ਼ਾਓ.
	[m1]ਹਾਮਬੁਰਗਾ ਐੱਸ.ਫ਼ਾਓ.[/m]

ਐੱਸ.ਫ਼ਾਓ. ਵੈਰਦਾ ਬਰੇਮਨ
	[m1]ਐੱਸ.ਫ਼ਾਓ. ਵੈਰਦਾ ਬਰੇਮਨ[/m]

ਇਬੋਲਾ ਵਿਸ਼ਾਣੂ ਰੋਗ
	[m1]ਇਬੋਲਾ ਵਿਸ਼ਾਣੂ ਰੋਗ[/m]

ਗਲੇਸ਼ੀਅਰ ਵਿਗਿਆਨ
	[m1]ਗਲੇਸ਼ੀਅਰ ਵਿਗਿਆਨ[/m]

ਸ਼ੇਖ ਹਸੀਨਾ
	[m1]ਸ਼ੇਖ ਹਸੀਨਾ[/m]

ਏਮਿਲ ਜਤੋਪੇਕ
	[m1]ਏਮਿਲ ਜਤੋਪੇਕ[/m]

ਅਬੇਬੇ ਬਿਕਿਲਾ
	[m1]ਅਬੇਬੇ ਬਿਕਿਲਾ[/m]

ਇਬੀਸਾ
	[m1]ਇਬੀਸਾ[/m]

ਅਲ ਓਰਟਰ
	[m1]ਅਲ ਓਰਟਰ[/m]

ਜੈਸੀ ਓਵਨਜ਼
	[m1]ਜੈਸੀ ਓਵਨਜ਼[/m]

ਈਥੇਨ
	[m1]ਈਥੇਨ[/m]

ਜਾਂ ਲੁਕ ਗੋਦਾਰ
	[m1]ਜਾਂ ਲੁਕ ਗੋਦਾਰ[/m]

ਵਿਤੋਰੀਓ ਦੇ ਸੀਕਾ
	[m1]ਵਿਤੋਰੀਓ ਦੇ ਸੀਕਾ[/m]

ਟੋਇਓਟਾ
	[m1]ਟੋਇਓਟਾ[/m]

ਖ਼ੂਨ ਦਾਨ
	[m1]ਖ਼ੂਨ ਦਾਨ[/m]

ਰਾਮਭਦਰਾਚਾਰਿਆ
	[m1]ਰਾਮਭਦਰਾਚਾਰਿਆ[/m]

ਡੱਡੂ
	[m1]ਡੱਡੂ[/m]

ਇਲੈਕਟ੍ਰਾਨ ਤਰਤੀਬ
	[m1]ਇਲੈਕਟ੍ਰਾਨ ਤਰਤੀਬ[/m]

ਬ੍ਰੇਕਿੰਗ ਡਾਅਨ (ਨਾਵਲ)
	[m1]ਬ੍ਰੇਕਿੰਗ ਡਾਅਨ (ਨਾਵਲ)[/m]

ਕੌਮਾਂਤਰੀ ਮਜ਼ਦੂਰ ਜੱਥੇਬੰਦੀ
	[m1]ਕੌਮਾਂਤਰੀ ਮਜ਼ਦੂਰ ਜੱਥੇਬੰਦੀ[/m]

ਜਨਰਲ ਇਲੈੱਕਟਰਿਕ
	[m1]ਜਨਰਲ ਇਲੈੱਕਟਰਿਕ[/m]

ਕੁਆਂਟਮ ਫੀਲਡ ਥਿਊਰੀ
	[m1]ਕੁਆਂਟਮ ਫੀਲਡ ਥਿਊਰੀ[/m]

ਬਾਲੈਂਸੀਆ
	[m1]ਬਾਲੈਂਸੀਆ[/m]

ਸਾਨ ਕ੍ਰਿਸਤੋਬਾਲ ਦੇ ਲਾ ਲਾਗੁਨਾ
	[m1]ਸਾਨ ਕ੍ਰਿਸਤੋਬਾਲ ਦੇ ਲਾ ਲਾਗੁਨਾ[/m]

ਸੁਨੀਤਾ ਵਿਲੀਅਮਸ
	[m1]ਸੁਨੀਤਾ ਵਿਲੀਅਮਸ[/m]

ਸੇਰਗੇਈ ਬੋਂਦਾਰਚੁਕ
	[m1]ਸੇਰਗੇਈ ਬੋਂਦਾਰਚੁਕ[/m]

ਅੱਬਾਸ ਕਿਆਰੋਸਤਾਮੀ
	[m1]ਅੱਬਾਸ ਕਿਆਰੋਸਤਾਮੀ[/m]

ਰਿਤਵਿਕ ਘਟਕ
	[m1]ਰਿਤਵਿਕ ਘਟਕ[/m]

ਬਿਮਲ ਰਾਏ
	[m1]ਬਿਮਲ ਰਾਏ[/m]

ਸ਼ਿਆਮ ਬੇਨੇਗਲ
	[m1]ਸ਼ਿਆਮ ਬੇਨੇਗਲ[/m]

ਰਾਜ ਕਪੂਰ
	[m1]ਰਾਜ ਕਪੂਰ[/m]

ਰਿਸ਼ੀਕੇਸ਼ ਮੁਖਰਜੀ
	[m1]ਰਿਸ਼ੀਕੇਸ਼ ਮੁਖਰਜੀ[/m]

ਜ਼੍ਹੇ (ਸਿਰਿਲਿਕ)
	[m1]ਜ਼੍ਹੇ (ਸਿਰਿਲਿਕ)[/m]

ਵਿਜੈ ਤੇਂਦੂਲਕਰ
	[m1]ਵਿਜੈ ਤੇਂਦੂਲਕਰ[/m]

ਸ਼ਰਣਕੁਮਾਰ ਲਿੰਬਾਲੇ
	[m1]ਸ਼ਰਣਕੁਮਾਰ ਲਿੰਬਾਲੇ[/m]

ਓਪਰਾ ਵਿਨਫਰੇ
	[m1]ਓਪਰਾ ਵਿਨਫਰੇ[/m]

ਸੁਤੰਤਰਤਾ ਦਿਵਸ (ਭਾਰਤ)
	[m1]ਸੁਤੰਤਰਤਾ ਦਿਵਸ (ਭਾਰਤ)[/m]

ਬੁੰਦੇਲੀ ਭਾਸ਼ਾ
	[m1]ਬੁੰਦੇਲੀ ਭਾਸ਼ਾ[/m]

ਹੌਸਾ ਭਾਸ਼ਾ
	[m1]ਹੌਸਾ ਭਾਸ਼ਾ[/m]

ਦਿਓਰੀ ਭਾਸ਼ਾ
	[m1]ਦਿਓਰੀ ਭਾਸ਼ਾ[/m]

ਜੈਕਬ ਜੂਮਾ
	[m1]ਜੈਕਬ ਜੂਮਾ[/m]

ਅਬਦੁੱਲਾ, ਸਾਊਦੀ ਅਰਬ
	[m1]ਅਬਦੁੱਲਾ, ਸਾਊਦੀ ਅਰਬ[/m]

ਪ੍ਰਣਬ ਮੁਖਰਜੀ
	[m1]ਪ੍ਰਣਬ ਮੁਖਰਜੀ[/m]

ਮੁਹੰਮਦ ਰਸ਼ੀਦ ਅਲ ਮਕਤੂਮ
	[m1]ਮੁਹੰਮਦ ਰਸ਼ੀਦ ਅਲ ਮਕਤੂਮ[/m]

ਨੂਰੀ ਅਲ-ਮਲੀਕੀ
	[m1]ਨੂਰੀ ਅਲ-ਮਲੀਕੀ[/m]

ਮਾਰਕ ਰੁੱਟ
	[m1]ਮਾਰਕ ਰੁੱਟ[/m]

ਸ਼ੀਜ਼ੀਆਜ਼ੂਆਂਗ
	[m1]ਸ਼ੀਜ਼ੀਆਜ਼ੂਆਂਗ[/m]

ਤਾਂਗਸ਼ਾਨ
	[m1]ਤਾਂਗਸ਼ਾਨ[/m]

ਲਿਆਮ ਨੀਸਨ
	[m1]ਲਿਆਮ ਨੀਸਨ[/m]

ਐਡਮੰਡ ਹਸਰਲ
	[m1]ਐਡਮੰਡ ਹਸਰਲ[/m]

ਦਾਲ ਮੱਖਣੀ
	[m1]ਦਾਲ ਮੱਖਣੀ[/m]

ਇੱਕ ਓਅੰਕਾਰ
	[m1]ਇੱਕ ਓਅੰਕਾਰ[/m]

ਯਹੂਦਾ ਅਮੀਖ਼ਾਈ
	[m1]ਯਹੂਦਾ ਅਮੀਖ਼ਾਈ[/m]

ਪੰਜਾਬੀ ਭਾਸ਼ਾ
	[m1]ਪੰਜਾਬੀ ਭਾਸ਼ਾ[/m]

ਪਸ਼ਤੋ ਭਾਸ਼ਾ
	[m1]ਪਸ਼ਤੋ ਭਾਸ਼ਾ[/m]

ਅਰਬ ਸਮੁੰਦਰ
	[m1]ਅਰਬ ਸਮੁੰਦਰ[/m]

ਬਾਖ਼ਾ ਕਾਲੀਫ਼ੋਰਨੀਆ
	[m1]ਬਾਖ਼ਾ ਕਾਲੀਫ਼ੋਰਨੀਆ[/m]

ਪ੍ਰਣਾਲੀ
	[m1]ਪ੍ਰਣਾਲੀ[/m]

ਸਰਮਾਇਆ (ਕਿਤਾਬ)
	[m1]ਸਰਮਾਇਆ (ਕਿਤਾਬ)[/m]

ਸਰਸਵਤੀ ਦੇਵੀ
	[m1]ਸਰਸਵਤੀ ਦੇਵੀ[/m]

ਸਾਹਿਤ ਆਲੋਚਨਾ
	[m1]ਸਾਹਿਤ ਆਲੋਚਨਾ[/m]

ਕੋਰਟਨੀ ਕੌਕਸ
	[m1]ਕੋਰਟਨੀ ਕੌਕਸ[/m]

ਖੱਸੀਕਰਨ
	[m1]ਖੱਸੀਕਰਨ[/m]

ਪੈਰਾਗੁਏਵੀ ਜੰਗ
	[m1]ਪੈਰਾਗੁਏਵੀ ਜੰਗ[/m]

ਚਰਖਾ
	[m1]ਚਰਖਾ[/m]

ਚਿੰਤਕ
	[m1]ਚਿੰਤਕ[/m]

ਮੈਕਸ ਬੌਰਨ
	[m1]ਮੈਕਸ ਬੌਰਨ[/m]

ਕਾਕੀਨਾਡਾ
	[m1]ਕਾਕੀਨਾਡਾ[/m]

ਵਿਗਿਆਨ ਦਾ ਦਰਸ਼ਨ
	[m1]ਵਿਗਿਆਨ ਦਾ ਦਰਸ਼ਨ[/m]

ਖੀਰ
	[m1]ਖੀਰ[/m]

ਜਲੇਬੀ
	[m1]ਜਲੇਬੀ[/m]

ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ
	[m1]ਅਰਵਿੰਦ ਕੇਜਰੀਵਾਲ[/m]

ਸ਼ਿਵ ਸੈਨਾ
	[m1]ਸ਼ਿਵ ਸੈਨਾ[/m]

ਪਰੌਂਠਾ
	[m1]ਪਰੌਂਠਾ[/m]

ਖੋਰਛੇ ਗੀਯੈਨ
	[m1]ਖੋਰਛੇ ਗੀਯੈਨ[/m]

ਗੁਲਦਾਊਦੀਆਂ ਦਾ ਮੰਡੀਕਰਨ
	[m1]ਗੁਲਦਾਊਦੀਆਂ ਦਾ ਮੰਡੀਕਰਨ[/m]

ਹਰਬਰਟ ਮਾਰਕਿਊਜ਼
	[m1]ਹਰਬਰਟ ਮਾਰਕਿਊਜ਼[/m]

ਵੈਂਕਟਰਮਨ ਰਾਮਕ੍ਰਿਸ਼ਣਨ
	[m1]ਵੈਂਕਟਰਮਨ ਰਾਮਕ੍ਰਿਸ਼ਣਨ[/m]

ਰਜਨੀਕਾਂਤ
	[m1]ਰਜਨੀਕਾਂਤ[/m]

ਫਰੈਡਰਿਕ ਮੈਕਸ ਮੂਲਰ
	[m1]ਫਰੈਡਰਿਕ ਮੈਕਸ ਮੂਲਰ[/m]

ਬੇਰਾਕਰੂਸ
	[m1]ਬੇਰਾਕਰੂਸ[/m]

ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ
	[m1]ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ[/m]

ਹੈਰੋਇਨ
	[m1]ਹੈਰੋਇਨ[/m]

ਯੁਕਾਤਾਨ
	[m1]ਯੁਕਾਤਾਨ[/m]

ਉਲਕਾ ਪਿੰਡ
	[m1]ਉਲਕਾ ਪਿੰਡ[/m]

ਚਿਹਨ-ਵਿਗਿਆਨ
	[m1]ਚਿਹਨ-ਵਿਗਿਆਨ[/m]

ਚੰਦਰਸ਼ੇਖਰ ਵੈਂਕਟ ਰਾਮਨ
	[m1]ਚੰਦਰਸ਼ੇਖਰ ਵੈਂਕਟ ਰਾਮਨ[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 2 (ਫ਼ਿਲਮ)
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 2 (ਫ਼ਿਲਮ)[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 1 (ਫ਼ਿਲਮ)
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 1 (ਫ਼ਿਲਮ)[/m]

ਨਮਸਤੇ
	[m1]ਨਮਸਤੇ[/m]

ਧਰੁਵੀ ਖੇਤਰ
	[m1]ਧਰੁਵੀ ਖੇਤਰ[/m]

ਖਵਾਜਾ ਗ਼ੁਲਾਮ ਫ਼ਰੀਦ
	[m1]ਖਵਾਜਾ ਗ਼ੁਲਾਮ ਫ਼ਰੀਦ[/m]

ਜੈਰਮੀ ਬੈਂਥਮ
	[m1]ਜੈਰਮੀ ਬੈਂਥਮ[/m]

ਜੋਸਿਫ ਡੇਟਜ਼ਨ
	[m1]ਜੋਸਿਫ ਡੇਟਜ਼ਨ[/m]

ਚਾਂਸਲਰ (ਸਿਖਿਆ)
	[m1]ਚਾਂਸਲਰ (ਸਿਖਿਆ)[/m]

ਵਾਲਟਰ ਬੈਂਜਾਮਿਨ
	[m1]ਵਾਲਟਰ ਬੈਂਜਾਮਿਨ[/m]

ਬਾਲ ਠਾਕਰੇ
	[m1]ਬਾਲ ਠਾਕਰੇ[/m]

ਸੋਫੀ ਦੀ ਦੁਨੀਆਂ
	[m1]ਸੋਫੀ ਦੀ ਦੁਨੀਆਂ[/m]

ਏਲੀਨੋਰ ਮਾਰਕਸ
	[m1]ਏਲੀਨੋਰ ਮਾਰਕਸ[/m]

ਰਾਜਾ ਸਲਵਾਨ
	[m1]ਰਾਜਾ ਸਲਵਾਨ[/m]

ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ
	[m1]ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਰਦਾਂ ਦੀ ਫਰੀਸਟਾਈਲ ੬੦ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਰਦਾਂ ਦੀ ਫਰੀਸਟਾਈਲ ੬੦ ਕਿਲੋਗਰਾਮ[/m]

ਕੁਰੱਤੁਲਐਨ ਹੈਦਰ
	[m1]ਕੁਰੱਤੁਲਐਨ ਹੈਦਰ[/m]

ਜੁਵੇਂਟਸ ਸਟੇਡੀਅਮ
	[m1]ਜੁਵੇਂਟਸ ਸਟੇਡੀਅਮ[/m]

ਇਜੇਵਾਨ
	[m1]ਇਜੇਵਾਨ[/m]

ਪੈਲੇਸ ਆਫ਼ ਵੈਸਟਮਿੰਸਟਰ
	[m1]ਪੈਲੇਸ ਆਫ਼ ਵੈਸਟਮਿੰਸਟਰ[/m]

ਯਿਨ ਅਤੇ ਯਾਂਗ
	[m1]ਯਿਨ ਅਤੇ ਯਾਂਗ[/m]

ਬਾਰਾਂਕੀਆ
	[m1]ਬਾਰਾਂਕੀਆ[/m]

ਏ ਕ੍ਰਿਸਮਸ ਕੈਰੋਲ
	[m1]ਏ ਕ੍ਰਿਸਮਸ ਕੈਰੋਲ[/m]

ਕਾਰਟੇਜ਼ੀ ਗੁਣਕ ਪ੍ਰਬੰਧ
	[m1]ਕਾਰਟੇਜ਼ੀ ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]

ਲਚਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
	[m1]ਲਚਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]

ਮੌਰੀਆ ਰਾਜਪਾਟ
	[m1]ਮੌਰੀਆ ਰਾਜਪਾਟ[/m]

ਦਰਾਮਦ
	[m1]ਦਰਾਮਦ[/m]

ਵਾਲਟਰ ਕੌਫ਼ਮੈਨ (ਦਾਰਸ਼ਨਿਕ)
	[m1]ਵਾਲਟਰ ਕੌਫ਼ਮੈਨ (ਦਾਰਸ਼ਨਿਕ)[/m]

ਆਬਾਦਾਨ
	[m1]ਆਬਾਦਾਨ[/m]

੨੦,੦੦੦ ਲੀਗਜ਼ ਅੰਡਰ ਦ ਸੀਅ
	[m1]੨੦,੦੦੦ ਲੀਗਜ਼ ਅੰਡਰ ਦ ਸੀਅ[/m]

ਬਿਜਲੀ-ਨਿਖੇੜ
	[m1]ਬਿਜਲੀ-ਨਿਖੇੜ[/m]

ਬਰੂਨੋ ਆਪਿਜ਼
	[m1]ਬਰੂਨੋ ਆਪਿਜ਼[/m]

ਸੋਮ
	[m1]ਸੋਮ[/m]

ਥਿਓਰਮ
	[m1]ਥਿਓਰਮ[/m]

ਖ਼ਲੀਫ਼ਾ
	[m1]ਖ਼ਲੀਫ਼ਾ[/m]

ਡੌਇੱਚ ਬੈਂਕ
	[m1]ਡੌਇੱਚ ਬੈਂਕ[/m]

ਮੋਰੇਲੋਸ
	[m1]ਮੋਰੇਲੋਸ[/m]

ਮੈਕਸ ਗੇਰਸਨ
	[m1]ਮੈਕਸ ਗੇਰਸਨ[/m]

ਜੈਪੁਰ
	[m1]ਜੈਪੁਰ[/m]

ਕਾਨਪੁਰ
	[m1]ਕਾਨਪੁਰ[/m]

ਇੰਦੌਰ
	[m1]ਇੰਦੌਰ[/m]

ਦਮਨ ਅਤੇ ਦਿਉ
	[m1]ਦਮਨ ਅਤੇ ਦਿਉ[/m]

ਪਾਂਡੀਚਰੀ
	[m1]ਪਾਂਡੀਚਰੀ[/m]

ਰਾਖਵਾਂਕਰਨ
	[m1]ਰਾਖਵਾਂਕਰਨ[/m]

ਫ਼ੂਚੋ
	[m1]ਫ਼ੂਚੋ[/m]

ਟੀਹਰੀ ਡੈਮ
	[m1]ਟੀਹਰੀ ਡੈਮ[/m]

ਨੈਥੇਨੀਏਲ ਹਥਾਰਨ
	[m1]ਨੈਥੇਨੀਏਲ ਹਥਾਰਨ[/m]

ਅਜਮਲ ਕਸਾਬ
	[m1]ਅਜਮਲ ਕਸਾਬ[/m]

ਸਾਇਬੇਰੀਆਈ ਟਾਈਗਰ
	[m1]ਸਾਇਬੇਰੀਆਈ ਟਾਈਗਰ[/m]

ਏਅਰ ਇੰਡੀਆ
	[m1]ਏਅਰ ਇੰਡੀਆ[/m]

ਆਦਮ
	[m1]ਆਦਮ[/m]

ਕੈਰਨ ਹਾਰਨੀ
	[m1]ਕੈਰਨ ਹਾਰਨੀ[/m]

ਹਸਨ ਅਬਦਾਲ
	[m1]ਹਸਨ ਅਬਦਾਲ[/m]

ਐਮੰਡਸਨ ਸਮੁੰਦਰ
	[m1]ਐਮੰਡਸਨ ਸਮੁੰਦਰ[/m]

ਅਪਵਰਤਨ (ਪ੍ਰਕਾਸ਼)
	[m1]ਅਪਵਰਤਨ (ਪ੍ਰਕਾਸ਼)[/m]

ਟੋਨੀ ਮੋਰੀਸਨ
	[m1]ਟੋਨੀ ਮੋਰੀਸਨ[/m]

ਇਲੀਆ ਕਜ਼ਾਨ
	[m1]ਇਲੀਆ ਕਜ਼ਾਨ[/m]

ਤਾਈਯੂਆਨ
	[m1]ਤਾਈਯੂਆਨ[/m]

ਸਾਊਦੀ ਅਰਬ ਦੇ ਸੂਬੇ
	[m1]ਸਾਊਦੀ ਅਰਬ ਦੇ ਸੂਬੇ[/m]

ਡਾਲੀਆਨ
	[m1]ਡਾਲੀਆਨ[/m]

ਅਨਸ਼ਾਨ
	[m1]ਅਨਸ਼ਾਨ[/m]

ਫ਼ੁਸ਼ੁਨ
	[m1]ਫ਼ੁਸ਼ੁਨ[/m]

ਪੱਬੀ
	[m1]ਪੱਬੀ[/m]

ਨੈਸ਼ਨਲ ਫਿਲਮ ਡੀਵੈਲਪਮੈਂਟ ਕਾਰਪੋਰੇਸਹਨ ਆਫ਼ ਇੰਡੀਆ
	[m1]ਨੈਸ਼ਨਲ ਫਿਲਮ ਡੀਵੈਲਪਮੈਂਟ ਕਾਰਪੋਰੇਸਹਨ ਆਫ਼ ਇੰਡੀਆ[/m]

ਪੀਐਰ ਦ ਫ਼ੈਰਮਾ
	[m1]ਪੀਐਰ ਦ ਫ਼ੈਰਮਾ[/m]

ਐੱਸ. ਸੀ. ਬ੍ਰਾਗਾ
	[m1]ਐੱਸ. ਸੀ. ਬ੍ਰਾਗਾ[/m]

ਸਪੋਰਤਿੰਗ ਕਲੂਬੇ ਡੀ ਪੁਰਤਗਾਲ
	[m1]ਸਪੋਰਤਿੰਗ ਕਲੂਬੇ ਡੀ ਪੁਰਤਗਾਲ[/m]

ਕਲਾਰਾ ਜ਼ੈਟਕਿਨ
	[m1]ਕਲਾਰਾ ਜ਼ੈਟਕਿਨ[/m]

ਤੇ ਡਾਨ ਵਹਿੰਦਾ ਰਿਹਾ
	[m1]ਤੇ ਡਾਨ ਵਹਿੰਦਾ ਰਿਹਾ[/m]

ਪ੍ਰਤੱਖ ਪ੍ਰਕਾਸ਼
	[m1]ਪ੍ਰਤੱਖ ਪ੍ਰਕਾਸ਼[/m]

ਕੌਰ (ਨਾਮ)
	[m1]ਕੌਰ (ਨਾਮ)[/m]

ਚਾਰਲਸ ਬੂਕੋਵਸਕੀ
	[m1]ਚਾਰਲਸ ਬੂਕੋਵਸਕੀ[/m]

ਲੁਡਵਿਗ ਫ਼ਿਊਰਬਾਖ
	[m1]ਲੁਡਵਿਗ ਫ਼ਿਊਰਬਾਖ[/m]

ਡਾਪਲਰ ਪ੍ਰਭਾਵ
	[m1]ਡਾਪਲਰ ਪ੍ਰਭਾਵ[/m]

ਕਾਰਲ ਯਾਸਪਸ
	[m1]ਕਾਰਲ ਯਾਸਪਸ[/m]

ਈ ਐਫ ਸ਼ੂਮੈਕਰ
	[m1]ਈ ਐਫ ਸ਼ੂਮੈਕਰ[/m]

ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ (ਫ਼ਿਲਮ)
	[m1]ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ (ਫ਼ਿਲਮ)[/m]

ਅਹਿੰਸਾ
	[m1]ਅਹਿੰਸਾ[/m]

ਫਰਾਂਜ਼ ਬੋਸ
	[m1]ਫਰਾਂਜ਼ ਬੋਸ[/m]

ਫ੍ਰੇਡਰਿਕ ਕਾਰਲ ਵੋਨ ਸਵੀਗਨੇ
	[m1]ਫ੍ਰੇਡਰਿਕ ਕਾਰਲ ਵੋਨ ਸਵੀਗਨੇ[/m]

ਆਰਨਲਡ ਸੌਮਰਫ਼ੈਲਡ
	[m1]ਆਰਨਲਡ ਸੌਮਰਫ਼ੈਲਡ[/m]

ਲੀਓ ਲੋਵੈਨਥਾਲ
	[m1]ਲੀਓ ਲੋਵੈਨਥਾਲ[/m]

ਕਟਿਹਾਰ ਜ਼ਿਲਾ
	[m1]ਕਟਿਹਾਰ ਜ਼ਿਲਾ[/m]

ਆਲਫ਼ਰਡ ਹਰਮਾਨ ਫ਼੍ਰੀਡ
	[m1]ਆਲਫ਼ਰਡ ਹਰਮਾਨ ਫ਼੍ਰੀਡ[/m]

ਸ਼ਟੇਫ਼ਾਨ ਸਵਾਈਕ
	[m1]ਸ਼ਟੇਫ਼ਾਨ ਸਵਾਈਕ[/m]

ਹਾਂਸ ਆਈਸਲਰ
	[m1]ਹਾਂਸ ਆਈਸਲਰ[/m]

ਸਪਾਈਡਰ-ਮੈਨ
	[m1]ਸਪਾਈਡਰ-ਮੈਨ[/m]

ਐਂਟੀਬਾਡੀ
	[m1]ਐਂਟੀਬਾਡੀ[/m]

ਰਸਾਇਣਕ ਪਦਾਰਥ
	[m1]ਰਸਾਇਣਕ ਪਦਾਰਥ[/m]

ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ
	[m1]ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ[/m]

ਮੋਮਬੱਤੀ
	[m1]ਮੋਮਬੱਤੀ[/m]

ਜੁੰਡੀਰਾਜ
	[m1]ਜੁੰਡੀਰਾਜ[/m]

ਜਾਹਨ ਮਿਲਟਨ
	[m1]ਜਾਹਨ ਮਿਲਟਨ[/m]

ਗਤੀ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
	[m1]ਗਤੀ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]

ਫਰੈਂਡਜ਼
	[m1]ਫਰੈਂਡਜ਼[/m]

ਖਸਰਾ
	[m1]ਖਸਰਾ[/m]

ਅਰਦਹਾਨ ਸੂਬਾ
	[m1]ਅਰਦਹਾਨ ਸੂਬਾ[/m]

ਸਾਊਥਹੈਂਪਟਨ
	[m1]ਸਾਊਥਹੈਂਪਟਨ[/m]

ਸੂਰਜੀ ਪੰਧ
	[m1]ਸੂਰਜੀ ਪੰਧ[/m]

ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
	[m1]ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2014
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2014[/m]

ਸਖ਼ਿਨਵਾਲੀ
	[m1]ਸਖ਼ਿਨਵਾਲੀ[/m]

ਗ਼ੁੱਸਾ
	[m1]ਗ਼ੁੱਸਾ[/m]

ਈਸਿਸ
	[m1]ਈਸਿਸ[/m]

ਬਰੇਲ
	[m1]ਬਰੇਲ[/m]

ਸਾਇਟੋਪਲਾਜ਼ਮ
	[m1]ਸਾਇਟੋਪਲਾਜ਼ਮ[/m]

ਜੇ ਡੀ ਸੇਲਿੰਗਰ
	[m1]ਜੇ ਡੀ ਸੇਲਿੰਗਰ[/m]

ਗ਼ੈਰ-ਸਰਕਾਰੀ ਜੱਥੇਬੰਦੀ
	[m1]ਗ਼ੈਰ-ਸਰਕਾਰੀ ਜੱਥੇਬੰਦੀ[/m]

ਨਾਈਆਰੀਤ
	[m1]ਨਾਈਆਰੀਤ[/m]

ਪੁਐਬਲਾ
	[m1]ਪੁਐਬਲਾ[/m]

ਗੂੜ੍ਹ ਪਦਾਰਥ
	[m1]ਗੂੜ੍ਹ ਪਦਾਰਥ[/m]

ਓਮਾਨ ਦੀ ਖਾੜੀ
	[m1]ਓਮਾਨ ਦੀ ਖਾੜੀ[/m]

ਆਗਵਾਸਕਾਲੀਐਂਤੇਸ
	[m1]ਆਗਵਾਸਕਾਲੀਐਂਤੇਸ[/m]

ਮੁਕਤੀਦਾਤਾ ਈਸਾ (ਬੁੱਤ)
	[m1]ਮੁਕਤੀਦਾਤਾ ਈਸਾ (ਬੁੱਤ)[/m]

ਐਮਾ ਗੋਲਡਮਨ
	[m1]ਐਮਾ ਗੋਲਡਮਨ[/m]

ਵਾਰਾਣਸੀ
	[m1]ਵਾਰਾਣਸੀ[/m]

ਈਥਰਨੈੱਟ
	[m1]ਈਥਰਨੈੱਟ[/m]

ਅਮਾਸਿਆ ਸੂਬਾ
	[m1]ਅਮਾਸਿਆ ਸੂਬਾ[/m]

ਪ੍ਰਿਜ਼ਨ ਬਰੇਕ
	[m1]ਪ੍ਰਿਜ਼ਨ ਬਰੇਕ[/m]

ਆਗਰੀ ਸੂਬਾ
	[m1]ਆਗਰੀ ਸੂਬਾ[/m]

ਤਬਰੀਜ਼
	[m1]ਤਬਰੀਜ਼[/m]

ਡਰੈਗਨਫਲਾਈ
	[m1]ਡਰੈਗਨਫਲਾਈ[/m]

ਪ੍ਰਤੀਕ
	[m1]ਪ੍ਰਤੀਕ[/m]

ਕੁਆਰ ਗੰਦਲ
	[m1]ਕੁਆਰ ਗੰਦਲ[/m]

ਅਭਿਵਿਅੰਜਨਾਵਾਦ
	[m1]ਅਭਿਵਿਅੰਜਨਾਵਾਦ[/m]

ਐਮਿਲੀ ਬਰੌਂਟੀ
	[m1]ਐਮਿਲੀ ਬਰੌਂਟੀ[/m]

ਪ੍ਰਚੱਲਤ ਮੁਦਰਾਵਾਂ ਦੀ ਸੂਚੀ
	[m1]ਪ੍ਰਚੱਲਤ ਮੁਦਰਾਵਾਂ ਦੀ ਸੂਚੀ[/m]

ਚਿੰਪੈਂਜ਼ੀ
	[m1]ਚਿੰਪੈਂਜ਼ੀ[/m]

ਇਮਲੀ
	[m1]ਇਮਲੀ[/m]

ਉਰਾਲ ਦਰਿਆ
	[m1]ਉਰਾਲ ਦਰਿਆ[/m]

ਸਾਕਾਤੇਕਾਸ
	[m1]ਸਾਕਾਤੇਕਾਸ[/m]

ਸੈਲੂਲੋਜ਼
	[m1]ਸੈਲੂਲੋਜ਼[/m]

ਏਂਜਲ ਝਰਨਾ
	[m1]ਏਂਜਲ ਝਰਨਾ[/m]

ਓਮ ਪੁਰੀ
	[m1]ਓਮ ਪੁਰੀ[/m]

ਲਿਬਰੇਸ਼ਨ ਟਾਈਗਰਜ਼ ਆਫ਼ ਤਾਮਿਲ ਈਲਮ
	[m1]ਲਿਬਰੇਸ਼ਨ ਟਾਈਗਰਜ਼ ਆਫ਼ ਤਾਮਿਲ ਈਲਮ[/m]

ਬੰਗਾਲ
	[m1]ਬੰਗਾਲ[/m]

ਬਾਤਮਾਨ ਸੂਬਾ
	[m1]ਬਾਤਮਾਨ ਸੂਬਾ[/m]

ਬਾਰਾਨ
	[m1]ਬਾਰਾਨ[/m]

ਨੈਲੀ ਫਰਟਾਡੋ
	[m1]ਨੈਲੀ ਫਰਟਾਡੋ[/m]

ਅੱਨਾ ਅਖਮਾਤੋਵਾ
	[m1]ਅੱਨਾ ਅਖਮਾਤੋਵਾ[/m]

ਮੀਰੋਸਲਾਵ ਕਲੋਜ਼
	[m1]ਮੀਰੋਸਲਾਵ ਕਲੋਜ਼[/m]

ਨਿਓਲਾ
	[m1]ਨਿਓਲਾ[/m]

ਪਟਨਾ
	[m1]ਪਟਨਾ[/m]

ਭਾਰਤੀ ਰੁਪਈਆ
	[m1]ਭਾਰਤੀ ਰੁਪਈਆ[/m]

ਵਾਨ
	[m1]ਵਾਨ[/m]

ਆਰਥਰ ਮਿਲਰ
	[m1]ਆਰਥਰ ਮਿਲਰ[/m]

ਰੰਗ-ਏ-ਖ਼ੁਦਾ
	[m1]ਰੰਗ-ਏ-ਖ਼ੁਦਾ[/m]

ਪਣ ਬਿਜਲੀ
	[m1]ਪਣ ਬਿਜਲੀ[/m]

ਸਪੇਨੀ ਸਾਮਰਾਜ
	[m1]ਸਪੇਨੀ ਸਾਮਰਾਜ[/m]

ਸਪੂਤਨਿਕ-1
	[m1]ਸਪੂਤਨਿਕ-1[/m]

ਏਕੀਕ੍ਰਿਤ ਸਰਕਟ
	[m1]ਏਕੀਕ੍ਰਿਤ ਸਰਕਟ[/m]

ਨਿਊਕਲੀ ਭੱਠੀ
	[m1]ਨਿਊਕਲੀ ਭੱਠੀ[/m]

ਪਰਲ ਐੱਸ. ਬੱਕ
	[m1]ਪਰਲ ਐੱਸ. ਬੱਕ[/m]

ਤਰਾਸਦੀ
	[m1]ਤਰਾਸਦੀ[/m]

ਐਪਰਲ ਫੂਲ ਡੇ
	[m1]ਐਪਰਲ ਫੂਲ ਡੇ[/m]

ਬੰਗਾਲ ਟਾਈਗਰ
	[m1]ਬੰਗਾਲ ਟਾਈਗਰ[/m]

ਨਹਿਲਵਾਦ
	[m1]ਨਹਿਲਵਾਦ[/m]

ਫ਼ਾਸ
	[m1]ਫ਼ਾਸ[/m]

ਭੋਪਾਲ
	[m1]ਭੋਪਾਲ[/m]

ਵਖਿਆਨ-ਕਲਾ
	[m1]ਵਖਿਆਨ-ਕਲਾ[/m]

ਮੋਂਤੇਰੇਈ
	[m1]ਮੋਂਤੇਰੇਈ[/m]

ਜਲ ਚੱਕਰ
	[m1]ਜਲ ਚੱਕਰ[/m]

ਹੋਮੀਓਪੈਥੀ
	[m1]ਹੋਮੀਓਪੈਥੀ[/m]

ਇੰਜੀਨੀਅਰ
	[m1]ਇੰਜੀਨੀਅਰ[/m]

ਉੱਤਰ ਪੱਛਮੀ ਸਮੁੰਦਰੀ ਰਾਹ
	[m1]ਉੱਤਰ ਪੱਛਮੀ ਸਮੁੰਦਰੀ ਰਾਹ[/m]

ਪਾਲੀਮਰ
	[m1]ਪਾਲੀਮਰ[/m]

ਜਿਗਰ ਮੋਰਾਦਾਬਾਦੀ
	[m1]ਜਿਗਰ ਮੋਰਾਦਾਬਾਦੀ[/m]

ਮਾਰਫ਼ੀਨ
	[m1]ਮਾਰਫ਼ੀਨ[/m]

ਗੋਹ
	[m1]ਗੋਹ[/m]

ਏ. ਟੀ. ਐੱਮ.
	[m1]ਏ. ਟੀ. ਐੱਮ.[/m]

ਕਾਰਲ ਪੌਪਰ
	[m1]ਕਾਰਲ ਪੌਪਰ[/m]

ਇਸ਼ਾਰੀਆ
	[m1]ਇਸ਼ਾਰੀਆ[/m]

ਫ੍ਰੈਕਟਲ
	[m1]ਫ੍ਰੈਕਟਲ[/m]

ਅਲਕੀਨ
	[m1]ਅਲਕੀਨ[/m]

ਮੇਜਦੂਨਾਰੋਦਨੀ ਯਾਜ਼ਿਕ
	[m1]ਮੇਜਦੂਨਾਰੋਦਨੀ ਯਾਜ਼ਿਕ[/m]

ਵਾਲਟ ਵਿਟਮੈਨ
	[m1]ਵਾਲਟ ਵਿਟਮੈਨ[/m]

ਐਲਡਸ ਹਕਸਲੇ
	[m1]ਐਲਡਸ ਹਕਸਲੇ[/m]

ਸ਼ਾਮ (ਇਲਾਕਾ)
	[m1]ਸ਼ਾਮ (ਇਲਾਕਾ)[/m]

ਰਸ਼ੀਦ ਜਹਾਂ
	[m1]ਰਸ਼ੀਦ ਜਹਾਂ[/m]

ਅਕਾਬਾ ਦੀ ਖਾੜੀ
	[m1]ਅਕਾਬਾ ਦੀ ਖਾੜੀ[/m]

ਦਾ ਵਿੰਚੀ ਕੋਡ
	[m1]ਦਾ ਵਿੰਚੀ ਕੋਡ[/m]

ਆਜੜੀ
	[m1]ਆਜੜੀ[/m]

ਮੂਰਾਸਾਕੀ ਸ਼ੀਕੀਬੂ
	[m1]ਮੂਰਾਸਾਕੀ ਸ਼ੀਕੀਬੂ[/m]

ਮਜੀਦ ਮਜੀਦੀ
	[m1]ਮਜੀਦ ਮਜੀਦੀ[/m]

ਜੀਜ਼ਾ
	[m1]ਜੀਜ਼ਾ[/m]

ਇਖ਼ਨਾਤੁਨ
	[m1]ਇਖ਼ਨਾਤੁਨ[/m]

ਏ. ਐਫ. ਸੀ. ਅਜਾਕਸ
	[m1]ਏ. ਐਫ. ਸੀ. ਅਜਾਕਸ[/m]

ਯੂਕਰੇਨੀ ਹਰੀਵਨਾ
	[m1]ਯੂਕਰੇਨੀ ਹਰੀਵਨਾ[/m]

ਜਿਬਰੀਲ
	[m1]ਜਿਬਰੀਲ[/m]

ਚੰਬੇਲੀ
	[m1]ਚੰਬੇਲੀ[/m]

ਕੈਫ਼ੀ ਆਜ਼ਮੀ
	[m1]ਕੈਫ਼ੀ ਆਜ਼ਮੀ[/m]

ਫ਼ਿਰਾਕ ਗੋਰਖਪੁਰੀ
	[m1]ਫ਼ਿਰਾਕ ਗੋਰਖਪੁਰੀ[/m]

ਜੌਨ ਕੀਟਸ
	[m1]ਜੌਨ ਕੀਟਸ[/m]

ਜਾਹਨ ਗਾਲਜ਼ਵਰਦੀ
	[m1]ਜਾਹਨ ਗਾਲਜ਼ਵਰਦੀ[/m]

ਕਾ (ਸਿਰਿਲਿਕ)
	[m1]ਕਾ (ਸਿਰਿਲਿਕ)[/m]

ਫ਼ਰਾਮ ਪਣਜੋੜ
	[m1]ਫ਼ਰਾਮ ਪਣਜੋੜ[/m]

ਸੈਮੂਅਲ ਟੇਲਰ ਕਾਲਰਿਜ
	[m1]ਸੈਮੂਅਲ ਟੇਲਰ ਕਾਲਰਿਜ[/m]

ਪੇ (ਸਿਰਿਲਿਕ)
	[m1]ਪੇ (ਸਿਰਿਲਿਕ)[/m]

ਰਗੜ
	[m1]ਰਗੜ[/m]

ਈ (ਸਿਰਿਲਿਕ)
	[m1]ਈ (ਸਿਰਿਲਿਕ)[/m]

ਲਹੂ ਦਾ ਦਬਾਅ
	[m1]ਲਹੂ ਦਾ ਦਬਾਅ[/m]

ਖੜੀਆ ਮਿੱਟੀ
	[m1]ਖੜੀਆ ਮਿੱਟੀ[/m]

ਇਰਾਨ-ਇਰਾਕ ਯੁੱਧ
	[m1]ਇਰਾਨ-ਇਰਾਕ ਯੁੱਧ[/m]

ਰਿਡਾਕਸ
	[m1]ਰਿਡਾਕਸ[/m]

ਸਟੇਡੀਓ ਸਨ ਪਾਓਲੋ
	[m1]ਸਟੇਡੀਓ ਸਨ ਪਾਓਲੋ[/m]

ਠੋਡੀ
	[m1]ਠੋਡੀ[/m]

ਕਾਂਜੀ (ਲਿੱਪੀ)
	[m1]ਕਾਂਜੀ (ਲਿੱਪੀ)[/m]

ਜੋਜ਼ਿਫ ਕੋਨਰਾਡ
	[m1]ਜੋਜ਼ਿਫ ਕੋਨਰਾਡ[/m]

ਕੋਰਲ ਸਾਗਰ
	[m1]ਕੋਰਲ ਸਾਗਰ[/m]

ਭਾਰਤ ਦੇ ਸੱਤ ਅਜੂਬੇ
	[m1]ਭਾਰਤ ਦੇ ਸੱਤ ਅਜੂਬੇ[/m]

ਸੇਂਟ ਸਾਈਮਨ
	[m1]ਸੇਂਟ ਸਾਈਮਨ[/m]

ਕਾਤਾਕਾਨਾ
	[m1]ਕਾਤਾਕਾਨਾ[/m]

ਸਿਆਸਤਦਾਨ
	[m1]ਸਿਆਸਤਦਾਨ[/m]

ਹਿੰਦਸਾ
	[m1]ਹਿੰਦਸਾ[/m]

ਆਂਤੋਨੀਓ ਗਰਾਮਸ਼ੀ
	[m1]ਆਂਤੋਨੀਓ ਗਰਾਮਸ਼ੀ[/m]

ਖੁੰਭ
	[m1]ਖੁੰਭ[/m]

ਜਨ ਗਣ ਮਨ
	[m1]ਜਨ ਗਣ ਮਨ[/m]

ਤਾਈਪੇ ੧੦੧
	[m1]ਤਾਈਪੇ ੧੦੧[/m]

ਰਸਾਇਣਕ ਫ਼ਾਰਮੂਲਾ
	[m1]ਰਸਾਇਣਕ ਫ਼ਾਰਮੂਲਾ[/m]

ਪ੍ਰੋਮੀਥੀਅਸ
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ[/m]

ਅਫ਼ਰੀਕੀ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ
	[m1]ਅਫ਼ਰੀਕੀ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ[/m]

ਸ਼ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਆਇੰਗਰ
	[m1]ਸ਼ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਆਇੰਗਰ[/m]

ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ
	[m1]ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ[/m]

ਜਾਇਫਲ
	[m1]ਜਾਇਫਲ[/m]

ਜਲਮੰਡਲ
	[m1]ਜਲਮੰਡਲ[/m]

ਰੋਮੀਓ ਜੂਲੀਅਟ
	[m1]ਰੋਮੀਓ ਜੂਲੀਅਟ[/m]

ਕੈਂਡੇਲਾ
	[m1]ਕੈਂਡੇਲਾ[/m]

ਜੁਰਮ
	[m1]ਜੁਰਮ[/m]

ਹਤਾਏ
	[m1]ਹਤਾਏ[/m]

ਮੋਸਲ
	[m1]ਮੋਸਲ[/m]

ਸ਼ੋਰੇ ਦਾ ਤਿਜ਼ਾਬ
	[m1]ਸ਼ੋਰੇ ਦਾ ਤਿਜ਼ਾਬ[/m]

ਗੁਰੂ ਨਾਨਕ ਦੇਵ
	[m1]ਗੁਰੂ ਨਾਨਕ ਦੇਵ[/m]

ਪਾਮੇਲਾ ਐਂਡਰਸਨ
	[m1]ਪਾਮੇਲਾ ਐਂਡਰਸਨ[/m]

ਲੂਈ ਡ ਬਰੌਈ
	[m1]ਲੂਈ ਡ ਬਰੌਈ[/m]

ਰੋਬਿਨ ਵਿਲੀਅਮਸ
	[m1]ਰੋਬਿਨ ਵਿਲੀਅਮਸ[/m]

ਬਾਰਤੀਨ ਸੂਬਾ
	[m1]ਬਾਰਤੀਨ ਸੂਬਾ[/m]

ਓਰੀਗਾਮੀ
	[m1]ਓਰੀਗਾਮੀ[/m]

ਅੰਗੂਠਾ
	[m1]ਅੰਗੂਠਾ[/m]

ਸ਼ਾਕਾਹਾਰ
	[m1]ਸ਼ਾਕਾਹਾਰ[/m]

ਐਲੀਨੌਰ ਰੂਜ਼ਵੈਲਟ
	[m1]ਐਲੀਨੌਰ ਰੂਜ਼ਵੈਲਟ[/m]

ਸਪਾਰਟਾਕਸ
	[m1]ਸਪਾਰਟਾਕਸ[/m]

ਅਵੈਸਤਾ
	[m1]ਅਵੈਸਤਾ[/m]

ਮੇਗਾਡੇਥ
	[m1]ਮੇਗਾਡੇਥ[/m]

ਸਾਊਥਾਲ
	[m1]ਸਾਊਥਾਲ[/m]

ਕੁੱਲੂ
	[m1]ਕੁੱਲੂ[/m]

ਓਲਡ ਟਰੈਫ਼ਡ
	[m1]ਓਲਡ ਟਰੈਫ਼ਡ[/m]

ਦ ਮੈਟਰਿਕਸ (ਫਿਲਮ)
	[m1]ਦ ਮੈਟਰਿਕਸ (ਫਿਲਮ)[/m]

ਬੁੱਧੀ
	[m1]ਬੁੱਧੀ[/m]

ਇਜ਼ਾਬੇਲ ਅਲੈਂਦੇ
	[m1]ਇਜ਼ਾਬੇਲ ਅਲੈਂਦੇ[/m]

ਸਿੱਖ ਸਲਤਨਤ
	[m1]ਸਿੱਖ ਸਲਤਨਤ[/m]

ਸ਼ਾਹ ਜਹਾਂ
	[m1]ਸ਼ਾਹ ਜਹਾਂ[/m]

ਸ਼ੇਰ ਸ਼ਾਹ ਸੂਰੀ
	[m1]ਸ਼ੇਰ ਸ਼ਾਹ ਸੂਰੀ[/m]

ਸ਼ਿਮਲਾ
	[m1]ਸ਼ਿਮਲਾ[/m]

ਅਲਕਸਬਾ ਆਲਮੇਰੀਆ
	[m1]ਅਲਕਸਬਾ ਆਲਮੇਰੀਆ[/m]

ਅੱਲ੍ਹਾ ਦੇ ਨਾਮ
	[m1]ਅੱਲ੍ਹਾ ਦੇ ਨਾਮ[/m]

﻿ਸਾਸਾਨੀ ਸਲਤਨਤ
	[m1]﻿ਸਾਸਾਨੀ ਸਲਤਨਤ[/m]

ਜਨਮ ਅਤੇ ਮੌਤ ਰਜਿਸਟਰੇਸ਼ਨ
	[m1]ਜਨਮ ਅਤੇ ਮੌਤ ਰਜਿਸਟਰੇਸ਼ਨ[/m]

ਕੇਨਜ਼ੀ ਅਰਥਸ਼ਾਸਤਰ
	[m1]ਕੇਨਜ਼ੀ ਅਰਥਸ਼ਾਸਤਰ[/m]

ਹਾਂਸ ਕੈਲਜ਼ਨ
	[m1]ਹਾਂਸ ਕੈਲਜ਼ਨ[/m]

ਫ਼ਰਿਟਜੋਫ਼ ਕਾਪਰਾ
	[m1]ਫ਼ਰਿਟਜੋਫ਼ ਕਾਪਰਾ[/m]

ਹੱਥਲਿਖਤ
	[m1]ਹੱਥਲਿਖਤ[/m]

ਅਫ਼ਰੀਕੀ ਮਹਾਨ ਝੀਲਾਂ
	[m1]ਅਫ਼ਰੀਕੀ ਮਹਾਨ ਝੀਲਾਂ[/m]

ਖ਼ਪਤ ਸੱਭਿਆਚਾਰ
	[m1]ਖ਼ਪਤ ਸੱਭਿਆਚਾਰ[/m]

ਸ਼ਟੈਫ਼ਾਨ ਹੈੱਲ
	[m1]ਸ਼ਟੈਫ਼ਾਨ ਹੈੱਲ[/m]

ਚਾਂਗਚੁਨ
	[m1]ਚਾਂਗਚੁਨ[/m]

ਜਿਲਿਨ
	[m1]ਜਿਲਿਨ[/m]

ਐਲਿਸਜ਼ ਅਡਵੈਂਚਰਜ ਇਨ ਵੰਡਰਲੈਂਡ
	[m1]ਐਲਿਸਜ਼ ਅਡਵੈਂਚਰਜ ਇਨ ਵੰਡਰਲੈਂਡ[/m]

ਸੁਭਾਸ਼ ਕਾਕ
	[m1]ਸੁਭਾਸ਼ ਕਾਕ[/m]

ਮਿਲਾਨ ਕੁੰਦਰਾ
	[m1]ਮਿਲਾਨ ਕੁੰਦਰਾ[/m]

ਗਾਇਆ (ਮਿਥਹਾਸ)
	[m1]ਗਾਇਆ (ਮਿਥਹਾਸ)[/m]

ਸਲੋਕੀ ਸਲਤਨਤ
	[m1]ਸਲੋਕੀ ਸਲਤਨਤ[/m]

ਲੂਈ ਬਰੇਲ
	[m1]ਲੂਈ ਬਰੇਲ[/m]

ਆਂਡਾ
	[m1]ਆਂਡਾ[/m]

ਤਲਾਕ
	[m1]ਤਲਾਕ[/m]

ਬਾਲੀਵੁੱਡ
	[m1]ਬਾਲੀਵੁੱਡ[/m]

ਗੁਲ ਲਾਲਾ
	[m1]ਗੁਲ ਲਾਲਾ[/m]

ਰਾਵਲਪਿੰਡੀ
	[m1]ਰਾਵਲਪਿੰਡੀ[/m]

ਗਜਿਆਂਤੇਪ
	[m1]ਗਜਿਆਂਤੇਪ[/m]

ਪਰਸੀ ਬਿਸ਼ ਸ਼ੈਲੇ
	[m1]ਪਰਸੀ ਬਿਸ਼ ਸ਼ੈਲੇ[/m]

ਸੇਮਸ ਜਸਟਿਨ ਹੇਨੀ
	[m1]ਸੇਮਸ ਜਸਟਿਨ ਹੇਨੀ[/m]

ਕ੍ਰਿਸਟੋਫ਼ਰ ਪਾਓਲਿਨੀ
	[m1]ਕ੍ਰਿਸਟੋਫ਼ਰ ਪਾਓਲਿਨੀ[/m]

ਚਮਨ ਲਾਲ ਚਮਨ
	[m1]ਚਮਨ ਲਾਲ ਚਮਨ[/m]

ਨਗੌਰਨੋ-ਕਾਰਾਬਾਖ ਦਰਾਮ
	[m1]ਨਗੌਰਨੋ-ਕਾਰਾਬਾਖ ਦਰਾਮ[/m]

ਜਿਬਰਾਲਟਰ ਸਿਟੀ ਹਾਲ
	[m1]ਜਿਬਰਾਲਟਰ ਸਿਟੀ ਹਾਲ[/m]

ਭਾਰਤੀ ਖੇਤਰੀ ਜਹਾਜ਼ਰਾਨੀ ਉੱਪਗ੍ਰਹਿ ਪ੍ਰਬੰਧ
	[m1]ਭਾਰਤੀ ਖੇਤਰੀ ਜਹਾਜ਼ਰਾਨੀ ਉੱਪਗ੍ਰਹਿ ਪ੍ਰਬੰਧ[/m]

ਤੀਆਨਾਨਮੇਨ ਚੌਕ ਹੱਤਿਆਕਾਂਡ
	[m1]ਤੀਆਨਾਨਮੇਨ ਚੌਕ ਹੱਤਿਆਕਾਂਡ[/m]

ਸੁਖੈਨ ਮੌਤ
	[m1]ਸੁਖੈਨ ਮੌਤ[/m]

ਪਰਿਭਾਸ਼ਾ
	[m1]ਪਰਿਭਾਸ਼ਾ[/m]

ਪ੍ਰੋਟੋਜ਼ੋਆ
	[m1]ਪ੍ਰੋਟੋਜ਼ੋਆ[/m]

ਰਾਸਤਾਫਾਰੀ ਲਹਿਰ
	[m1]ਰਾਸਤਾਫਾਰੀ ਲਹਿਰ[/m]

ਐਸਟਰ
	[m1]ਐਸਟਰ[/m]

ਐਲਡੀਹਾਈਡ
	[m1]ਐਲਡੀਹਾਈਡ[/m]

ਮਰਾਕਿਸ਼
	[m1]ਮਰਾਕਿਸ਼[/m]

ਮੇਰੀ ਵੁਲਸਟਨਕਰਾਫ਼ਟ
	[m1]ਮੇਰੀ ਵੁਲਸਟਨਕਰਾਫ਼ਟ[/m]

ਨਦੀਨ
	[m1]ਨਦੀਨ[/m]

ਪਾਵੋ ਨੂਰਮੀ
	[m1]ਪਾਵੋ ਨੂਰਮੀ[/m]

ਬੌਖ਼ੂਸੀਆ ਮੋਨਛੇਨਗਲਾਡਬਾਛ
	[m1]ਬੌਖ਼ੂਸੀਆ ਮੋਨਛੇਨਗਲਾਡਬਾਛ[/m]

ਅਪਾਚੀ
	[m1]ਅਪਾਚੀ[/m]

ਨਿਊਕਲੀਆਨ
	[m1]ਨਿਊਕਲੀਆਨ[/m]

ਵਗਣਹਾਰ
	[m1]ਵਗਣਹਾਰ[/m]

ਅਬਾਜ਼ਾ
	[m1]ਅਬਾਜ਼ਾ[/m]

ਰਸਾਇਣਕ ਸੰਕੇਤ
	[m1]ਰਸਾਇਣਕ ਸੰਕੇਤ[/m]

ਹੈਰੀਅਟ ਬੀਚਰ ਸਟੋ
	[m1]ਹੈਰੀਅਟ ਬੀਚਰ ਸਟੋ[/m]

ਆਡੀਗੇਸਕ
	[m1]ਆਡੀਗੇਸਕ[/m]

ਅਲੇਸਕ
	[m1]ਅਲੇਸਕ[/m]

ਦੋ-ਅੱਖੀ ਦੂਰਬੀਨ
	[m1]ਦੋ-ਅੱਖੀ ਦੂਰਬੀਨ[/m]

ਅਬਦੂਲੀਨੋ
	[m1]ਅਬਦੂਲੀਨੋ[/m]

ਹੈਰਤਾ ਬਰਲਿਨ
	[m1]ਹੈਰਤਾ ਬਰਲਿਨ[/m]

ਆਗੀਡੇਲ
	[m1]ਆਗੀਡੇਲ[/m]

ਆਗ੍ਰੀਜ਼
	[m1]ਆਗ੍ਰੀਜ਼[/m]

ਰੱਸਾਕਸ਼ੀ
	[m1]ਰੱਸਾਕਸ਼ੀ[/m]

ਮਧੂ ਮੱਖੀ
	[m1]ਮਧੂ ਮੱਖੀ[/m]

ਐਵਾਂ ਗਾਰਦ
	[m1]ਐਵਾਂ ਗਾਰਦ[/m]

ਮੀਸ਼ੇਲ ਵੇਲਬੇਕ
	[m1]ਮੀਸ਼ੇਲ ਵੇਲਬੇਕ[/m]

ਅਕ-ਡੋਵੂਰਾਕ
	[m1]ਅਕ-ਡੋਵੂਰਾਕ[/m]

ਅਕਸੈ
	[m1]ਅਕਸੈ[/m]

ਸਾਰਸ (ਰੋਗ)
	[m1]ਸਾਰਸ (ਰੋਗ)[/m]

ਅਲਾਗਿਰ
	[m1]ਅਲਾਗਿਰ[/m]

ਅਲਾਪਾਏਵਸਕ
	[m1]ਅਲਾਪਾਏਵਸਕ[/m]

ਈਥਰ
	[m1]ਈਥਰ[/m]

ਅਲਾਟਿਰ
	[m1]ਅਲਾਟਿਰ[/m]

ਅਲਦਾਨ
	[m1]ਅਲਦਾਨ[/m]

ਖ਼ੋਸੇ ਮਾਰਤੀ
	[m1]ਖ਼ੋਸੇ ਮਾਰਤੀ[/m]

ਜੈਨੀਫ਼ਰ ਕੌਨਲੀ
	[m1]ਜੈਨੀਫ਼ਰ ਕੌਨਲੀ[/m]

ਭੌਂ-ਗੁਲਾਮੀ
	[m1]ਭੌਂ-ਗੁਲਾਮੀ[/m]

ਅਲੈਗਜ਼ੈਂਡਰੋਵ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰੋਵ[/m]

ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ
	[m1]ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ[/m]

ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ-ਸਾਖਾਲਿੰਸਕੀ
	[m1]ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ-ਸਾਖਾਲਿੰਸਕੀ[/m]

ਅਲੈਗਜ਼ੈਵਕਾ, ਬੈਲਗੋਰੋਡ
	[m1]ਅਲੈਗਜ਼ੈਵਕਾ, ਬੈਲਗੋਰੋਡ[/m]

ਅਲੇਕਸਿਨ
	[m1]ਅਲੇਕਸਿਨ[/m]

ਅਲਜ਼ਾਮੇ
	[m1]ਅਲਜ਼ਾਮੇ[/m]

2001: ਅ ਸਪੇਸ ਓਡੀਸੀ (ਫ਼ਿਲਮ)
	[m1]2001: ਅ ਸਪੇਸ ਓਡੀਸੀ (ਫ਼ਿਲਮ)[/m]

ਅਲੇਮੇਤਯੇਵਸਕ
	[m1]ਅਲੇਮੇਤਯੇਵਸਕ[/m]

ਅਮੁਰਸਕ
	[m1]ਅਮੁਰਸਕ[/m]

ਅੰਗਾਰਸਕ
	[m1]ਅੰਗਾਰਸਕ[/m]

ਐਂਡ੍ਰੀਪੋਲ
	[m1]ਐਂਡ੍ਰੀਪੋਲ[/m]

ਪੰਡਿਤ ਰਵੀ ਸ਼ੰਕਰ
	[m1]ਪੰਡਿਤ ਰਵੀ ਸ਼ੰਕਰ[/m]

ਮੂਲ ਨਿਵਾਸੀ
	[m1]ਮੂਲ ਨਿਵਾਸੀ[/m]

ਅਖਤੂਬਿੰਸਕ
	[m1]ਅਖਤੂਬਿੰਸਕ[/m]

ਅਕਿੰਸਕ
	[m1]ਅਕਿੰਸਕ[/m]

ਯੂਕੋਨ ਦਰਿਆ
	[m1]ਯੂਕੋਨ ਦਰਿਆ[/m]

ਪੂਰਨਮਾਸ਼ੀ
	[m1]ਪੂਰਨਮਾਸ਼ੀ[/m]

ਬਾਈਆ ਲੇਵਾਕੂਜ਼ਨ
	[m1]ਬਾਈਆ ਲੇਵਾਕੂਜ਼ਨ[/m]

੧. ਫੁੱਟਬਾਲ ਕਲੱਬ ਕਲਨ
	[m1]੧. ਫੁੱਟਬਾਲ ਕਲੱਬ ਕਲਨ[/m]

ਪ੍ਰਕਾਸ਼ ਤੀਬਰਤਾ
	[m1]ਪ੍ਰਕਾਸ਼ ਤੀਬਰਤਾ[/m]

ਮੁੱਢਲਾ ਮੇਲ-ਜੋਲ
	[m1]ਮੁੱਢਲਾ ਮੇਲ-ਜੋਲ[/m]

ਬਿਹਤਰੀਨ ਵਿਦੇਸ਼ੀ ਭਾਸ਼ਾ ਫ਼ਿਲਮ ਲਈ ਅਕਾਦਮੀ ਇਨਾਮ
	[m1]ਬਿਹਤਰੀਨ ਵਿਦੇਸ਼ੀ ਭਾਸ਼ਾ ਫ਼ਿਲਮ ਲਈ ਅਕਾਦਮੀ ਇਨਾਮ[/m]

ਹੁੱਕਾ
	[m1]ਹੁੱਕਾ[/m]

ਬਾਇਰ ਨਾਮ
	[m1]ਬਾਇਰ ਨਾਮ[/m]

ਲੇਡੀ ਗੌਡੀਵਾ
	[m1]ਲੇਡੀ ਗੌਡੀਵਾ[/m]

ਉੱਤਰੀ ਕੋਰੀਆਈ ਵੌਨ
	[m1]ਉੱਤਰੀ ਕੋਰੀਆਈ ਵੌਨ[/m]

ਮਾਰਟਿਨ ਹੀਜ਼ਨਬਰਗ
	[m1]ਮਾਰਟਿਨ ਹੀਜ਼ਨਬਰਗ[/m]

ਮਾਂਗਨਸ ਕਾਸਨ
	[m1]ਮਾਂਗਨਸ ਕਾਸਨ[/m]

ਵੀਰ-ਜ਼ਾਰਾ
	[m1]ਵੀਰ-ਜ਼ਾਰਾ[/m]

ਯੂਰੇਨੀਅਮ-ਪਾਰ ਤੱਤ
	[m1]ਯੂਰੇਨੀਅਮ-ਪਾਰ ਤੱਤ[/m]

ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ
	[m1]ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ[/m]

ਮੁਹੰਮਦ ਇਬਰਾਹਿਮ ਜ਼ੌਕ
	[m1]ਮੁਹੰਮਦ ਇਬਰਾਹਿਮ ਜ਼ੌਕ[/m]

ਜਗਜੀਤ ਸਿੰਘ
	[m1]ਜਗਜੀਤ ਸਿੰਘ[/m]

ਰਾਜੇਸ਼ ਖੰਨਾ
	[m1]ਰਾਜੇਸ਼ ਖੰਨਾ[/m]

ਪਟਸਨ
	[m1]ਪਟਸਨ[/m]

ਅਧਰੰਗ
	[m1]ਅਧਰੰਗ[/m]

ਸੂਬਾ
	[m1]ਸੂਬਾ[/m]

ਹਰਗੋਬਿੰਦ ਖੁਰਾਣਾ
	[m1]ਹਰਗੋਬਿੰਦ ਖੁਰਾਣਾ[/m]

ਭੌਤਿਕ ਮਾਤਰਾ
	[m1]ਭੌਤਿਕ ਮਾਤਰਾ[/m]

ਵਾਲਮੀਰਾ
	[m1]ਵਾਲਮੀਰਾ[/m]

ਕੁੰਦੂਜ਼
	[m1]ਕੁੰਦੂਜ਼[/m]

ਸਪਾਰਟਾਕਸ (ਫ਼ਿਲਮ)
	[m1]ਸਪਾਰਟਾਕਸ (ਫ਼ਿਲਮ)[/m]

ਤੀਰਅੰਦਾਜ਼ੀ
	[m1]ਤੀਰਅੰਦਾਜ਼ੀ[/m]

ਏ. ਆਰ. ਰਹਿਮਾਨ
	[m1]ਏ. ਆਰ. ਰਹਿਮਾਨ[/m]

ਦ ਗ੍ਰੇਟ ਡਿਕਟੇਟਰ
	[m1]ਦ ਗ੍ਰੇਟ ਡਿਕਟੇਟਰ[/m]

ਦੋਗਾਣਾ
	[m1]ਦੋਗਾਣਾ[/m]

ਟਾਪੂ ਦੇਸ਼
	[m1]ਟਾਪੂ ਦੇਸ਼[/m]

ਹੁਸੈਨ
	[m1]ਹੁਸੈਨ[/m]

ਮੈਕਸੀਕੋ ਦੇ ਪ੍ਰਬੰਧਕੀ ਵਿਭਾਗ
	[m1]ਮੈਕਸੀਕੋ ਦੇ ਪ੍ਰਬੰਧਕੀ ਵਿਭਾਗ[/m]

ਕਾਮਦੇਵ
	[m1]ਕਾਮਦੇਵ[/m]

ਰਾਧਾ
	[m1]ਰਾਧਾ[/m]

ਵਿੱਤੀ ਸੰਕਟ
	[m1]ਵਿੱਤੀ ਸੰਕਟ[/m]

ਇੰਸਟੀਟਿਊਟ ਡੇ ਡ੍ਰੌਇਟ ਇੰਟਰਨੈਸ਼ਨਲ
	[m1]ਇੰਸਟੀਟਿਊਟ ਡੇ ਡ੍ਰੌਇਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]

ਹਜ਼ਾਰਾ ਲੋਕ
	[m1]ਹਜ਼ਾਰਾ ਲੋਕ[/m]

ਫ਼ਿਰੋਜ਼ਸ਼ਾਹ ਦੀ ਲੜਾਈ
	[m1]ਫ਼ਿਰੋਜ਼ਸ਼ਾਹ ਦੀ ਲੜਾਈ[/m]

ਸਿਲੀਕਾਨ ਡਾਈਆਕਸਾਈਡ
	[m1]ਸਿਲੀਕਾਨ ਡਾਈਆਕਸਾਈਡ[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਨਿਊ ਮੂਨ (ਫ਼ਿਲਮ)
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਨਿਊ ਮੂਨ (ਫ਼ਿਲਮ)[/m]

ਹੋਪੀ
	[m1]ਹੋਪੀ[/m]

ਨਾਥ
	[m1]ਨਾਥ[/m]

ਸਿੱਕਰੀ
	[m1]ਸਿੱਕਰੀ[/m]

ਮਾਦੀਰਾ ਦਰਿਆ
	[m1]ਮਾਦੀਰਾ ਦਰਿਆ[/m]

ਮੌਤ ਦੀ ਘਾਟੀ
	[m1]ਮੌਤ ਦੀ ਘਾਟੀ[/m]

ਆਰਕਾਈਵ
	[m1]ਆਰਕਾਈਵ[/m]

ਕਾਲਾ ਦਰਿਆ (ਐਮਾਜ਼ਾਨ)
	[m1]ਕਾਲਾ ਦਰਿਆ (ਐਮਾਜ਼ਾਨ)[/m]

ਅਕਾਲ ਤਖ਼ਤ
	[m1]ਅਕਾਲ ਤਖ਼ਤ[/m]

ਅਮਰੀਕੀ ਜੰਗ ਸਮਾਰਕ, ਜਿਬਰਾਲਟਰ
	[m1]ਅਮਰੀਕੀ ਜੰਗ ਸਮਾਰਕ, ਜਿਬਰਾਲਟਰ[/m]

ਹਾਵਰਡ ਜਿਨ
	[m1]ਹਾਵਰਡ ਜਿਨ[/m]

ਪੀਐਰੇ ਫ਼ਲੋਟ
	[m1]ਪੀਐਰੇ ਫ਼ਲੋਟ[/m]

ਪਿਦਰ
	[m1]ਪਿਦਰ[/m]

ਸੂਰਜੀ ਭਾਂਬੜ
	[m1]ਸੂਰਜੀ ਭਾਂਬੜ[/m]

ਪੁਸ਼ਯਮਿਤਰ ਸ਼ੁੰਗ
	[m1]ਪੁਸ਼ਯਮਿਤਰ ਸ਼ੁੰਗ[/m]

ਗੈਸਟ੍ਰੋਐਂਟਰਾਲੋਜੀ
	[m1]ਗੈਸਟ੍ਰੋਐਂਟਰਾਲੋਜੀ[/m]

ਪੇਰਮੇਤ ਜਿਲਾ
	[m1]ਪੇਰਮੇਤ ਜਿਲਾ[/m]

ਭੀਮਸੇਨ ਜੋਸ਼ੀ
	[m1]ਭੀਮਸੇਨ ਜੋਸ਼ੀ[/m]

ਬਲਖ਼ ਸੂਬਾ
	[m1]ਬਲਖ਼ ਸੂਬਾ[/m]

ਕੁਮਾਰ ਗੰਧਰਵ
	[m1]ਕੁਮਾਰ ਗੰਧਰਵ[/m]

ਮਸ਼ਹਦ
	[m1]ਮਸ਼ਹਦ[/m]

ਨਰਸਿੰਗ
	[m1]ਨਰਸਿੰਗ[/m]

ਪਾਕਪਤਨ ਜ਼ਿਲਾ
	[m1]ਪਾਕਪਤਨ ਜ਼ਿਲਾ[/m]

ਕ੍ਰਿਸ਼ਨ ਦੇਵ ਰਾਏ
	[m1]ਕ੍ਰਿਸ਼ਨ ਦੇਵ ਰਾਏ[/m]

ਬੁਨਿਆਦੀ ਢਾਂਚਾ
	[m1]ਬੁਨਿਆਦੀ ਢਾਂਚਾ[/m]

ਜੇਹਲਮ
	[m1]ਜੇਹਲਮ[/m]

ਪ੍ਰੋਫੈਸਰ
	[m1]ਪ੍ਰੋਫੈਸਰ[/m]

ਸਹਿਜੀਵਨ
	[m1]ਸਹਿਜੀਵਨ[/m]

ਫ਼ਰਾਂਸੀਸੀ ਲੋਕ
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਲੋਕ[/m]

ਈਰੋਸ
	[m1]ਈਰੋਸ[/m]

ਖੁਲੀਓ ਈਗਲੇਸੀਆਸ
	[m1]ਖੁਲੀਓ ਈਗਲੇਸੀਆਸ[/m]

ਨਿਤੀਸ਼ ਕੁਮਾਰ
	[m1]ਨਿਤੀਸ਼ ਕੁਮਾਰ[/m]

ਏਲੀ ਡੂਕੌਮੁਨ
	[m1]ਏਲੀ ਡੂਕੌਮੁਨ[/m]

ਰੋਬਿਨ ਹੁੱਡ
	[m1]ਰੋਬਿਨ ਹੁੱਡ[/m]

ਜ਼ਾਈਲਮ
	[m1]ਜ਼ਾਈਲਮ[/m]

ਸਵੀਡਨੀ ਕਰੋਨਾ
	[m1]ਸਵੀਡਨੀ ਕਰੋਨਾ[/m]

ਕੈਰੋ ਰੋਡ
	[m1]ਕੈਰੋ ਰੋਡ[/m]

ਫ਼ੈਲਿਕਸ ਬਲੋਕ
	[m1]ਫ਼ੈਲਿਕਸ ਬਲੋਕ[/m]

ਹੁਲਦਰਿਚ ਜ਼ਵਿੰਗਲੀ
	[m1]ਹੁਲਦਰਿਚ ਜ਼ਵਿੰਗਲੀ[/m]

ਮੁਹੰਮਦ ਮੁਸੱਦਕ
	[m1]ਮੁਹੰਮਦ ਮੁਸੱਦਕ[/m]

ਗਿੱਧ
	[m1]ਗਿੱਧ[/m]

ਜੌਂ ਪੀਆਜੇ
	[m1]ਜੌਂ ਪੀਆਜੇ[/m]

ਪੋਲੈਂਡੀ ਜ਼ਵੋਤੀ
	[m1]ਪੋਲੈਂਡੀ ਜ਼ਵੋਤੀ[/m]

ਫਰਾਂਸਿਸ ਕ੍ਰਿਕ
	[m1]ਫਰਾਂਸਿਸ ਕ੍ਰਿਕ[/m]

ਕੂਕੇਸ ਜ਼ਿਲਾ
	[m1]ਕੂਕੇਸ ਜ਼ਿਲਾ[/m]

ਰਿਪਬਲਿਕ (ਪਲੈਟੋ)
	[m1]ਰਿਪਬਲਿਕ (ਪਲੈਟੋ)[/m]

ਕੁਲੀਨਰਾਜ
	[m1]ਕੁਲੀਨਰਾਜ[/m]

ਕਾਢ
	[m1]ਕਾਢ[/m]

ਕੂਰਬਿਨ ਜ਼ਿਲਾ
	[m1]ਕੂਰਬਿਨ ਜ਼ਿਲਾ[/m]

ਤਰੋਪੋਜੇ ਜ਼ਿਲਾ
	[m1]ਤਰੋਪੋਜੇ ਜ਼ਿਲਾ[/m]

ਐਮੀ ਇਨਾਮ
	[m1]ਐਮੀ ਇਨਾਮ[/m]

ਮੁਗਲਾ ਸੂਬਾ
	[m1]ਮੁਗਲਾ ਸੂਬਾ[/m]

ਸਟੈੱਪ
	[m1]ਸਟੈੱਪ[/m]

ਜ਼ਕਾਤ
	[m1]ਜ਼ਕਾਤ[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲੇ
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲੇ[/m]

ਸਾਪੇਖ ਕਾਂਤੀਮਾਨ
	[m1]ਸਾਪੇਖ ਕਾਂਤੀਮਾਨ[/m]

ਗੰਡੋਇਆ ਖਾਦ
	[m1]ਗੰਡੋਇਆ ਖਾਦ[/m]

ਧਰਤੀ ਦਿਵਸ
	[m1]ਧਰਤੀ ਦਿਵਸ[/m]

ਹਿੰਸਾ
	[m1]ਹਿੰਸਾ[/m]

ਤੀਖ਼ਵਾਨਾ
	[m1]ਤੀਖ਼ਵਾਨਾ[/m]

ਸਲੰਮਡਾਗ ਮਿਲਿਓਨੀਅਰ
	[m1]ਸਲੰਮਡਾਗ ਮਿਲਿਓਨੀਅਰ[/m]

ਵਿਕਤੋਰ ਖਾਰਾ
	[m1]ਵਿਕਤੋਰ ਖਾਰਾ[/m]

ਐਡਵਰਡ ਝੀਲ
	[m1]ਐਡਵਰਡ ਝੀਲ[/m]

ਪੁਐਬਲਾ, ਪੁਐਬਲਾ
	[m1]ਪੁਐਬਲਾ, ਪੁਐਬਲਾ[/m]

ਇਗਦੀਰ ਸੂਬਾ
	[m1]ਇਗਦੀਰ ਸੂਬਾ[/m]

ਗਿੱਦੜ
	[m1]ਗਿੱਦੜ[/m]

ਐਲਬਰਟ ਝੀਲ (ਅਫ਼ਰੀਕਾ)
	[m1]ਐਲਬਰਟ ਝੀਲ (ਅਫ਼ਰੀਕਾ)[/m]

ਕੀਵੂ ਝੀਲ
	[m1]ਕੀਵੂ ਝੀਲ[/m]

ਪੌਣਪਾਣੀ ਤਬਦੀਲੀ
	[m1]ਪੌਣਪਾਣੀ ਤਬਦੀਲੀ[/m]

ਅਲਬਾਨੀਆਈ ਲੇਕ
	[m1]ਅਲਬਾਨੀਆਈ ਲੇਕ[/m]

ਪੈਂਡਾ
	[m1]ਪੈਂਡਾ[/m]

ਇਰਾਨੀ ਇਨਕਲਾਬ
	[m1]ਇਰਾਨੀ ਇਨਕਲਾਬ[/m]

ਵੁਲਵਰਹੈਂਪਟਨ
	[m1]ਵੁਲਵਰਹੈਂਪਟਨ[/m]

ਕੋਬਾਨੀ
	[m1]ਕੋਬਾਨੀ[/m]

ਥਾਮਸ ਪੇਨ
	[m1]ਥਾਮਸ ਪੇਨ[/m]

ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਫੈਡਰੇਸ਼ਨ
	[m1]ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਫੈਡਰੇਸ਼ਨ[/m]

ਗੌਰਮਿੰਟ ਕਾਲਜ ਯੂਨੀਵਰਸਿਟੀ, ਲਹੌਰ
	[m1]ਗੌਰਮਿੰਟ ਕਾਲਜ ਯੂਨੀਵਰਸਿਟੀ, ਲਹੌਰ[/m]

ਪਾਸਾਰਰਹਿਤ ਮਾਤਰਾ
	[m1]ਪਾਸਾਰਰਹਿਤ ਮਾਤਰਾ[/m]

ਕਾਨੂੰਨ ਦਾ ਦਰਸ਼ਨ
	[m1]ਕਾਨੂੰਨ ਦਾ ਦਰਸ਼ਨ[/m]

ਮਿਨਰਵਾ
	[m1]ਮਿਨਰਵਾ[/m]

ਕਾਰਸ
	[m1]ਕਾਰਸ[/m]

ਬੀਲਬਾਓ ਲਲਿਤ ਕਲਾਵਾਂ ਅਜਾਇਬ ਘਰ
	[m1]ਬੀਲਬਾਓ ਲਲਿਤ ਕਲਾਵਾਂ ਅਜਾਇਬ ਘਰ[/m]

ਕੈ
	[m1]ਕੈ[/m]

ਲੋਲਿਤਾ
	[m1]ਲੋਲਿਤਾ[/m]

ਫ਼ਰੈਂਕ ਜ਼ਾਪਾ
	[m1]ਫ਼ਰੈਂਕ ਜ਼ਾਪਾ[/m]

ਸ਼ਾਰਲਟ ਬਰੌਂਟੇ
	[m1]ਸ਼ਾਰਲਟ ਬਰੌਂਟੇ[/m]

ਬਹਾਦੁਰ ਸ਼ਾਹ ਜ਼ਫ਼ਰ
	[m1]ਬਹਾਦੁਰ ਸ਼ਾਹ ਜ਼ਫ਼ਰ[/m]

ਆਲੀਆਂਜ਼ ਖ਼ੀਵੀਏਖ਼ਾ
	[m1]ਆਲੀਆਂਜ਼ ਖ਼ੀਵੀਏਖ਼ਾ[/m]

ਸਿਆਹੀ
	[m1]ਸਿਆਹੀ[/m]

ਆਲੀਆਂਸ ਆਰੇਨਾ
	[m1]ਆਲੀਆਂਸ ਆਰੇਨਾ[/m]

ਵੈਕਿਊਲ
	[m1]ਵੈਕਿਊਲ[/m]

ਮੋਤੀਆਬਿੰਦ
	[m1]ਮੋਤੀਆਬਿੰਦ[/m]

ਅਮਰੀਕਾ ਦੀ ਆਜ਼ਾਦੀ ਦੀ ਘੋਸ਼ਣਾ
	[m1]ਅਮਰੀਕਾ ਦੀ ਆਜ਼ਾਦੀ ਦੀ ਘੋਸ਼ਣਾ[/m]

ਸਹਿਯੋਜਕੀ ਜੋੜ
	[m1]ਸਹਿਯੋਜਕੀ ਜੋੜ[/m]

ਆਤਿਸ਼ਬਾਜ਼ੀ
	[m1]ਆਤਿਸ਼ਬਾਜ਼ੀ[/m]

ਸੂਖਮ ਛੱਲ
	[m1]ਸੂਖਮ ਛੱਲ[/m]

ਜਿਓਰਜਿਓ ਵਾਸਾਰੀ
	[m1]ਜਿਓਰਜਿਓ ਵਾਸਾਰੀ[/m]

ਅਮੂਰਤ ਕਲਾ
	[m1]ਅਮੂਰਤ ਕਲਾ[/m]

ਲੇਵੀ ਸਤਰੋਸ
	[m1]ਲੇਵੀ ਸਤਰੋਸ[/m]

ਸਰਬ ਅਧਿਕਾਰਵਾਦ
	[m1]ਸਰਬ ਅਧਿਕਾਰਵਾਦ[/m]

ਕਿਊਬਾਈ ਮਿਜ਼ਾਈਲ ਸੰਕਟ
	[m1]ਕਿਊਬਾਈ ਮਿਜ਼ਾਈਲ ਸੰਕਟ[/m]

ਅਗਾਮੈਮਨੌਨ
	[m1]ਅਗਾਮੈਮਨੌਨ[/m]

ਮੁਹੰਮਦ ਰਜ਼ਾ ਪਹਿਲਵੀ
	[m1]ਮੁਹੰਮਦ ਰਜ਼ਾ ਪਹਿਲਵੀ[/m]

ਐੱਫ਼. ਸੀ. ਪੋਰਤੋ
	[m1]ਐੱਫ਼. ਸੀ. ਪੋਰਤੋ[/m]

ਛਾਰਲ ਪੇਰੋ
	[m1]ਛਾਰਲ ਪੇਰੋ[/m]

ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ
	[m1]ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ[/m]

ਗ੍ਰਾਹਮ ਗ੍ਰੀਨ
	[m1]ਗ੍ਰਾਹਮ ਗ੍ਰੀਨ[/m]

ਛਾਤੀ ਦਾ ਕੈਂਸਰ
	[m1]ਛਾਤੀ ਦਾ ਕੈਂਸਰ[/m]

ਲੇਸ
	[m1]ਲੇਸ[/m]

ਵਿਅੰਗ
	[m1]ਵਿਅੰਗ[/m]

ਸਟਾਨਿਸਲਾਓ ਕੈਨਿਜਾਰੋ
	[m1]ਸਟਾਨਿਸਲਾਓ ਕੈਨਿਜਾਰੋ[/m]

ਅਰਾਫ਼ੁਰਾ ਸਮੁੰਦਰ
	[m1]ਅਰਾਫ਼ੁਰਾ ਸਮੁੰਦਰ[/m]

ਦੇਲੀ ਬਲਿੰਦ
	[m1]ਦੇਲੀ ਬਲਿੰਦ[/m]

ਬਾਇਓ ਬਾਲਣ
	[m1]ਬਾਇਓ ਬਾਲਣ[/m]

ਭੁਪਾਲ ਗੈਸ ਕਾਂਡ
	[m1]ਭੁਪਾਲ ਗੈਸ ਕਾਂਡ[/m]

ਭਾਰਤ ਦੀ ਵੰਡ
	[m1]ਭਾਰਤ ਦੀ ਵੰਡ[/m]

ਮਿਥੁਨ
	[m1]ਮਿਥੁਨ[/m]

ਲਾਰਵਾ
	[m1]ਲਾਰਵਾ[/m]

ਬਰਤਾਨਵੀ ਰਾਜ
	[m1]ਬਰਤਾਨਵੀ ਰਾਜ[/m]

ਹੀਊ ਜੈਕਮੈਨ
	[m1]ਹੀਊ ਜੈਕਮੈਨ[/m]

ਹਰਟ ਆਫ਼ ਡਾਰਕਨੈਸ
	[m1]ਹਰਟ ਆਫ਼ ਡਾਰਕਨੈਸ[/m]

ਕੌਮੀ ਜਮਹੂਰੀ ਗਠਜੋੜ
	[m1]ਕੌਮੀ ਜਮਹੂਰੀ ਗਠਜੋੜ[/m]

ਆਮ ਆਦਮੀ ਪਾਰਟੀ
	[m1]ਆਮ ਆਦਮੀ ਪਾਰਟੀ[/m]

ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ
	[m1]ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ[/m]

ਅਤਲਸ ਪਹਾੜ
	[m1]ਅਤਲਸ ਪਹਾੜ[/m]

ਲੰਡਨ ਬ੍ਰਿਜ
	[m1]ਲੰਡਨ ਬ੍ਰਿਜ[/m]

ਮੈਕਬਥ
	[m1]ਮੈਕਬਥ[/m]

ਬਾਰਟੋਲੋਮੀਉ ਡਿਆਸ
	[m1]ਬਾਰਟੋਲੋਮੀਉ ਡਿਆਸ[/m]

ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼
	[m1]ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼[/m]

ਅਰਮੀਨੀਆਈ ਦਰਾਮ
	[m1]ਅਰਮੀਨੀਆਈ ਦਰਾਮ[/m]

ਲਕਸਰ
	[m1]ਲਕਸਰ[/m]

ਹੀਅਰੋਨੀਮਸ ਬੌਸ਼
	[m1]ਹੀਅਰੋਨੀਮਸ ਬੌਸ਼[/m]

ਜਾਕ ਦੇਰੀਦਾ
	[m1]ਜਾਕ ਦੇਰੀਦਾ[/m]

ਰੂਸੀ-ਭਾਸ਼ਾ ਨਾਵਲਕਾਰਾਂ ਦੀ ਸੂਚੀ
	[m1]ਰੂਸੀ-ਭਾਸ਼ਾ ਨਾਵਲਕਾਰਾਂ ਦੀ ਸੂਚੀ[/m]

ਜਿਬਰਾਲਟਰ ਕਰਾਨਿਕਲ
	[m1]ਜਿਬਰਾਲਟਰ ਕਰਾਨਿਕਲ[/m]

ਜਿਬਰਾਲਟਰ ਅਜਾਇਬ-ਘਰ
	[m1]ਜਿਬਰਾਲਟਰ ਅਜਾਇਬ-ਘਰ[/m]

ਬੀਂਡਾ
	[m1]ਬੀਂਡਾ[/m]

ਡੀਜੇ
	[m1]ਡੀਜੇ[/m]

ਮਾਨਾਕੇਮ ਬੇਗਿਨ
	[m1]ਮਾਨਾਕੇਮ ਬੇਗਿਨ[/m]

ਈਡੀਪਸ
	[m1]ਈਡੀਪਸ[/m]

ਗਲਫ਼ ਸਟ੍ਰੀਮ
	[m1]ਗਲਫ਼ ਸਟ੍ਰੀਮ[/m]

ਡੇਲੀਆ
	[m1]ਡੇਲੀਆ[/m]

ਓਕੈਮ ਦਾ ਪਤੱਰਾ
	[m1]ਓਕੈਮ ਦਾ ਪਤੱਰਾ[/m]

ਪ੍ਰਤੱਖਵਾਦ
	[m1]ਪ੍ਰਤੱਖਵਾਦ[/m]

ਚੈੱਕ ਕੋਰੂਨਾ
	[m1]ਚੈੱਕ ਕੋਰੂਨਾ[/m]

ਪਾਲ ਕਰੂਗਮੈਨ
	[m1]ਪਾਲ ਕਰੂਗਮੈਨ[/m]

ਐਨਾ ਕੋਰਨੀਕੋਵਾ
	[m1]ਐਨਾ ਕੋਰਨੀਕੋਵਾ[/m]

ਹੈਨਰੀ ਡੇਵਿਡ ਥੋਰੋ
	[m1]ਹੈਨਰੀ ਡੇਵਿਡ ਥੋਰੋ[/m]

ਵੈਲਡਿੰਗ
	[m1]ਵੈਲਡਿੰਗ[/m]

ਕੈਬਰੇ
	[m1]ਕੈਬਰੇ[/m]

ਪ੍ਰੋਪੇਨ
	[m1]ਪ੍ਰੋਪੇਨ[/m]

ਹਰਡ ਟਾਪੂ ਅਤੇ ਮੈਕਡਾਨਲਡ ਟਾਪੂ
	[m1]ਹਰਡ ਟਾਪੂ ਅਤੇ ਮੈਕਡਾਨਲਡ ਟਾਪੂ[/m]

ਪਾਏਦਾਰ ਵਿਕਾਸ
	[m1]ਪਾਏਦਾਰ ਵਿਕਾਸ[/m]

ਥਾਈਲੈਂਡ ਦੀ ਖਾੜੀ
	[m1]ਥਾਈਲੈਂਡ ਦੀ ਖਾੜੀ[/m]

ਦੱਖਣੀ ਤਰਾਵਾ
	[m1]ਦੱਖਣੀ ਤਰਾਵਾ[/m]

ਕਾਰਲ ਲੂਈਸ
	[m1]ਕਾਰਲ ਲੂਈਸ[/m]

ਸ਼ਿਕਾਗੋ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਸ਼ਿਕਾਗੋ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਬੌਧਿਕ ਸੰਪਤੀ
	[m1]ਬੌਧਿਕ ਸੰਪਤੀ[/m]

ਬੋਫ਼ੋਰ ਸਮੁੰਦਰ
	[m1]ਬੋਫ਼ੋਰ ਸਮੁੰਦਰ[/m]

ਰਵਾਂਡਾਈ ਨਸਲਕੁਸ਼ੀ
	[m1]ਰਵਾਂਡਾਈ ਨਸਲਕੁਸ਼ੀ[/m]

ਹਿਮਸ
	[m1]ਹਿਮਸ[/m]

ਇਜ਼ਰਾਇਲੀ ਨਵਾਂ ਸ਼ੇਕਲ
	[m1]ਇਜ਼ਰਾਇਲੀ ਨਵਾਂ ਸ਼ੇਕਲ[/m]

ਜਾਰਜ ਐਲੀਅਟ
	[m1]ਜਾਰਜ ਐਲੀਅਟ[/m]

ਪੰਡੋਰਾ
	[m1]ਪੰਡੋਰਾ[/m]

ਨਿਸ਼ਾਪੁਰ
	[m1]ਨਿਸ਼ਾਪੁਰ[/m]

ਜ਼ੁਲਫਿਕਾਰ ਅਲੀ ਭੁੱਟੋ
	[m1]ਜ਼ੁਲਫਿਕਾਰ ਅਲੀ ਭੁੱਟੋ[/m]

ਨਮੀਬ ਮਾਰੂਥਲ
	[m1]ਨਮੀਬ ਮਾਰੂਥਲ[/m]

ਮੁਸ ਪ੍ਰਾਂਤ
	[m1]ਮੁਸ ਪ੍ਰਾਂਤ[/m]

ਸੰਵਾਦ
	[m1]ਸੰਵਾਦ[/m]

ਖ਼ਿਲਾਫ਼ਤ
	[m1]ਖ਼ਿਲਾਫ਼ਤ[/m]

ਤਿਮੋਰ ਸਮੁੰਦਰ
	[m1]ਤਿਮੋਰ ਸਮੁੰਦਰ[/m]

ਲਕਸ਼ਮੀ
	[m1]ਲਕਸ਼ਮੀ[/m]

ਆਈਸਲੈਂਡੀ ਕਰੋਨਾ
	[m1]ਆਈਸਲੈਂਡੀ ਕਰੋਨਾ[/m]

ਸਿਰਨਾਕ
	[m1]ਸਿਰਨਾਕ[/m]

ਐੱਸ. ਐੱਲ. ਬੇਨਫ਼ੀਕਾ
	[m1]ਐੱਸ. ਐੱਲ. ਬੇਨਫ਼ੀਕਾ[/m]

ਕਿਸਾਨ
	[m1]ਕਿਸਾਨ[/m]

ਬਾਲ ਸਾਹਿਤ
	[m1]ਬਾਲ ਸਾਹਿਤ[/m]

ਭਾਰਤੀ ਸੂਬੇ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ
	[m1]ਭਾਰਤੀ ਸੂਬੇ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ[/m]

ਸੁਲ੍ਹਾਨਾਮਾ
	[m1]ਸੁਲ੍ਹਾਨਾਮਾ[/m]

ਪੋਸਤ
	[m1]ਪੋਸਤ[/m]

ਰੋਮਾਨੀਆਈ ਲਿਊ
	[m1]ਰੋਮਾਨੀਆਈ ਲਿਊ[/m]

ਧਨਾਢਰਾਜ
	[m1]ਧਨਾਢਰਾਜ[/m]

ਦ ਪ੍ਰਿੰਸ
	[m1]ਦ ਪ੍ਰਿੰਸ[/m]

ਬਿਟਕੌਇਨ
	[m1]ਬਿਟਕੌਇਨ[/m]

ਹੈਪਾਟਾਈਟਸ
	[m1]ਹੈਪਾਟਾਈਟਸ[/m]

ਮਹੱਤਮ ਸਾਂਝਾ ਭਾਜਕ
	[m1]ਮਹੱਤਮ ਸਾਂਝਾ ਭਾਜਕ[/m]

ਚੀਨੀ ਨਵਾਂ ਸਾਲ
	[m1]ਚੀਨੀ ਨਵਾਂ ਸਾਲ[/m]

ਵਹਿਰਾਨ
	[m1]ਵਹਿਰਾਨ[/m]

ਵਿਚਾਰ
	[m1]ਵਿਚਾਰ[/m]

ਆਸਟਰੀਆਈ ਸਲਤਨਤ
	[m1]ਆਸਟਰੀਆਈ ਸਲਤਨਤ[/m]

ਚਾਬੀ
	[m1]ਚਾਬੀ[/m]

ਘਾਹ ਦੀਆਂ ਪੱਤੀਆਂ
	[m1]ਘਾਹ ਦੀਆਂ ਪੱਤੀਆਂ[/m]

ਕਾਲ਼ੀ ਮਾਤਾ
	[m1]ਕਾਲ਼ੀ ਮਾਤਾ[/m]

ਸਾਨੀਆ ਮਿਰਜ਼ਾ
	[m1]ਸਾਨੀਆ ਮਿਰਜ਼ਾ[/m]

ਮਨੋਕਥਾ
	[m1]ਮਨੋਕਥਾ[/m]

ਆਯੁਰਵੇਦ
	[m1]ਆਯੁਰਵੇਦ[/m]

ਵਿਕਸਿਤ ਦੇਸ਼
	[m1]ਵਿਕਸਿਤ ਦੇਸ਼[/m]

ਫਰਮਾ ਦੀ ਆਖਰੀ ਥਿਓਰਮ
	[m1]ਫਰਮਾ ਦੀ ਆਖਰੀ ਥਿਓਰਮ[/m]

ਅਮਰਤਿਆ ਸੇਨ
	[m1]ਅਮਰਤਿਆ ਸੇਨ[/m]

ਪਰੋਲਤਾਰੀਆ
	[m1]ਪਰੋਲਤਾਰੀਆ[/m]

ਜੀਰਾ
	[m1]ਜੀਰਾ[/m]

ਨਾਰਵੇਈ ਕਰੋਨਾ
	[m1]ਨਾਰਵੇਈ ਕਰੋਨਾ[/m]

ਬਾਖ਼ਤਰ
	[m1]ਬਾਖ਼ਤਰ[/m]

ਜਮਨਾ ਦਰਿਆ
	[m1]ਜਮਨਾ ਦਰਿਆ[/m]

ਅਰਬੀਲ
	[m1]ਅਰਬੀਲ[/m]

ਥਾਮਸ ਹਾਰਡੀ
	[m1]ਥਾਮਸ ਹਾਰਡੀ[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ ਦੀ ਖਾੜੀ
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ ਦੀ ਖਾੜੀ[/m]

ਦੌਆਲਾ
	[m1]ਦੌਆਲਾ[/m]

ਘਰਘੀਣ
	[m1]ਘਰਘੀਣ[/m]

ਗਰੀਨਲੈਂਡ ਸਮੁੰਦਰ
	[m1]ਗਰੀਨਲੈਂਡ ਸਮੁੰਦਰ[/m]

ਓਲੰਪੀਕ ਡ ਮਾਰਸੇਈ
	[m1]ਓਲੰਪੀਕ ਡ ਮਾਰਸੇਈ[/m]

ਬੁਸ਼ਹਿਰ ਸੂਬਾ
	[m1]ਬੁਸ਼ਹਿਰ ਸੂਬਾ[/m]

ਤਕਲਾਮਕਾਨ ਮਾਰੂਥਲ
	[m1]ਤਕਲਾਮਕਾਨ ਮਾਰੂਥਲ[/m]

ਉਪ-ਸਹਾਰਵੀ ਅਫ਼ਰੀਕਾ
	[m1]ਉਪ-ਸਹਾਰਵੀ ਅਫ਼ਰੀਕਾ[/m]

ਵਲਾਦੀਮੀਰ ਮਾਇਕੋਵਸਕੀ
	[m1]ਵਲਾਦੀਮੀਰ ਮਾਇਕੋਵਸਕੀ[/m]

ਸ਼ੋਥਾ ਰੁਸਥਾਵੇਲੀ
	[m1]ਸ਼ੋਥਾ ਰੁਸਥਾਵੇਲੀ[/m]

ਯੋਮ ਕੀਪੂਰ
	[m1]ਯੋਮ ਕੀਪੂਰ[/m]

ਡਾਇਆਸਪੋਰਾ
	[m1]ਡਾਇਆਸਪੋਰਾ[/m]

ਲਾਤਵੀਆਈ ਲਾਤਸ
	[m1]ਲਾਤਵੀਆਈ ਲਾਤਸ[/m]

ਸਿਲਵੀਆ ਪਲੈਥ
	[m1]ਸਿਲਵੀਆ ਪਲੈਥ[/m]

ਲੱਤ
	[m1]ਲੱਤ[/m]

ਪੈਰਿਸ ਕਮਿਊਨ
	[m1]ਪੈਰਿਸ ਕਮਿਊਨ[/m]

ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ
	[m1]ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ[/m]

ਵਹਿਮ-ਭਰਮ
	[m1]ਵਹਿਮ-ਭਰਮ[/m]

ਸਕੁਐਸ਼ (ਖੇਡ)
	[m1]ਸਕੁਐਸ਼ (ਖੇਡ)[/m]

ਮੁਸਲਿਮ ਬ੍ਰਦਰਹੁੱਡ
	[m1]ਮੁਸਲਿਮ ਬ੍ਰਦਰਹੁੱਡ[/m]

ਢੂੰਹੀ
	[m1]ਢੂੰਹੀ[/m]

ਕਬੀਲਾ
	[m1]ਕਬੀਲਾ[/m]

ਸ਼ੈਤਾਨੀ ਧਰਮ
	[m1]ਸ਼ੈਤਾਨੀ ਧਰਮ[/m]

ਸੇਪੂਕੂ
	[m1]ਸੇਪੂਕੂ[/m]

ਰਾਬਾਈ
	[m1]ਰਾਬਾਈ[/m]

ਸਨ ਸੀਰੋ (ਸਟੇਡੀਅਮ)
	[m1]ਸਨ ਸੀਰੋ (ਸਟੇਡੀਅਮ)[/m]

ਅਲਤਾਮਿਰਾ ਦੇ ਗੁਫਾ
	[m1]ਅਲਤਾਮਿਰਾ ਦੇ ਗੁਫਾ[/m]

ਨੰਗਬੀਜੀ ਬੂਟਾ
	[m1]ਨੰਗਬੀਜੀ ਬੂਟਾ[/m]

ਏ ਹਿਸਟਰੀ ਆਫ਼ ਵੈਸਟਰਨ ਫਿਲਾਸਫੀ
	[m1]ਏ ਹਿਸਟਰੀ ਆਫ਼ ਵੈਸਟਰਨ ਫਿਲਾਸਫੀ[/m]

ਪਲੇਗ (ਰੋਗ)
	[m1]ਪਲੇਗ (ਰੋਗ)[/m]

ੜ
	[m1]ੜ[/m]

ਧਰਤ-ਗੋਲ਼ਾ
	[m1]ਧਰਤ-ਗੋਲ਼ਾ[/m]

ਸ਼ਾਹਮੁਖੀ ਲਿਪੀ
	[m1]ਸ਼ਾਹਮੁਖੀ ਲਿਪੀ[/m]

ਕੰਨਿਆ
	[m1]ਕੰਨਿਆ[/m]

ਜੇ (ਸਿਰਿਲਿਕ)
	[m1]ਜੇ (ਸਿਰਿਲਿਕ)[/m]

ਪੌਪ ਕਲਾ
	[m1]ਪੌਪ ਕਲਾ[/m]

ਬਿਊਟੇਨ
	[m1]ਬਿਊਟੇਨ[/m]

ਪੋਲੋ
	[m1]ਪੋਲੋ[/m]

ਵਰਗ ਮੂਲ
	[m1]ਵਰਗ ਮੂਲ[/m]

ਫੇਨੂਰਡ
	[m1]ਫੇਨੂਰਡ[/m]

ਕੁਰਦਿਸਤਾਨ ਸੂਬਾ
	[m1]ਕੁਰਦਿਸਤਾਨ ਸੂਬਾ[/m]

ਤੱਕੜੀ (ਰਾਸ਼ੀ)
	[m1]ਤੱਕੜੀ (ਰਾਸ਼ੀ)[/m]

ਵ੍ਰਸਚਿਕ
	[m1]ਵ੍ਰਸਚਿਕ[/m]

ਮਰਕਜ਼ੀ ਸੂਬਾ
	[m1]ਮਰਕਜ਼ੀ ਸੂਬਾ[/m]

ਗੁਰੂਤਾਕਰਸ਼ਣ ਦਾ ਸਰਵ-ਵਿਅਾਪੀ ਨਿਯਮ
	[m1]ਗੁਰੂਤਾਕਰਸ਼ਣ ਦਾ ਸਰਵ-ਵਿਅਾਪੀ ਨਿਯਮ[/m]

ਬੋਰ ਸਈਦ
	[m1]ਬੋਰ ਸਈਦ[/m]

ਲਿਪਾਂਤਰਨ
	[m1]ਲਿਪਾਂਤਰਨ[/m]

ਸੇਂਟ ਲਾਰੰਸ ਦਰਿਆ
	[m1]ਸੇਂਟ ਲਾਰੰਸ ਦਰਿਆ[/m]

ਪਿਤਾ ਦਿਵਸ
	[m1]ਪਿਤਾ ਦਿਵਸ[/m]

ਕਾਰਬੌਕਸਿਲੀ ਤਿਜ਼ਾਬ
	[m1]ਕਾਰਬੌਕਸਿਲੀ ਤਿਜ਼ਾਬ[/m]

ਸ਼ੈਮਪੇਨ
	[m1]ਸ਼ੈਮਪੇਨ[/m]

ਡੈਨੀ ਬੋਏਅਲ
	[m1]ਡੈਨੀ ਬੋਏਅਲ[/m]

ਸੀ.ਐੱਨ. ਬੁਰਜ
	[m1]ਸੀ.ਐੱਨ. ਬੁਰਜ[/m]

ਖਾਵੀਏਰ ਬਾਰਦੇਮ
	[m1]ਖਾਵੀਏਰ ਬਾਰਦੇਮ[/m]

ਤਾਰਾਸ ਸ਼ੇਵਚੈਨਕੋ
	[m1]ਤਾਰਾਸ ਸ਼ੇਵਚੈਨਕੋ[/m]

ਜਾਨ ਕਾਰਨਫੋਰਥ
	[m1]ਜਾਨ ਕਾਰਨਫੋਰਥ[/m]

ਭਾਰਤ ਦੀਆਂ ਬੋਲੀਆਂ
	[m1]ਭਾਰਤ ਦੀਆਂ ਬੋਲੀਆਂ[/m]

ਏਰਜਿੰਕਾਨ
	[m1]ਏਰਜਿੰਕਾਨ[/m]

ਕਾਦਰੀ ਸਿਲਸਿਲਾ
	[m1]ਕਾਦਰੀ ਸਿਲਸਿਲਾ[/m]

ਚਿਸ਼ਤੀ ਸੰਪਰਦਾ
	[m1]ਚਿਸ਼ਤੀ ਸੰਪਰਦਾ[/m]

ਜਰਮੀਨਲ (ਨਾਵਲ)
	[m1]ਜਰਮੀਨਲ (ਨਾਵਲ)[/m]

ਮਲੱਠੀ
	[m1]ਮਲੱਠੀ[/m]

ਬੋਲਸ਼ੋਈ ਥੀਏਟਰ ਮਾਸਕੋ
	[m1]ਬੋਲਸ਼ੋਈ ਥੀਏਟਰ ਮਾਸਕੋ[/m]

ਫੌਰਸ ਇੰਡੀਆ
	[m1]ਫੌਰਸ ਇੰਡੀਆ[/m]

ਰਾਣਾ ਰੈਮਲ
	[m1]ਰਾਣਾ ਰੈਮਲ[/m]

ਜ਼ੇਡੀ ਸਮਿਥ
	[m1]ਜ਼ੇਡੀ ਸਮਿਥ[/m]

2008 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ 96 ਕਿਲੋਗਰਾਮ
	[m1]2008 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ 96 ਕਿਲੋਗਰਾਮ[/m]

ਧਨੀਰਾਮ ਚਾਤ੍ਰਿਕ
	[m1]ਧਨੀਰਾਮ ਚਾਤ੍ਰਿਕ[/m]

ਜੌਨ ਡਨ
	[m1]ਜੌਨ ਡਨ[/m]

ਕਾਚੀਨ ਸੂਬਾ
	[m1]ਕਾਚੀਨ ਸੂਬਾ[/m]

ਅਲੈਕਸੀ ਦ ਤੋਕੂਵੀਲ
	[m1]ਅਲੈਕਸੀ ਦ ਤੋਕੂਵੀਲ[/m]

ਐਡਵਰਡ ਬੀ ਟਾਇਲਰ
	[m1]ਐਡਵਰਡ ਬੀ ਟਾਇਲਰ[/m]

ਖੁੱਲ੍ਹੀ ਕਵਿਤਾ
	[m1]ਖੁੱਲ੍ਹੀ ਕਵਿਤਾ[/m]

ਜੁਲੀਅਸ ਫਿਊਚਕ
	[m1]ਜੁਲੀਅਸ ਫਿਊਚਕ[/m]

ਸਾਓ ਫ਼ਰਾਂਸਿਸਕੋ ਦਰਿਆ
	[m1]ਸਾਓ ਫ਼ਰਾਂਸਿਸਕੋ ਦਰਿਆ[/m]

ਜਮਰੌਦ
	[m1]ਜਮਰੌਦ[/m]

ਮਹਾਰਾਜਾ ਭੁਪਿੰਦਰ ਸਿੰਘ
	[m1]ਮਹਾਰਾਜਾ ਭੁਪਿੰਦਰ ਸਿੰਘ[/m]

ਭਾਈ ਰੂਪਾ
	[m1]ਭਾਈ ਰੂਪਾ[/m]

ਸਾਈਂ ਜ਼ਹੂਰ
	[m1]ਸਾਈਂ ਜ਼ਹੂਰ[/m]

ਲਾਲ (ਬੈਂਡ)
	[m1]ਲਾਲ (ਬੈਂਡ)[/m]

ਅਰਬ ਜਗਤ
	[m1]ਅਰਬ ਜਗਤ[/m]

ਪੱਥਰ ਪ੍ਰਾਹੁਣਾ
	[m1]ਪੱਥਰ ਪ੍ਰਾਹੁਣਾ[/m]

ਜ਼ੋਹਰਾ ਸਹਿਗਲ
	[m1]ਜ਼ੋਹਰਾ ਸਹਿਗਲ[/m]

ਰੱਬ ਦਾ ਰਾਜ ਤੁਹਾਡੇ ਅੰਦਰ ਹੈ
	[m1]ਰੱਬ ਦਾ ਰਾਜ ਤੁਹਾਡੇ ਅੰਦਰ ਹੈ[/m]

ਅੰਟੂ ਦਿਸ ਲਾਸਟ
	[m1]ਅੰਟੂ ਦਿਸ ਲਾਸਟ[/m]

ਛਾਪਾਖ਼ਾਨਾ
	[m1]ਛਾਪਾਖ਼ਾਨਾ[/m]

ਮਹਾਸ਼ਵੇਤਾ ਦੇਵੀ
	[m1]ਮਹਾਸ਼ਵੇਤਾ ਦੇਵੀ[/m]

ਪੂਰਬਲੀ ਸੰਧਿਆ
	[m1]ਪੂਰਬਲੀ ਸੰਧਿਆ[/m]

ਤੁਗ਼ਰਿਲ ਬੇਗ
	[m1]ਤੁਗ਼ਰਿਲ ਬੇਗ[/m]

ਕਪਤਾਨ ਦੀ ਧੀ
	[m1]ਕਪਤਾਨ ਦੀ ਧੀ[/m]

ਉਸਤਾਦ ਜ਼ਾਕਿਰ ਹੁਸੈਨ
	[m1]ਉਸਤਾਦ ਜ਼ਾਕਿਰ ਹੁਸੈਨ[/m]

ਜ਼ਾਕਿਰ ਹੁਸੈਨ
	[m1]ਜ਼ਾਕਿਰ ਹੁਸੈਨ[/m]

ਲਿਊਡਮਿਲਾ ਪੈਵਲਿਚੇਨਕੋ
	[m1]ਲਿਊਡਮਿਲਾ ਪੈਵਲਿਚੇਨਕੋ[/m]

ਮਹਾਨ ਵਿਕਟੋਰੀਆ ਮਾਰੂਥਲ
	[m1]ਮਹਾਨ ਵਿਕਟੋਰੀਆ ਮਾਰੂਥਲ[/m]

ਸਾਰਕ
	[m1]ਸਾਰਕ[/m]

ਵਨ ਡਾਇਰੈਕਸ਼ਨ
	[m1]ਵਨ ਡਾਇਰੈਕਸ਼ਨ[/m]

ਮੀਰੀਆਮ ਮਾਕੇਬਾ
	[m1]ਮੀਰੀਆਮ ਮਾਕੇਬਾ[/m]

ਮਕੋ
	[m1]ਮਕੋ[/m]

ਨੂਤਨ
	[m1]ਨੂਤਨ[/m]

ਡੋਮੇਨ (ਜੀਵ-ਵਿਗਿਆਨ)
	[m1]ਡੋਮੇਨ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]

ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ
	[m1]ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ[/m]

ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਤਨੂਜਾ
	[m1]ਤਨੂਜਾ[/m]

ਜ਼ਨਜਾਨ ਸੂਬਾ
	[m1]ਜ਼ਨਜਾਨ ਸੂਬਾ[/m]

ਕੁਬਤੀ ਲੋਕ
	[m1]ਕੁਬਤੀ ਲੋਕ[/m]

ਸਹਿ ਧੁਨੀ
	[m1]ਸਹਿ ਧੁਨੀ[/m]

ਮੋਇਆਂ ਦੀ ਜਾਗ
	[m1]ਮੋਇਆਂ ਦੀ ਜਾਗ[/m]

ਅਜੇ ਦੇਵਗਨ
	[m1]ਅਜੇ ਦੇਵਗਨ[/m]

ਜ਼ੰਸਕਾਰ ਦਰਿਆ
	[m1]ਜ਼ੰਸਕਾਰ ਦਰਿਆ[/m]

ਮਨਿਸਾ
	[m1]ਮਨਿਸਾ[/m]

੧੯੦੦ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੦੦ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

ਕਾਜੋਲ
	[m1]ਕਾਜੋਲ[/m]

ਸ਼ੰਖਪੁਸ਼ਪੀ
	[m1]ਸ਼ੰਖਪੁਸ਼ਪੀ[/m]

ਜਾਦੂਈ ਯਥਾਰਥਵਾਦ
	[m1]ਜਾਦੂਈ ਯਥਾਰਥਵਾਦ[/m]

ਗੇਂਦਾ
	[m1]ਗੇਂਦਾ[/m]

ਬੋਧ ਵਿਗਿਆਨ
	[m1]ਬੋਧ ਵਿਗਿਆਨ[/m]

੧੯੨੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੨੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

੧੯੩੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੩੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

ਲਿਵਰ ਸਿਰੋਸਿਸ
	[m1]ਲਿਵਰ ਸਿਰੋਸਿਸ[/m]

ਅੰਨਾ ਕਾਰੇਨੀਨਾ
	[m1]ਅੰਨਾ ਕਾਰੇਨੀਨਾ[/m]

ਜ਼ਾਰੀਆ
	[m1]ਜ਼ਾਰੀਆ[/m]

ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ
	[m1]ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ[/m]

ਸੁਬਰਾਮਨੀਅਮ ਚੰਦਰਸ਼ੇਖਰ
	[m1]ਸੁਬਰਾਮਨੀਅਮ ਚੰਦਰਸ਼ੇਖਰ[/m]

ਓਸ਼ੋ
	[m1]ਓਸ਼ੋ[/m]

ਲਾਜਵੰਤੀ
	[m1]ਲਾਜਵੰਤੀ[/m]

ਕਬੱਡੀ
	[m1]ਕਬੱਡੀ[/m]

ਰਾਜਾ ਈਡੀਪਸ
	[m1]ਰਾਜਾ ਈਡੀਪਸ[/m]

ਜ਼ੇ (ਸਿਰਿਲਿਕ)
	[m1]ਜ਼ੇ (ਸਿਰਿਲਿਕ)[/m]

ਗੁਰੂ ਦੱਤ
	[m1]ਗੁਰੂ ਦੱਤ[/m]

ਏਸ਼ੀਆਈ ਸਾਹਿਤ
	[m1]ਏਸ਼ੀਆਈ ਸਾਹਿਤ[/m]

ਜ਼ਿਲ੍ਹਾ
	[m1]ਜ਼ਿਲ੍ਹਾ[/m]

ਕੈਲਕੂਲਸ
	[m1]ਕੈਲਕੂਲਸ[/m]

ਜਮਨਾ ਦਰਿਆ (ਬੰਗਲਾਦੇਸ਼)
	[m1]ਜਮਨਾ ਦਰਿਆ (ਬੰਗਲਾਦੇਸ਼)[/m]

ਬਾਕਸਰ ਬਗ਼ਾਵਤ
	[m1]ਬਾਕਸਰ ਬਗ਼ਾਵਤ[/m]

ਅੰਮ੍ਰਿਤਾ ਸ਼ੇਰਗਿਲ
	[m1]ਅੰਮ੍ਰਿਤਾ ਸ਼ੇਰਗਿਲ[/m]

ਫ਼ਲੋਰਸ ਸਾਗਰ
	[m1]ਫ਼ਲੋਰਸ ਸਾਗਰ[/m]

ਜ਼ੀਲੈਂਡੀਆ (ਮਹਾਂਦੀਪ)
	[m1]ਜ਼ੀਲੈਂਡੀਆ (ਮਹਾਂਦੀਪ)[/m]

﻿ਗੰਗਾ ਰਾਮ
	[m1]﻿ਗੰਗਾ ਰਾਮ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਦੁਬਚੇਕ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਦੁਬਚੇਕ[/m]

ਮਿੱਗ 21
	[m1]ਮਿੱਗ 21[/m]

ਫਰੈਂਕਨਸਟਾਇਨ
	[m1]ਫਰੈਂਕਨਸਟਾਇਨ[/m]

ਜਾਨ ਬੋਨ ਜੋਵੀ
	[m1]ਜਾਨ ਬੋਨ ਜੋਵੀ[/m]

ਵੈਸਟਫ਼ਾਲਨ ਸਟੇਡੀਅਮ
	[m1]ਵੈਸਟਫ਼ਾਲਨ ਸਟੇਡੀਅਮ[/m]

ਇਮਟੈੱਕ ਆਰੇਨਾ
	[m1]ਇਮਟੈੱਕ ਆਰੇਨਾ[/m]

ਫ਼ੈਲਟਿਨਸ-ਆਰੇਨਾ
	[m1]ਫ਼ੈਲਟਿਨਸ-ਆਰੇਨਾ[/m]

ਤੇਹਰਾਨ ਕਾਨਫਰੰਸ
	[m1]ਤੇਹਰਾਨ ਕਾਨਫਰੰਸ[/m]

ਚੋਲ ਰਾਜਵੰਸ਼
	[m1]ਚੋਲ ਰਾਜਵੰਸ਼[/m]

ਆਂਦਰੇ ਮਾਲਰੋ
	[m1]ਆਂਦਰੇ ਮਾਲਰੋ[/m]

ਓਲੰਪਿਕ ਸਟੇਡੀਅਮ (ਬਰਲਿਨ)
	[m1]ਓਲੰਪਿਕ ਸਟੇਡੀਅਮ (ਬਰਲਿਨ)[/m]

ਥਾਮਸ ਕਾਰਲਾਈਲ
	[m1]ਥਾਮਸ ਕਾਰਲਾਈਲ[/m]

ਸਫਿੰਕਸ
	[m1]ਸਫਿੰਕਸ[/m]

ਗਿਉਰਗੀ ਲੂਕਾਚ
	[m1]ਗਿਉਰਗੀ ਲੂਕਾਚ[/m]

ਰਾਏ ਲਿਖਟਨਸਟਾਈਨ
	[m1]ਰਾਏ ਲਿਖਟਨਸਟਾਈਨ[/m]

ਫਰੈਂਕਫ਼ਰਟ ਸਕੂਲ
	[m1]ਫਰੈਂਕਫ਼ਰਟ ਸਕੂਲ[/m]

ਸੰਕਲਪ
	[m1]ਸੰਕਲਪ[/m]

ਰਾਈਨਐਨਰਜੀ ਸਟੇਡੀਅਮ
	[m1]ਰਾਈਨਐਨਰਜੀ ਸਟੇਡੀਅਮ[/m]

ਰੂਆ
	[m1]ਰੂਆ[/m]

ਡੈੱਨਮਾਰਕ ਪਣਜੋੜ
	[m1]ਡੈੱਨਮਾਰਕ ਪਣਜੋੜ[/m]

ਹੰਬੋਲਟ ਬਰਲਿਨ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਹੰਬੋਲਟ ਬਰਲਿਨ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਪਾਲ ਇਲਯਾਰ
	[m1]ਪਾਲ ਇਲਯਾਰ[/m]

ਮਰਸੇਡੇਜ਼-ਬੈਂਸ ਆਰੇਨਾ (ਸ਼ਟੁੱਟਗਾਟ)
	[m1]ਮਰਸੇਡੇਜ਼-ਬੈਂਸ ਆਰੇਨਾ (ਸ਼ਟੁੱਟਗਾਟ)[/m]

ਬੈਟਲਸ਼ਿਪ ਪੋਤੇਮਕਿਨ
	[m1]ਬੈਟਲਸ਼ਿਪ ਪੋਤੇਮਕਿਨ[/m]

ਜੋਆਨ ਮੀਰੋ
	[m1]ਜੋਆਨ ਮੀਰੋ[/m]

ਅਲਫਰੈਡ ਐਡਲਰ
	[m1]ਅਲਫਰੈਡ ਐਡਲਰ[/m]

ਗੁੰਨਾਰ ਮਿਰਦਲ
	[m1]ਗੁੰਨਾਰ ਮਿਰਦਲ[/m]

ਜ਼ੀਰੋ ਡਾਰਕ ਥਰਟੀ
	[m1]ਜ਼ੀਰੋ ਡਾਰਕ ਥਰਟੀ[/m]

ਐੱਚ.ਡੀ.ਆਈ-ਆਰੇਨਾ
	[m1]ਐੱਚ.ਡੀ.ਆਈ-ਆਰੇਨਾ[/m]

ਅਜਿਤ ਕੇਸ਼ਕੰਬਲੀ
	[m1]ਅਜਿਤ ਕੇਸ਼ਕੰਬਲੀ[/m]

ਪਾਕੋ ਦੇ ਲੂਸੀਆ
	[m1]ਪਾਕੋ ਦੇ ਲੂਸੀਆ[/m]

ਮਾਰਟਿਨ ਨੀਮੋਲਰ
	[m1]ਮਾਰਟਿਨ ਨੀਮੋਲਰ[/m]

ਬੌਖ਼ੂਸੀਆ-ਪਾਰਕ
	[m1]ਬੌਖ਼ੂਸੀਆ-ਪਾਰਕ[/m]

ਪੁਗਾਚੇਵ ਦੀ ਬਗ਼ਾਵਤ
	[m1]ਪੁਗਾਚੇਵ ਦੀ ਬਗ਼ਾਵਤ[/m]

ਮੋਸੀਨ–ਨਾਗੋਨ
	[m1]ਮੋਸੀਨ–ਨਾਗੋਨ[/m]

ਚਿੰਤਾ
	[m1]ਚਿੰਤਾ[/m]

ਆਲੂ ਖਾਣੇ
	[m1]ਆਲੂ ਖਾਣੇ[/m]

ਵੇਜ਼ਾਸ਼ਟਾਡੀਓਨ
	[m1]ਵੇਜ਼ਾਸ਼ਟਾਡੀਓਨ[/m]

ਲੀਓਪੋਲਡ ਸੈਨਘੋਰ
	[m1]ਲੀਓਪੋਲਡ ਸੈਨਘੋਰ[/m]

ਕਾਰਲੋਸ ਫਿਊਨਤੇਸ
	[m1]ਕਾਰਲੋਸ ਫਿਊਨਤੇਸ[/m]

ਨੌਰਮਨ ਬੋਰਲੌਗ
	[m1]ਨੌਰਮਨ ਬੋਰਲੌਗ[/m]

ਹੇਪਾਟਾਈਟਿਸ ਸੀ
	[m1]ਹੇਪਾਟਾਈਟਿਸ ਸੀ[/m]

ਲੈਨਿਨਵਾਦ
	[m1]ਲੈਨਿਨਵਾਦ[/m]

ਗਿਓਰਗੀ ਦਮਿਤਰੋਵ
	[m1]ਗਿਓਰਗੀ ਦਮਿਤਰੋਵ[/m]

ਬੁੱਧਦੇਵ ਬਸੂ
	[m1]ਬੁੱਧਦੇਵ ਬਸੂ[/m]

ਇਮਰਾਨ ਖ਼ਾਨ
	[m1]ਇਮਰਾਨ ਖ਼ਾਨ[/m]

ਰੋਹਤਾਸ ਕਿਲ੍ਹਾ
	[m1]ਰੋਹਤਾਸ ਕਿਲ੍ਹਾ[/m]

ਕੁਲਡਿਗਾ
	[m1]ਕੁਲਡਿਗਾ[/m]

ਲਾ ਫ਼ੋਨਕਾਲਾਦਾ
	[m1]ਲਾ ਫ਼ੋਨਕਾਲਾਦਾ[/m]

ਲੌਸ ਰੇਈਅਸ ਕਾਤੋਲੀਕੋਸ ਹਸਪਤਾਲ
	[m1]ਲੌਸ ਰੇਈਅਸ ਕਾਤੋਲੀਕੋਸ ਹਸਪਤਾਲ[/m]

ਸਵਰਾਜ (ਕਿਤਾਬ)
	[m1]ਸਵਰਾਜ (ਕਿਤਾਬ)[/m]

ਜਰਨਲ ਮੋਹਨ ਸਿੰਘ
	[m1]ਜਰਨਲ ਮੋਹਨ ਸਿੰਘ[/m]

ਚਿਨੁਆ ਅਚੇਬੇ
	[m1]ਚਿਨੁਆ ਅਚੇਬੇ[/m]

ਕਾਰਲ ਚਾਪੇਕ
	[m1]ਕਾਰਲ ਚਾਪੇਕ[/m]

ਜਾਰਜ ਫ੍ਰਾਸਟ ਕੇਨੰਨ
	[m1]ਜਾਰਜ ਫ੍ਰਾਸਟ ਕੇਨੰਨ[/m]

ਆਜ਼ਾਦ ਹਿੰਦ ਫ਼ੌਜ
	[m1]ਆਜ਼ਾਦ ਹਿੰਦ ਫ਼ੌਜ[/m]

ਤਕਸ਼ਿਲਾ
	[m1]ਤਕਸ਼ਿਲਾ[/m]

ਰੋਮਨ ਜੈਕਬਸਨ
	[m1]ਰੋਮਨ ਜੈਕਬਸਨ[/m]

ਕਥਾਰਸਿਸ
	[m1]ਕਥਾਰਸਿਸ[/m]

ਮੰਨਾ ਡੇ
	[m1]ਮੰਨਾ ਡੇ[/m]

ਧਰਤੀ ਦਾ ਇਤਿਹਾਸ
	[m1]ਧਰਤੀ ਦਾ ਇਤਿਹਾਸ[/m]

ਕਾਰਨ ਵਿਗਿਆਨ
	[m1]ਕਾਰਨ ਵਿਗਿਆਨ[/m]

ਚੁਲਾਈ
	[m1]ਚੁਲਾਈ[/m]

ਲਤਾ ਮੰਗੇਸ਼ਕਰ
	[m1]ਲਤਾ ਮੰਗੇਸ਼ਕਰ[/m]

ਸਰਵੇਪੱਲੀ ਰਾਧਾਕ੍ਰਿਸ਼ਣਨ
	[m1]ਸਰਵੇਪੱਲੀ ਰਾਧਾਕ੍ਰਿਸ਼ਣਨ[/m]

ਕਲੀਸ਼ੇ
	[m1]ਕਲੀਸ਼ੇ[/m]

ਟੋਭਾ ਟੇਕ ਸਿੰਘ (ਕਹਾਣੀ)
	[m1]ਟੋਭਾ ਟੇਕ ਸਿੰਘ (ਕਹਾਣੀ)[/m]

ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਭਵਨ
	[m1]ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਭਵਨ[/m]

ਸਆਦਤ ਹਸਨ ਮੰਟੋ
	[m1]ਸਆਦਤ ਹਸਨ ਮੰਟੋ[/m]

ਕਸੁੰਭ
	[m1]ਕਸੁੰਭ[/m]

ਬਾਈਆਰੇਨਾ
	[m1]ਬਾਈਆਰੇਨਾ[/m]

1948 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]1948 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

ਮੁਹੰਮਦ ਰਫ਼ੀ
	[m1]ਮੁਹੰਮਦ ਰਫ਼ੀ[/m]

ਤਾਰਾਮੀਰਾ
	[m1]ਤਾਰਾਮੀਰਾ[/m]

ਟੀਕ
	[m1]ਟੀਕ[/m]

ਸੈਮੂਅਲ ਹੈਨੇਮੈਨ
	[m1]ਸੈਮੂਅਲ ਹੈਨੇਮੈਨ[/m]

ਕਾਮਰਸਬਂਕ-ਆਰੇਨਾ
	[m1]ਕਾਮਰਸਬਂਕ-ਆਰੇਨਾ[/m]

ਨਿਕੋਬਾਰ ਟਾਪੂ
	[m1]ਨਿਕੋਬਾਰ ਟਾਪੂ[/m]

ਸ਼ਗਨ
	[m1]ਸ਼ਗਨ[/m]

ਸੂਰਜਮੁਖੀ ਦੇ ਫੁੱਲ (ਪੇਂਟਿੰਗ ਸੀਰੀਜ਼)
	[m1]ਸੂਰਜਮੁਖੀ ਦੇ ਫੁੱਲ (ਪੇਂਟਿੰਗ ਸੀਰੀਜ਼)[/m]

ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
	[m1]ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]

ਫ਼ਰੀਦਾ ਜਲਾਲ
	[m1]ਫ਼ਰੀਦਾ ਜਲਾਲ[/m]

ਜ਼ਿਗਮੁੰਤ ਬਾਓਮਨ
	[m1]ਜ਼ਿਗਮੁੰਤ ਬਾਓਮਨ[/m]

ਦੇਜਾ ਵੂ
	[m1]ਦੇਜਾ ਵੂ[/m]

ਕਿਰਨ ਖੇਰ
	[m1]ਕਿਰਨ ਖੇਰ[/m]

ਤੱਬੂ
	[m1]ਤੱਬੂ[/m]

ਗਵਾਲੀਅਰ
	[m1]ਗਵਾਲੀਅਰ[/m]

ਮਨੋਜ ਵਾਜਪਾਈ
	[m1]ਮਨੋਜ ਵਾਜਪਾਈ[/m]

ਡਿੰਪਲ ਕਪਾਡੀਆ
	[m1]ਡਿੰਪਲ ਕਪਾਡੀਆ[/m]

ਵਲੋਰੇ ਜ਼ਿਲਾ
	[m1]ਵਲੋਰੇ ਜ਼ਿਲਾ[/m]

ਬਾਥੂ
	[m1]ਬਾਥੂ[/m]

ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ਦੇ ਸੂਬੇ
	[m1]ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ਦੇ ਸੂਬੇ[/m]

ਟੋਰਟ
	[m1]ਟੋਰਟ[/m]

ਸਪੋਟੇਸੀ
	[m1]ਸਪੋਟੇਸੀ[/m]

ਵਿਦਿਆ ਬਾਲਨ
	[m1]ਵਿਦਿਆ ਬਾਲਨ[/m]

ਨਰਗਿਸ (ਅਦਾਕਾਰਾ)
	[m1]ਨਰਗਿਸ (ਅਦਾਕਾਰਾ)[/m]

ਫ਼ਿਲਪੀਨ ਸਾਗਰ
	[m1]ਫ਼ਿਲਪੀਨ ਸਾਗਰ[/m]

ਅਲਕਾਈਨ
	[m1]ਅਲਕਾਈਨ[/m]

ਜਣਨ ਇੰਜੀਨੀਅਰੀ
	[m1]ਜਣਨ ਇੰਜੀਨੀਅਰੀ[/m]

ਚੁਕਚੀ ਸਮੁੰਦਰ
	[m1]ਚੁਕਚੀ ਸਮੁੰਦਰ[/m]

ਸੋਸ਼ਲਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ
	[m1]ਸੋਸ਼ਲਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]

ਖੁਰਾਕ ਲੜੀ
	[m1]ਖੁਰਾਕ ਲੜੀ[/m]

ਅਜਮਾਨ
	[m1]ਅਜਮਾਨ[/m]

ਪਾਨ
	[m1]ਪਾਨ[/m]

ਸਾਜ਼ਿਸ਼ ਪ੍ਰਸਤਾਵ
	[m1]ਸਾਜ਼ਿਸ਼ ਪ੍ਰਸਤਾਵ[/m]

ਜੇਟ ਲੀ
	[m1]ਜੇਟ ਲੀ[/m]

ਅੰਨਪੂਰਨਾ
	[m1]ਅੰਨਪੂਰਨਾ[/m]

ਪੂਰਨ ਚਮਕ
	[m1]ਪੂਰਨ ਚਮਕ[/m]

ਕਾਲਾ ਮੋਤੀਆ
	[m1]ਕਾਲਾ ਮੋਤੀਆ[/m]

ਮੌਨਾ ਲੋਆ
	[m1]ਮੌਨਾ ਲੋਆ[/m]

ਅਰਥਚਾਰਾ
	[m1]ਅਰਥਚਾਰਾ[/m]

ਸਿੰਘ
	[m1]ਸਿੰਘ[/m]

ਉਲੰਪਿਕ ਖੇਡਾਂ
	[m1]ਉਲੰਪਿਕ ਖੇਡਾਂ[/m]

ਕਾਮ ਨੋਊ
	[m1]ਕਾਮ ਨੋਊ[/m]

ਜੂਲੀਆ ਕ੍ਰਿਸਤੇਵਾ
	[m1]ਜੂਲੀਆ ਕ੍ਰਿਸਤੇਵਾ[/m]

ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ
	[m1]ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ[/m]

ਟਵਾਈਲਾਈਟ (ਫ਼ਿਲਮ)
	[m1]ਟਵਾਈਲਾਈਟ (ਫ਼ਿਲਮ)[/m]

ਫ਼ਤਿਹ ਕੁਸਤੁਨਤੁਨੀਆ
	[m1]ਫ਼ਤਿਹ ਕੁਸਤੁਨਤੁਨੀਆ[/m]

ਮੈਨ ਬੁੱਕਰ ਇਨਾਮ
	[m1]ਮੈਨ ਬੁੱਕਰ ਇਨਾਮ[/m]

ਮੈਦਾਨ
	[m1]ਮੈਦਾਨ[/m]

ਪਰਾਦੋ ਅਜਾਇਬ-ਘਰ
	[m1]ਪਰਾਦੋ ਅਜਾਇਬ-ਘਰ[/m]

ਬਾਲ ਪੈੱਨ
	[m1]ਬਾਲ ਪੈੱਨ[/m]

ਧਰਤ ਘੰਟਾ
	[m1]ਧਰਤ ਘੰਟਾ[/m]

ਰਾਮ
	[m1]ਰਾਮ[/m]

ਡੇਵਿਡ ਰਿਕਾਰਡੋ
	[m1]ਡੇਵਿਡ ਰਿਕਾਰਡੋ[/m]

ਦਮਾਮ
	[m1]ਦਮਾਮ[/m]

ਬੋਧ
	[m1]ਬੋਧ[/m]

ਅਲ-ਫ਼ਾਰਾਬੀ
	[m1]ਅਲ-ਫ਼ਾਰਾਬੀ[/m]

ਮੁਹੰਮਦ ਅਲੀ ਜਿੰਨਾਹ
	[m1]ਮੁਹੰਮਦ ਅਲੀ ਜਿੰਨਾਹ[/m]

ਕਲੌਂਜੀ
	[m1]ਕਲੌਂਜੀ[/m]

ਰੋਜ਼ੇ ਗਾਰੋਦੀ
	[m1]ਰੋਜ਼ੇ ਗਾਰੋਦੀ[/m]

ਨਵ-ਖੱਬੇਪੱਖੀ
	[m1]ਨਵ-ਖੱਬੇਪੱਖੀ[/m]

ਲੰਡਨ ਆਈ
	[m1]ਲੰਡਨ ਆਈ[/m]

ਬੈਲਾਰੂਸੀ ਰੂਬਲ
	[m1]ਬੈਲਾਰੂਸੀ ਰੂਬਲ[/m]

ਸ਼ਹਿਰੀਕਰਨ
	[m1]ਸ਼ਹਿਰੀਕਰਨ[/m]

ਦਾਰਦਿਕ ਭਾਸ਼ਾਵਾਂ
	[m1]ਦਾਰਦਿਕ ਭਾਸ਼ਾਵਾਂ[/m]

ਅਮਲਤਾਸ
	[m1]ਅਮਲਤਾਸ[/m]

ਪਛਾਣ-ਸ਼ਬਦ
	[m1]ਪਛਾਣ-ਸ਼ਬਦ[/m]

ਪੋਹਲੀ
	[m1]ਪੋਹਲੀ[/m]

ਸਮਾਜਕ ਮਨੋਵਿਗਿਆਨ
	[m1]ਸਮਾਜਕ ਮਨੋਵਿਗਿਆਨ[/m]

ਜਿਬਗਨਿਉ ਹਰਬਰਟ
	[m1]ਜਿਬਗਨਿਉ ਹਰਬਰਟ[/m]

ਕ੍ਰੈਡਿਟ ਕਾਰਡ
	[m1]ਕ੍ਰੈਡਿਟ ਕਾਰਡ[/m]

ਚਿਉਨ ਸ਼ੁਗੀਹਾਰਾ
	[m1]ਚਿਉਨ ਸ਼ੁਗੀਹਾਰਾ[/m]

ਏਸ਼ੀਆਈ ਚੌਲ
	[m1]ਏਸ਼ੀਆਈ ਚੌਲ[/m]

ਟਰੀਟੀਕਮ ਪੋਲੋਨੀਕਮ
	[m1]ਟਰੀਟੀਕਮ ਪੋਲੋਨੀਕਮ[/m]

ਡਕਵੀਡ ਤਕਨੀਕ
	[m1]ਡਕਵੀਡ ਤਕਨੀਕ[/m]

ਟੂੰਮਾਂ
	[m1]ਟੂੰਮਾਂ[/m]

ਜੰਗ ਤੇ ਅਮਨ
	[m1]ਜੰਗ ਤੇ ਅਮਨ[/m]

ਪੈਤਰਿਸ ਲਮੂੰਬਾ
	[m1]ਪੈਤਰਿਸ ਲਮੂੰਬਾ[/m]

ਕਰਕ
	[m1]ਕਰਕ[/m]

ਪਾਮੀਰ ਪਹਾੜ
	[m1]ਪਾਮੀਰ ਪਹਾੜ[/m]

ਐਡਵਰਡ ਗਿਬਨ
	[m1]ਐਡਵਰਡ ਗਿਬਨ[/m]

ਗਰੇਟ ਬ੍ਰਿਟੇਨ ਦੀ ਸੰਯੁਕਤ ਰਾਜਸ਼ਾਹੀ
	[m1]ਗਰੇਟ ਬ੍ਰਿਟੇਨ ਦੀ ਸੰਯੁਕਤ ਰਾਜਸ਼ਾਹੀ[/m]

ਕੁੰਭ
	[m1]ਕੁੰਭ[/m]

ਡੇਕ
	[m1]ਡੇਕ[/m]

ਨਿਕੀ ਮਿਨਾਜ
	[m1]ਨਿਕੀ ਮਿਨਾਜ[/m]

ਅਲਾਹਾਬਾਦ
	[m1]ਅਲਾਹਾਬਾਦ[/m]

ਦੇਹਰਾ
	[m1]ਦੇਹਰਾ[/m]

ਮਾਸਾਈ ਲੋਕ
	[m1]ਮਾਸਾਈ ਲੋਕ[/m]

ਪ੍ਰਸਰਣ (ਵਿਗਿਆਨ)
	[m1]ਪ੍ਰਸਰਣ (ਵਿਗਿਆਨ)[/m]

ਸੋਨੀਆ ਗਾਂਧੀ
	[m1]ਸੋਨੀਆ ਗਾਂਧੀ[/m]

ਬਲੋਚਿਸਤਾਨ (ਪਾਕਿਸਤਾਨ)
	[m1]ਬਲੋਚਿਸਤਾਨ (ਪਾਕਿਸਤਾਨ)[/m]

ਅਜਨਬੀ (ਨਾਵਲ)
	[m1]ਅਜਨਬੀ (ਨਾਵਲ)[/m]

ਐਜ਼ਰਾ ਪਾਊਂਡ
	[m1]ਐਜ਼ਰਾ ਪਾਊਂਡ[/m]

ਪੂਰਬੀ ਸਾਈਬੇਰੀਆਈ ਸਮੁੰਦਰ
	[m1]ਪੂਰਬੀ ਸਾਈਬੇਰੀਆਈ ਸਮੁੰਦਰ[/m]

ਡੀ.ਡੀ.ਟੀ.
	[m1]ਡੀ.ਡੀ.ਟੀ.[/m]

ਮਲੇਸ਼ੀਆਈ ਰਿਙਿਤ
	[m1]ਮਲੇਸ਼ੀਆਈ ਰਿਙਿਤ[/m]

ਜੂਜੁਤਸੂ
	[m1]ਜੂਜੁਤਸੂ[/m]

ਸਿਲੀਕਾਨ ਘਾਟੀ
	[m1]ਸਿਲੀਕਾਨ ਘਾਟੀ[/m]

ਦ ਡਾਰਕ ਨਾਈਟ
	[m1]ਦ ਡਾਰਕ ਨਾਈਟ[/m]

ਕਮਿਊਨਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ
	[m1]ਕਮਿਊਨਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]

ਅਮੀਰਾਤ ਸਟੇਡੀਅਮ
	[m1]ਅਮੀਰਾਤ ਸਟੇਡੀਅਮ[/m]

ਵ੍ਰਸ਼
	[m1]ਵ੍ਰਸ਼[/m]

ਸਾਂਤੀਆਗੋ ਬੈਰਨਾਬੇਊ ਸਟੇਡੀਅਮ
	[m1]ਸਾਂਤੀਆਗੋ ਬੈਰਨਾਬੇਊ ਸਟੇਡੀਅਮ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਪੋਪ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਪੋਪ[/m]

ਤੀਆਨਾਨਮੇਨ ਚੌਕ
	[m1]ਤੀਆਨਾਨਮੇਨ ਚੌਕ[/m]

ਅ ਬਿਊਟੀਫ਼ੁਲ ਮਾਈਂਡ
	[m1]ਅ ਬਿਊਟੀਫ਼ੁਲ ਮਾਈਂਡ[/m]

ਮਾਰਕ ਵਾਲਬਰਗ
	[m1]ਮਾਰਕ ਵਾਲਬਰਗ[/m]

ਮਕਰ
	[m1]ਮਕਰ[/m]

ਫ਼ੰਕ
	[m1]ਫ਼ੰਕ[/m]

ਕਰਤਾ (ਵਿਆਕਰਨ)
	[m1]ਕਰਤਾ (ਵਿਆਕਰਨ)[/m]

ਖੱਬੇ-ਪੱਖੀ ਰਾਜਨੀਤੀ
	[m1]ਖੱਬੇ-ਪੱਖੀ ਰਾਜਨੀਤੀ[/m]

ਦ ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ
	[m1]ਦ ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਬਲੋਕ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਬਲੋਕ[/m]

ਐਸ਼ਟਨ ਕਚਰ
	[m1]ਐਸ਼ਟਨ ਕਚਰ[/m]

ਪਾਓਲੋ ਫਰੇਰੇ
	[m1]ਪਾਓਲੋ ਫਰੇਰੇ[/m]

ਪ੍ਰਤੀਕਵਾਦ (ਕਲਾ)
	[m1]ਪ੍ਰਤੀਕਵਾਦ (ਕਲਾ)[/m]

ਓਲੀਵਰ ਟਵਿਸਟ
	[m1]ਓਲੀਵਰ ਟਵਿਸਟ[/m]

ਕਾਰਲ ਸ਼ਪਿਟਸਵੇਕ
	[m1]ਕਾਰਲ ਸ਼ਪਿਟਸਵੇਕ[/m]

ਨਾਇਕੀ (ਮਿਥਹਾਸ)
	[m1]ਨਾਇਕੀ (ਮਿਥਹਾਸ)[/m]

ਬੈਕਟੀਰਿਓਫੇਜ਼
	[m1]ਬੈਕਟੀਰਿਓਫੇਜ਼[/m]

ਗ੍ਰੀਨਹਾਊਸ
	[m1]ਗ੍ਰੀਨਹਾਊਸ[/m]

ਮੋਜ਼ੈਂਬੀਕ ਨਹਿਰ
	[m1]ਮੋਜ਼ੈਂਬੀਕ ਨਹਿਰ[/m]

ਯੂਕਾਤਾਨ
	[m1]ਯੂਕਾਤਾਨ[/m]

ਯਾਕ ਪਰੇਵੈਰ
	[m1]ਯਾਕ ਪਰੇਵੈਰ[/m]

ਅਪਰਾਧ ਅਤੇ ਦੰਡ
	[m1]ਅਪਰਾਧ ਅਤੇ ਦੰਡ[/m]

ਕਾਗਜ਼ੀ ਨਿੰਬੂ
	[m1]ਕਾਗਜ਼ੀ ਨਿੰਬੂ[/m]

ਬਾਈਕੋਨੂਰ
	[m1]ਬਾਈਕੋਨੂਰ[/m]

ਧੌਲਾਗਿਰੀ
	[m1]ਧੌਲਾਗਿਰੀ[/m]

ਤਿਕਰੀਤ
	[m1]ਤਿਕਰੀਤ[/m]

ਅਜ਼ਾਨ
	[m1]ਅਜ਼ਾਨ[/m]

ਜੈਵਿਕ ਖੇਤੀ
	[m1]ਜੈਵਿਕ ਖੇਤੀ[/m]

ਮਾਈਕਰੋ ਕੰਟ੍ਰੋਲਰ
	[m1]ਮਾਈਕਰੋ ਕੰਟ੍ਰੋਲਰ[/m]

ਬਰਤਾਨਵੀ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ
	[m1]ਬਰਤਾਨਵੀ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ[/m]

ਦਾਰਾ ਸਿੰਘ
	[m1]ਦਾਰਾ ਸਿੰਘ[/m]

ਸੇਵਿੰਗ ਪ੍ਰਾਈਵੇਟ ਰਾਇਨ
	[m1]ਸੇਵਿੰਗ ਪ੍ਰਾਈਵੇਟ ਰਾਇਨ[/m]

ਰੰਗਾਵਲ
	[m1]ਰੰਗਾਵਲ[/m]

ਦ ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ
	[m1]ਦ ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ[/m]

ਵਿਸ਼ਵ ਪੁਸਤਕ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਪੁਸਤਕ ਦਿਵਸ[/m]

ਕਾਮੀਲੋ ਬੈਨਸੋ, ਕਾਵੂਰ ਦਾ ਕਾਊਂਟ
	[m1]ਕਾਮੀਲੋ ਬੈਨਸੋ, ਕਾਵੂਰ ਦਾ ਕਾਊਂਟ[/m]

ਬੈਟਮੈਨ ਬਿਗਿਨਜ਼
	[m1]ਬੈਟਮੈਨ ਬਿਗਿਨਜ਼[/m]

ਘੜਮੱਸ ਸਿਧਾਂਤ
	[m1]ਘੜਮੱਸ ਸਿਧਾਂਤ[/m]

ਡੋਪਿੰਗ (ਖੇਡਾਂ)
	[m1]ਡੋਪਿੰਗ (ਖੇਡਾਂ)[/m]

ਅਮੀਰ (ਪਦਵੀ)
	[m1]ਅਮੀਰ (ਪਦਵੀ)[/m]

ਰੈੱਡ ਸ਼ੋਰਗਮ (ਫਿਲਮ)
	[m1]ਰੈੱਡ ਸ਼ੋਰਗਮ (ਫਿਲਮ)[/m]

ਡੇਲਵਾਇਨ ਜ਼ਿਲਾ
	[m1]ਡੇਲਵਾਇਨ ਜ਼ਿਲਾ[/m]

ਸ਼ਤ ਅਲ-ਅਰਬ
	[m1]ਸ਼ਤ ਅਲ-ਅਰਬ[/m]

ਜ਼ਾਗਰਸ ਪਹਾੜ
	[m1]ਜ਼ਾਗਰਸ ਪਹਾੜ[/m]

ਬਾਰਬੀ
	[m1]ਬਾਰਬੀ[/m]

ਨੂਰਿਸਤਾਨ ਸੂਬਾ
	[m1]ਨੂਰਿਸਤਾਨ ਸੂਬਾ[/m]

ਫ਼ਰਾਹ ਖ਼ਾਨ
	[m1]ਫ਼ਰਾਹ ਖ਼ਾਨ[/m]

ਵਿਜੈਨਗਰ ਸਾਮਰਾਜ
	[m1]ਵਿਜੈਨਗਰ ਸਾਮਰਾਜ[/m]

ਤੀਰੂਵੰਥਪੁਰਮ
	[m1]ਤੀਰੂਵੰਥਪੁਰਮ[/m]

ਵਿਲੀਅਮ ਮੇਕਪੀਸ ਥੈਕਰੇ
	[m1]ਵਿਲੀਅਮ ਮੇਕਪੀਸ ਥੈਕਰੇ[/m]

ਆਰਥੋਪਟੇਰਾ
	[m1]ਆਰਥੋਪਟੇਰਾ[/m]

ਬੁਰਕਾ
	[m1]ਬੁਰਕਾ[/m]

ਗਿੱਟਾ
	[m1]ਗਿੱਟਾ[/m]

ਸਵੇਜ਼ ਦੀ ਖਾੜੀ
	[m1]ਸਵੇਜ਼ ਦੀ ਖਾੜੀ[/m]

ਡੱਡੀ
	[m1]ਡੱਡੀ[/m]

ਹਰਜੀਸਾ
	[m1]ਹਰਜੀਸਾ[/m]

ਗੁੱਡੀ
	[m1]ਗੁੱਡੀ[/m]

ਰੌਬਰਟ ਫ਼ਰੌਸਟ
	[m1]ਰੌਬਰਟ ਫ਼ਰੌਸਟ[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ[/m]

ਐਨਾਫ਼ਾਈਲੈਕਸਿਸ
	[m1]ਐਨਾਫ਼ਾਈਲੈਕਸਿਸ[/m]

ਇਸਲਾਮ ਦੇ ਪੈਗੰਬਰ
	[m1]ਇਸਲਾਮ ਦੇ ਪੈਗੰਬਰ[/m]

ਇਸਕੀ ਸ਼ਹਿਰ
	[m1]ਇਸਕੀ ਸ਼ਹਿਰ[/m]

ਪੰਜਾਬ ਖੇਤਰ
	[m1]ਪੰਜਾਬ ਖੇਤਰ[/m]

ਵਿਤਕਰਾ
	[m1]ਵਿਤਕਰਾ[/m]

ਮੂਰ
	[m1]ਮੂਰ[/m]

ਹਾਈਡਰੋਜਨ ਜੋੜ
	[m1]ਹਾਈਡਰੋਜਨ ਜੋੜ[/m]

ਰਲਾਵਟ
	[m1]ਰਲਾਵਟ[/m]

ਮਾਇਲੇੱਟਸ
	[m1]ਮਾਇਲੇੱਟਸ[/m]

ਸੇਂਟ ਲਾਰੰਸ ਦੀ ਖਾੜੀ
	[m1]ਸੇਂਟ ਲਾਰੰਸ ਦੀ ਖਾੜੀ[/m]

ਮਾਂ (ਨਾਵਲ)
	[m1]ਮਾਂ (ਨਾਵਲ)[/m]

ਆਦਰਸ਼ ਹਾਊਸਿੰਗ ਸੁਸਾਇਟੀ ਘੁਟਾਲਾ
	[m1]ਆਦਰਸ਼ ਹਾਊਸਿੰਗ ਸੁਸਾਇਟੀ ਘੁਟਾਲਾ[/m]

ਯਾਕ ਲਾਕਾਂ
	[m1]ਯਾਕ ਲਾਕਾਂ[/m]

ਦੱਖਣੀ ਪਠਾਰ
	[m1]ਦੱਖਣੀ ਪਠਾਰ[/m]

ਦਾਰਜੀਲਿੰਗ
	[m1]ਦਾਰਜੀਲਿੰਗ[/m]

ਗਣਿਤਕ ਲੜੀ
	[m1]ਗਣਿਤਕ ਲੜੀ[/m]

ਰਾਸ ਅਲ-ਖ਼ੈਮਾ
	[m1]ਰਾਸ ਅਲ-ਖ਼ੈਮਾ[/m]

ਤੂੰਬੀ
	[m1]ਤੂੰਬੀ[/m]

ਸ੍ਰੀਨਗਰ
	[m1]ਸ੍ਰੀਨਗਰ[/m]

ਮਹਾਂਸੰਘ
	[m1]ਮਹਾਂਸੰਘ[/m]

ਟਰਾਈਨਾਈਟਰੋਟੌਲਵੀਨ
	[m1]ਟਰਾਈਨਾਈਟਰੋਟੌਲਵੀਨ[/m]

ਬੋਰਿਸ ਗੋਦੂਨੋਵ
	[m1]ਬੋਰਿਸ ਗੋਦੂਨੋਵ[/m]

ਅਬਸਿਨਤੀਨ
	[m1]ਅਬਸਿਨਤੀਨ[/m]

ਭਾਗੀਰਥੀ ਦਰਿਆ
	[m1]ਭਾਗੀਰਥੀ ਦਰਿਆ[/m]

ਟਾਰਜ਼ਨ
	[m1]ਟਾਰਜ਼ਨ[/m]

ਚੀਨਾਨ
	[m1]ਚੀਨਾਨ[/m]

ਸ਼ੇਖ ਸਾਦੀ
	[m1]ਸ਼ੇਖ ਸਾਦੀ[/m]

ਜਲਗਾਹਾਂ
	[m1]ਜਲਗਾਹਾਂ[/m]

ਕਿੰਗਦਾਓ
	[m1]ਕਿੰਗਦਾਓ[/m]

ਸਰੈਬਰੇਨੀਤਸਾ ਕਤਲਾਮ
	[m1]ਸਰੈਬਰੇਨੀਤਸਾ ਕਤਲਾਮ[/m]

ਅਹਵਾਜ਼
	[m1]ਅਹਵਾਜ਼[/m]

ਲੈਅ
	[m1]ਲੈਅ[/m]

ਕਿਰਿਆਸ਼ੀਲ ਸਮੂਹ
	[m1]ਕਿਰਿਆਸ਼ੀਲ ਸਮੂਹ[/m]

ਬਾਲਕਨ ਪਹਾੜ
	[m1]ਬਾਲਕਨ ਪਹਾੜ[/m]

ਸ਼ਿਕਾਰਖ਼ੋਰੀ
	[m1]ਸ਼ਿਕਾਰਖ਼ੋਰੀ[/m]

ਅਗਰਤਲਾ
	[m1]ਅਗਰਤਲਾ[/m]

ਐਦਿਨ
	[m1]ਐਦਿਨ[/m]

ਨਿੰਮ
	[m1]ਨਿੰਮ[/m]

ਪਾਰਵਤੀ
	[m1]ਪਾਰਵਤੀ[/m]

ਹੈਨਰੀ ਜੇਮਜ਼
	[m1]ਹੈਨਰੀ ਜੇਮਜ਼[/m]

ਅਮਾਸਿਆ
	[m1]ਅਮਾਸਿਆ[/m]

ਪੈਰੋਡੀ
	[m1]ਪੈਰੋਡੀ[/m]

ਯਜ਼ਦ ਸੂਬਾ
	[m1]ਯਜ਼ਦ ਸੂਬਾ[/m]

ਪ੍ਰਾਈਡ ਐਂਡ ਪ੍ਰੈਜੁਡਿਸ
	[m1]ਪ੍ਰਾਈਡ ਐਂਡ ਪ੍ਰੈਜੁਡਿਸ[/m]

ਕੋਲਾਜ
	[m1]ਕੋਲਾਜ[/m]

ਸਿਰਜਣਸ਼ੀਲਤਾ
	[m1]ਸਿਰਜਣਸ਼ੀਲਤਾ[/m]

ਸਾਂਤਾ ਕਰੂਸ, ਬੋਲੀਵੀਆ
	[m1]ਸਾਂਤਾ ਕਰੂਸ, ਬੋਲੀਵੀਆ[/m]

ਘੁਲਣਸ਼ੀਲਤਾ
	[m1]ਘੁਲਣਸ਼ੀਲਤਾ[/m]

ਕੀਟੋਨ
	[m1]ਕੀਟੋਨ[/m]

ਕਰਾਮਾਤ
	[m1]ਕਰਾਮਾਤ[/m]

ਹਿਸਾਬਦਾਨ
	[m1]ਹਿਸਾਬਦਾਨ[/m]

ਆਇਰਿਸ਼ ਲੋਕ
	[m1]ਆਇਰਿਸ਼ ਲੋਕ[/m]

ਦੇਨਿਜਲੀ
	[m1]ਦੇਨਿਜਲੀ[/m]

ਆਬਲਿਸਕ
	[m1]ਆਬਲਿਸਕ[/m]

ਗਠੀਆ
	[m1]ਗਠੀਆ[/m]

ਨਿੱਜੀ ਤੰਤ੍ਰਿਕਾ ਪ੍ਰਣਾਲੀ
	[m1]ਨਿੱਜੀ ਤੰਤ੍ਰਿਕਾ ਪ੍ਰਣਾਲੀ[/m]

ਬਾਇਓ ਗੈਸ
	[m1]ਬਾਇਓ ਗੈਸ[/m]

ਪ੍ਰਤੱਖ ਲੋਕਰਾਜ
	[m1]ਪ੍ਰਤੱਖ ਲੋਕਰਾਜ[/m]

ਫੁਕੂਸ਼ੀਮਾ ਰੀਐਕਟਰ ਲੀਕ
	[m1]ਫੁਕੂਸ਼ੀਮਾ ਰੀਐਕਟਰ ਲੀਕ[/m]

ਵਰਜਣ
	[m1]ਵਰਜਣ[/m]

ਨਾਗਾਰਜੁਨ (ਦਾਰਸ਼ਨਿਕ)
	[m1]ਨਾਗਾਰਜੁਨ (ਦਾਰਸ਼ਨਿਕ)[/m]

ਬਾਣਭੱਟ
	[m1]ਬਾਣਭੱਟ[/m]

ਲੰਡਨ ਸਟਾਕ ਐਕਸਚੇਂਜ
	[m1]ਲੰਡਨ ਸਟਾਕ ਐਕਸਚੇਂਜ[/m]

ਇਵਾਨ ਮਿਨਾਯੇਵ
	[m1]ਇਵਾਨ ਮਿਨਾਯੇਵ[/m]

ਸੰਯੋਜਕਤਾ
	[m1]ਸੰਯੋਜਕਤਾ[/m]

ਸਟੈਮਫ਼ੋਰਡ ਬ੍ਰਿਜ (ਸਟੇਡੀਅਮ)
	[m1]ਸਟੈਮਫ਼ੋਰਡ ਬ੍ਰਿਜ (ਸਟੇਡੀਅਮ)[/m]

ਸੂਰਜਮੁਖੀ
	[m1]ਸੂਰਜਮੁਖੀ[/m]

ਮਾਦਰੀਦ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ
	[m1]ਮਾਦਰੀਦ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]

ਹਾਦਸਾ
	[m1]ਹਾਦਸਾ[/m]

ਮਾਰਾਕਾਈਬੋ
	[m1]ਮਾਰਾਕਾਈਬੋ[/m]

ਸਤਲੁਜ ਦਰਿਆ
	[m1]ਸਤਲੁਜ ਦਰਿਆ[/m]

ਮੈਥੀਊ ਪੈਰੀ
	[m1]ਮੈਥੀਊ ਪੈਰੀ[/m]

ਅਹਿਮਦੀਆ
	[m1]ਅਹਿਮਦੀਆ[/m]

ਭੁਬਨੇਸ਼ਵਰ
	[m1]ਭੁਬਨੇਸ਼ਵਰ[/m]

ਆਗਰੇ ਦਾ ਕ਼ਿਲਾ
	[m1]ਆਗਰੇ ਦਾ ਕ਼ਿਲਾ[/m]

ਹਾਈਡਰੋਜਨ ਪਰਆਕਸਾਈਡ
	[m1]ਹਾਈਡਰੋਜਨ ਪਰਆਕਸਾਈਡ[/m]

ਧਰਮ ਦੀ ਆਜ਼ਾਦੀ
	[m1]ਧਰਮ ਦੀ ਆਜ਼ਾਦੀ[/m]

ਨਾਨਛਾਂਙ
	[m1]ਨਾਨਛਾਂਙ[/m]

ਲੁਕਣ ਮੀਚੀ
	[m1]ਲੁਕਣ ਮੀਚੀ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਓਸਤਰੋਵਸਕੀ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਓਸਤਰੋਵਸਕੀ[/m]

ਐਲ (ਸਿਰਿਲਿਕ)
	[m1]ਐਲ (ਸਿਰਿਲਿਕ)[/m]

ਕੋਰਲ ਸਾਗਰ ਟਾਪੂ
	[m1]ਕੋਰਲ ਸਾਗਰ ਟਾਪੂ[/m]

ਦ ਸ਼ੌਸ਼ੈਂਕ ਰਿਡੈਂਪਸ਼ਨ
	[m1]ਦ ਸ਼ੌਸ਼ੈਂਕ ਰਿਡੈਂਪਸ਼ਨ[/m]

ਪਠਾਨਕੋਟ ਜ਼ਿਲ੍ਹਾ
	[m1]ਪਠਾਨਕੋਟ ਜ਼ਿਲ੍ਹਾ[/m]

ਕੌਡੇ ਸ਼ਾਹ
	[m1]ਕੌਡੇ ਸ਼ਾਹ[/m]

ਰਿਚਰਡ ਬੈਨਟਲੇ
	[m1]ਰਿਚਰਡ ਬੈਨਟਲੇ[/m]

ਲੁਈਗੀ ਬਾਰਤੋਲੀਨੀ
	[m1]ਲੁਈਗੀ ਬਾਰਤੋਲੀਨੀ[/m]

ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਯੁਫੋਰੀਆ (ਭਾਰਤੀ ਬੈਂਡ)
	[m1]ਯੁਫੋਰੀਆ (ਭਾਰਤੀ ਬੈਂਡ)[/m]

ਫ਼ਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਫ਼ਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਮਾਨਸਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਮਾਨਸਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਜਿਰੌਂਦੈਂ ਦੇ ਬੋਰਦੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਜਿਰੌਂਦੈਂ ਦੇ ਬੋਰਦੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ
	[m1]ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ[/m]

ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹਾ
	[m1]ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹਾ[/m]

ਸਰਬੀਆਈ ਦਿਨਾਰ
	[m1]ਸਰਬੀਆਈ ਦਿਨਾਰ[/m]

ਬੁਲਗਾਰੀਆਈ ਲੇਵ
	[m1]ਬੁਲਗਾਰੀਆਈ ਲੇਵ[/m]

ਸਾਹਿਤ ਅਕਾਦਮੀ ਇਨਾਮ
	[m1]ਸਾਹਿਤ ਅਕਾਦਮੀ ਇਨਾਮ[/m]

ਸੁਮਿਤਰਾਨੰਦਨ ਪੰਤ
	[m1]ਸੁਮਿਤਰਾਨੰਦਨ ਪੰਤ[/m]

ਭੰਗੜਾ (ਫ਼ਿਲਮ)
	[m1]ਭੰਗੜਾ (ਫ਼ਿਲਮ)[/m]

ਝਾੜ-ਫੂਕ
	[m1]ਝਾੜ-ਫੂਕ[/m]

ਐਲੇਸਟਰ ਕ੍ਰੌਲੀ
	[m1]ਐਲੇਸਟਰ ਕ੍ਰੌਲੀ[/m]

ਥਾਰ ਮਾਰੂਥਲ
	[m1]ਥਾਰ ਮਾਰੂਥਲ[/m]

ਓ ਹੈਨਰੀ
	[m1]ਓ ਹੈਨਰੀ[/m]

ਸਾੜੀ
	[m1]ਸਾੜੀ[/m]

ਬਾਈਸਾਈਕਲ ਥੀਵਜ਼
	[m1]ਬਾਈਸਾਈਕਲ ਥੀਵਜ਼[/m]

ਦਾ ਨੇਮ ਆਫ਼ ਦਾ ਰੋਜ਼
	[m1]ਦਾ ਨੇਮ ਆਫ਼ ਦਾ ਰੋਜ਼[/m]

ਮਨਸੂਰ
	[m1]ਮਨਸੂਰ[/m]

ਤੁਰਕੀ ਲੀਰਾ
	[m1]ਤੁਰਕੀ ਲੀਰਾ[/m]

ਕਟਿਹਾਰ
	[m1]ਕਟਿਹਾਰ[/m]

ਸਾਹ-ਨਾਲ਼ੀ ਦੀ ਸੋਜ
	[m1]ਸਾਹ-ਨਾਲ਼ੀ ਦੀ ਸੋਜ[/m]

ਗਲਾਸਨੋਸਤ
	[m1]ਗਲਾਸਨੋਸਤ[/m]

ਬ੍ਰਾਜ਼ੀਲੀ ਰਿਆਲ
	[m1]ਬ੍ਰਾਜ਼ੀਲੀ ਰਿਆਲ[/m]

ਖ਼ੁਦਮੁਖ਼ਤਿਆਰਸ਼ਾਹੀ
	[m1]ਖ਼ੁਦਮੁਖ਼ਤਿਆਰਸ਼ਾਹੀ[/m]

ਤਾਮਿਲ ਲੋਕ
	[m1]ਤਾਮਿਲ ਲੋਕ[/m]

ਮਾਰਵਲ ਕੌਮਿਕਸ
	[m1]ਮਾਰਵਲ ਕੌਮਿਕਸ[/m]

ਖਾਣਜੋਗ ਸਮਾਨ ਦੀ ਹਿਫਾਜ਼ਤ
	[m1]ਖਾਣਜੋਗ ਸਮਾਨ ਦੀ ਹਿਫਾਜ਼ਤ[/m]

ਰੇਖਕੀ ਲੜੀ
	[m1]ਰੇਖਕੀ ਲੜੀ[/m]

ਗਜ਼ਨੀ
	[m1]ਗਜ਼ਨੀ[/m]

ਕਜ਼ਾਖ਼ਸਤਾਨੀ ਤੇਂਗੇ
	[m1]ਕਜ਼ਾਖ਼ਸਤਾਨੀ ਤੇਂਗੇ[/m]

ਮਨੋਰੰਜਨ
	[m1]ਮਨੋਰੰਜਨ[/m]

ਕਾਪੀਸਾ
	[m1]ਕਾਪੀਸਾ[/m]

ਰੇਡੀਅਸ
	[m1]ਰੇਡੀਅਸ[/m]

ਹੇਲਮੰਦ ਸੂਬਾ
	[m1]ਹੇਲਮੰਦ ਸੂਬਾ[/m]

ਅਲਫ਼ਰੈਡ ਟੈਨੀਸਨ
	[m1]ਅਲਫ਼ਰੈਡ ਟੈਨੀਸਨ[/m]

ਚੇ (ਸਿਰਿਲਿਕ)
	[m1]ਚੇ (ਸਿਰਿਲਿਕ)[/m]

ਸ਼ਾ (ਸਿਰਿਲਿਕ)
	[m1]ਸ਼ਾ (ਸਿਰਿਲਿਕ)[/m]

ਫ਼ੈਸਲਾਬਾਦ
	[m1]ਫ਼ੈਸਲਾਬਾਦ[/m]

ਯਾਂ ਤਿਰੋਲ
	[m1]ਯਾਂ ਤਿਰੋਲ[/m]

ਏਲਾਜਿਗ
	[m1]ਏਲਾਜਿਗ[/m]

ਐਂਨ (ਸਿਰਿਲਿਕ)
	[m1]ਐਂਨ (ਸਿਰਿਲਿਕ)[/m]

ਛਾਂਙਸ਼ਾ
	[m1]ਛਾਂਙਸ਼ਾ[/m]

ਪ੍ਰੇਮਚੰਦ
	[m1]ਪ੍ਰੇਮਚੰਦ[/m]

ਗ੍ਰੇਟ ਬ੍ਰਿਟੇਨ ਅਤੇ ਆਇਰਲੈਂਡ ਦੀ ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ
	[m1]ਗ੍ਰੇਟ ਬ੍ਰਿਟੇਨ ਅਤੇ ਆਇਰਲੈਂਡ ਦੀ ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ[/m]

ਕਾਰਬਨੀ ਯੋਗ
	[m1]ਕਾਰਬਨੀ ਯੋਗ[/m]

ਐਫ (ਸਿਰਿਲਿਕ)
	[m1]ਐਫ (ਸਿਰਿਲਿਕ)[/m]

ਅਲਮਾ ਮਾਤਰ
	[m1]ਅਲਮਾ ਮਾਤਰ[/m]

ਰਾਂਚੀ
	[m1]ਰਾਂਚੀ[/m]

ਤੌਹੀਦ
	[m1]ਤੌਹੀਦ[/m]

ਲੰਡਨ ਸਕੂਲ ਆਫ਼ ਇਕਨਾਮਿਕਸ
	[m1]ਲੰਡਨ ਸਕੂਲ ਆਫ਼ ਇਕਨਾਮਿਕਸ[/m]

ਮੋਬੀ ਡਿੱਕ
	[m1]ਮੋਬੀ ਡਿੱਕ[/m]

ਮਨੀਰਤਨਮ
	[m1]ਮਨੀਰਤਨਮ[/m]

ਆਸਟਰੇਲੀਆ ਦਾ ਇਤਿਹਾਸ
	[m1]ਆਸਟਰੇਲੀਆ ਦਾ ਇਤਿਹਾਸ[/m]

ਦੁੱਧ ਚੁੰਘਾਉਣਾ
	[m1]ਦੁੱਧ ਚੁੰਘਾਉਣਾ[/m]

ਉਮ ਅਲ-ਕਿਵੇਨ
	[m1]ਉਮ ਅਲ-ਕਿਵੇਨ[/m]

ਗੁਰਨੀਕਾ
	[m1]ਗੁਰਨੀਕਾ[/m]

ਵਿਲਾ ਪਾਰਕ
	[m1]ਵਿਲਾ ਪਾਰਕ[/m]

ਵਿਟਾਮਿਨ ਡੀ
	[m1]ਵਿਟਾਮਿਨ ਡੀ[/m]

ਲਿਓਨ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਲਿਓਨ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਪੂਰਬੀ ਅਜ਼ਰਬਾਈਜਾਨ ਸੂਬਾ
	[m1]ਪੂਰਬੀ ਅਜ਼ਰਬਾਈਜਾਨ ਸੂਬਾ[/m]

ਥੀਸੈਨ-ਬੋਰਨੇਮੀਸਾ ਅਜਾਇਬਘਰ
	[m1]ਥੀਸੈਨ-ਬੋਰਨੇਮੀਸਾ ਅਜਾਇਬਘਰ[/m]

2010 ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ
	[m1]2010 ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ[/m]

ਉੱਪ-ਪਰਮਾਣੂ ਕਣ
	[m1]ਉੱਪ-ਪਰਮਾਣੂ ਕਣ[/m]

ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1999 ਫਿਲਮ)
	[m1]ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1999 ਫਿਲਮ)[/m]

ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼
	[m1]ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼[/m]

ਮਹਾਂਨਗਰ (ਫ਼ਿਲਮ)
	[m1]ਮਹਾਂਨਗਰ (ਫ਼ਿਲਮ)[/m]

ਮਨੁੱਖੀ ਪਰਵਾਸ
	[m1]ਮਨੁੱਖੀ ਪਰਵਾਸ[/m]

ਭਾਈਚਾਰਾ
	[m1]ਭਾਈਚਾਰਾ[/m]

ਰੋਗ-ਪਛਾਣ
	[m1]ਰੋਗ-ਪਛਾਣ[/m]

ਲੋਰੈਂਸੋ ਦੇ ਮੇਦੀਚੀ
	[m1]ਲੋਰੈਂਸੋ ਦੇ ਮੇਦੀਚੀ[/m]

ਤੀਹਰਾ ਸਮਝੌਤਾ
	[m1]ਤੀਹਰਾ ਸਮਝੌਤਾ[/m]

ਮਕਦੂਨੀਆਈ ਦਿਨਾਰ
	[m1]ਮਕਦੂਨੀਆਈ ਦਿਨਾਰ[/m]

ਥਾਈ ਬਾਤ
	[m1]ਥਾਈ ਬਾਤ[/m]

ਯੋਗਤਾਰਾਜ
	[m1]ਯੋਗਤਾਰਾਜ[/m]

ਵਿਨ ਡੀਜ਼ਲ
	[m1]ਵਿਨ ਡੀਜ਼ਲ[/m]

ਓ (ਸਿਰਿਲਿਕ)
	[m1]ਓ (ਸਿਰਿਲਿਕ)[/m]

ਸਪੇਨੀ ਫਲੂ
	[m1]ਸਪੇਨੀ ਫਲੂ[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ[/m]

ਮੁਹੰਮਦ ਫ਼ਜ਼ੂਲੀ
	[m1]ਮੁਹੰਮਦ ਫ਼ਜ਼ੂਲੀ[/m]

ਦਰੀ ਫ਼ਾਰਸੀ
	[m1]ਦਰੀ ਫ਼ਾਰਸੀ[/m]

ਨੰਗਰਹਾਰ ਸੂਬਾ
	[m1]ਨੰਗਰਹਾਰ ਸੂਬਾ[/m]

ਬਾਖ਼ਾ ਕੈਲੀਫ਼ੋਰਨੀਆ ਪਰਾਇਦੀਪ
	[m1]ਬਾਖ਼ਾ ਕੈਲੀਫ਼ੋਰਨੀਆ ਪਰਾਇਦੀਪ[/m]

ਜੂਰਾ ਪਹਾੜ
	[m1]ਜੂਰਾ ਪਹਾੜ[/m]

ਮੁੱਲਾਂ ਨਸਰੁੱਦੀਨ
	[m1]ਮੁੱਲਾਂ ਨਸਰੁੱਦੀਨ[/m]

ਮਿੱਤਾਨੀ ਸਾਮਰਾਜ
	[m1]ਮਿੱਤਾਨੀ ਸਾਮਰਾਜ[/m]

ਡਬਲਿਊ ਐਚ ਆਡੇਨ
	[m1]ਡਬਲਿਊ ਐਚ ਆਡੇਨ[/m]

ਆਸਟਰੇਲੀਆ ਦੇ ਰਾਜ ਅਤੇ ਰਾਜਖੇਤਰ
	[m1]ਆਸਟਰੇਲੀਆ ਦੇ ਰਾਜ ਅਤੇ ਰਾਜਖੇਤਰ[/m]

ਅਵਰ ਲੇਡੀ ਆਫ਼ ਪਰਪੈਚੂਅਲ ਹੈਲਪ
	[m1]ਅਵਰ ਲੇਡੀ ਆਫ਼ ਪਰਪੈਚੂਅਲ ਹੈਲਪ[/m]

ਅਦਵੈਤਵਾਦ
	[m1]ਅਦਵੈਤਵਾਦ[/m]

ਕੌਮਾਂਤਰੀ ਵਪਾਰ
	[m1]ਕੌਮਾਂਤਰੀ ਵਪਾਰ[/m]

ਸੀਰੀਆਈ ਖ਼ਾਨਾਜੰਗੀ
	[m1]ਸੀਰੀਆਈ ਖ਼ਾਨਾਜੰਗੀ[/m]

ਰੁਪਿਆ
	[m1]ਰੁਪਿਆ[/m]

ਸੌ ਸਾਲ ਦਾ ਇਕਲਾਪਾ
	[m1]ਸੌ ਸਾਲ ਦਾ ਇਕਲਾਪਾ[/m]

ਦੇਵਤਾ
	[m1]ਦੇਵਤਾ[/m]

ਖਜੁਰਾਹੋ
	[m1]ਖਜੁਰਾਹੋ[/m]

ਆਸਟਰੇਲੀਆਈ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ
	[m1]ਆਸਟਰੇਲੀਆਈ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ[/m]

ਦ ਐਲਕਮਿਸਟ (ਨਾਵਲ)
	[m1]ਦ ਐਲਕਮਿਸਟ (ਨਾਵਲ)[/m]

ਫ਼ਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ[/m]

ਲੀਸਾ ਕੂਡਰੋ
	[m1]ਲੀਸਾ ਕੂਡਰੋ[/m]

ਫ਼ਤਿਹਪੁਰ ਸੀਕਰੀ
	[m1]ਫ਼ਤਿਹਪੁਰ ਸੀਕਰੀ[/m]

ਸੱਟਾ ਬਜ਼ਾਰ
	[m1]ਸੱਟਾ ਬਜ਼ਾਰ[/m]

ਰੋਲਾਂ ਬਾਰਥ
	[m1]ਰੋਲਾਂ ਬਾਰਥ[/m]

ਜੌਨ ਰਸਕਿਨ
	[m1]ਜੌਨ ਰਸਕਿਨ[/m]

ਰੂਸੀ ਸਾਹਿਤ
	[m1]ਰੂਸੀ ਸਾਹਿਤ[/m]

ਇਕਾਤਮਕ ਦੇਸ਼
	[m1]ਇਕਾਤਮਕ ਦੇਸ਼[/m]

ਬਣਤਰਵਾਦ
	[m1]ਬਣਤਰਵਾਦ[/m]

ਗੂਗਨਹਾਈਮ ਅਜਾਇਬ-ਘਰ ਬੀਲਬਾਓ
	[m1]ਗੂਗਨਹਾਈਮ ਅਜਾਇਬ-ਘਰ ਬੀਲਬਾਓ[/m]

ਮਸਦਰ (ਵਿਆਕਰਨ)
	[m1]ਮਸਦਰ (ਵਿਆਕਰਨ)[/m]

ਜਿੱਦੂ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ
	[m1]ਜਿੱਦੂ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ[/m]

ਜਿਓਵਾਨੀ ਪਾਲਿਸਤਰੀਨਾ
	[m1]ਜਿਓਵਾਨੀ ਪਾਲਿਸਤਰੀਨਾ[/m]

ਕਾਰਨਤਾ
	[m1]ਕਾਰਨਤਾ[/m]

ਧੱਕੇਸ਼ਾਹੀ
	[m1]ਧੱਕੇਸ਼ਾਹੀ[/m]

ਰਾਬਰਟ ਓਵਨ
	[m1]ਰਾਬਰਟ ਓਵਨ[/m]

ਚਾਰਲਸ ਐਲਬਰਟ ਗੋਬਾਟ
	[m1]ਚਾਰਲਸ ਐਲਬਰਟ ਗੋਬਾਟ[/m]

ਔਲੀਵਰ ਸਟੋਨ
	[m1]ਔਲੀਵਰ ਸਟੋਨ[/m]

ਅਲੈਗਜ਼ਾਂਦਰਾ ਕੋਲੋਨਤਾਈ
	[m1]ਅਲੈਗਜ਼ਾਂਦਰਾ ਕੋਲੋਨਤਾਈ[/m]

ਅਟਾਹੁਆਲਪਾ
	[m1]ਅਟਾਹੁਆਲਪਾ[/m]

ਤਾਰਿਆਂ ਦੀ ਸ਼੍ਰੇਣੀਆਂ
	[m1]ਤਾਰਿਆਂ ਦੀ ਸ਼੍ਰੇਣੀਆਂ[/m]

ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ ਵਟਾਂਦਰਾਯੋਗ ਮਾਰਕ
	[m1]ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ ਵਟਾਂਦਰਾਯੋਗ ਮਾਰਕ[/m]

ਐਮ (ਸਿਰਿਲਿਕ)
	[m1]ਐਮ (ਸਿਰਿਲਿਕ)[/m]

ਇਲਾਜ
	[m1]ਇਲਾਜ[/m]

ਕੌਮੀ ਰਾਜ
	[m1]ਕੌਮੀ ਰਾਜ[/m]

ਮਿੱਠਾ ਸੋਡਾ
	[m1]ਮਿੱਠਾ ਸੋਡਾ[/m]

ਥੀਸਾਰਸ ਕੋਸ਼
	[m1]ਥੀਸਾਰਸ ਕੋਸ਼[/m]

ਰਾਜਨੀਤਕ ਦਰਸ਼ਨ
	[m1]ਰਾਜਨੀਤਕ ਦਰਸ਼ਨ[/m]

ਤਿੱਬਤੀ ਪਠਾਰ
	[m1]ਤਿੱਬਤੀ ਪਠਾਰ[/m]

ਅਫ਼ਰੀਕਾ ਲਈ ਧੱਕਾ-ਮੁੱਕੀ
	[m1]ਅਫ਼ਰੀਕਾ ਲਈ ਧੱਕਾ-ਮੁੱਕੀ[/m]

ਟਸੇ (ਸਿਰਿਲਿਕ)
	[m1]ਟਸੇ (ਸਿਰਿਲਿਕ)[/m]

ਖਾ (ਸਿਰਿਲਿਕ)
	[m1]ਖਾ (ਸਿਰਿਲਿਕ)[/m]

ਊ (ਸਿਰਿਲਿਕ)
	[m1]ਊ (ਸਿਰਿਲਿਕ)[/m]

ਐਸ (ਸਿਰਿਲਿਕ)
	[m1]ਐਸ (ਸਿਰਿਲਿਕ)[/m]

ਕਿੰਗਡਮ ਆਫ਼ ਇੰਗਲੈਂਡ
	[m1]ਕਿੰਗਡਮ ਆਫ਼ ਇੰਗਲੈਂਡ[/m]

ਰੇਤ ਘੜੀ
	[m1]ਰੇਤ ਘੜੀ[/m]

ਕਾਕਾਪੋ
	[m1]ਕਾਕਾਪੋ[/m]

ਉੱਤਰੀ ਖ਼ੁਰਾਸਾਨ ਸੂਬਾ
	[m1]ਉੱਤਰੀ ਖ਼ੁਰਾਸਾਨ ਸੂਬਾ[/m]

ਮਾਰਗਰੈੱਟ ਮੀਡ
	[m1]ਮਾਰਗਰੈੱਟ ਮੀਡ[/m]

ਏ ਐੱਸ ਮੋਨਾਕੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਏ ਐੱਸ ਮੋਨਾਕੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਰੀਜਿਕਨ
	[m1]ਰੀਜਿਕਨ[/m]

ਫ਼੍ਰੈਡ੍ਰਿਕ ਪਾਸੀ
	[m1]ਫ਼੍ਰੈਡ੍ਰਿਕ ਪਾਸੀ[/m]

ਗਜ਼ਨੀ ਸੂਬਾ
	[m1]ਗਜ਼ਨੀ ਸੂਬਾ[/m]

ਰੌਸ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਰੌਸ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਹਰਿਮੰਦਰ ਸਾਹਿਬ
	[m1]ਹਰਿਮੰਦਰ ਸਾਹਿਬ[/m]

ਅਨਖ
	[m1]ਅਨਖ[/m]

ਗੋਦ ਲੈਣਾ
	[m1]ਗੋਦ ਲੈਣਾ[/m]

ਅਲਾਸਕਾ ਦੀ ਖਾੜੀ
	[m1]ਅਲਾਸਕਾ ਦੀ ਖਾੜੀ[/m]

ਫਿਲਿਪ ਸੀਮੌਰ ਹਾਫਮੈਨ
	[m1]ਫਿਲਿਪ ਸੀਮੌਰ ਹਾਫਮੈਨ[/m]

ਰੁਮਾਲ
	[m1]ਰੁਮਾਲ[/m]

ਬੱਦੂ ਲੋਕ
	[m1]ਬੱਦੂ ਲੋਕ[/m]

ਆਈਰਨ ਮੈਨ
	[m1]ਆਈਰਨ ਮੈਨ[/m]

ਦੁਖੀਏ (ਨਾਵਲ)
	[m1]ਦੁਖੀਏ (ਨਾਵਲ)[/m]

ਲਿਓ ਵਿਗੋਤਸਕੀ
	[m1]ਲਿਓ ਵਿਗੋਤਸਕੀ[/m]

ਕਾਰਪੈਂਟਰੀਆ ਦੀ ਖਾੜੀ
	[m1]ਕਾਰਪੈਂਟਰੀਆ ਦੀ ਖਾੜੀ[/m]

ਸੌਰ ਪੁੰਜ
	[m1]ਸੌਰ ਪੁੰਜ[/m]

ਸਮਾਜਵਾਦੀ ਯਥਾਰਥਵਾਦ
	[m1]ਸਮਾਜਵਾਦੀ ਯਥਾਰਥਵਾਦ[/m]

ਅਮ ਦਰਮਾਨ
	[m1]ਅਮ ਦਰਮਾਨ[/m]

ਆਦਿ ਸ਼ੰਕਰਾਚਾਰੀਆ
	[m1]ਆਦਿ ਸ਼ੰਕਰਾਚਾਰੀਆ[/m]

ਜੇਨ ਐਡਮਜ਼
	[m1]ਜੇਨ ਐਡਮਜ਼[/m]

ਪ੍ਰਤੀ ਹਜ਼ਾਰ
	[m1]ਪ੍ਰਤੀ ਹਜ਼ਾਰ[/m]

ਲਿਟਲ ਬੁਆਏ
	[m1]ਲਿਟਲ ਬੁਆਏ[/m]

ਬਲੋਚਿਸਤਾਨ (ਖੇਤਰ)
	[m1]ਬਲੋਚਿਸਤਾਨ (ਖੇਤਰ)[/m]

ਮੋਲਦੋਵੀ ਲਿਊ
	[m1]ਮੋਲਦੋਵੀ ਲਿਊ[/m]

ਵੀਗਨਿਜ਼ਮ
	[m1]ਵੀਗਨਿਜ਼ਮ[/m]

ਦਵੰਦਾਤਮਕ ਪਦਾਰਥਵਾਦ
	[m1]ਦਵੰਦਾਤਮਕ ਪਦਾਰਥਵਾਦ[/m]

ਛੋਟੀ ਈ (ਸਿਰਿਲਿਕ)
	[m1]ਛੋਟੀ ਈ (ਸਿਰਿਲਿਕ)[/m]

ਐਰ (ਸਿਰਿਲਿਕ)
	[m1]ਐਰ (ਸਿਰਿਲਿਕ)[/m]

ਡਾਰਲਿੰਗ ਦਰਿਆ
	[m1]ਡਾਰਲਿੰਗ ਦਰਿਆ[/m]

ਗੁਲੀਵਰਸ ਟਰੈਵਲਜ਼
	[m1]ਗੁਲੀਵਰਸ ਟਰੈਵਲਜ਼[/m]

ਕਾਓਸੀਅੰਗ
	[m1]ਕਾਓਸੀਅੰਗ[/m]

ਕਿੰਗ ਲੀਅਰ
	[m1]ਕਿੰਗ ਲੀਅਰ[/m]

ਵਾਸ਼ਿੰਗਟਨ ਇਰਵਿੰਗ
	[m1]ਵਾਸ਼ਿੰਗਟਨ ਇਰਵਿੰਗ[/m]

ਜਾਰਜ ਰ. ਰ. ਮਾਰਟਿਨ
	[m1]ਜਾਰਜ ਰ. ਰ. ਮਾਰਟਿਨ[/m]

ਕਾਰਬੋਨੇਟ
	[m1]ਕਾਰਬੋਨੇਟ[/m]

ਘਟਨਾ ਖਤਿਜ
	[m1]ਘਟਨਾ ਖਤਿਜ[/m]

ਦਬਾਅ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
	[m1]ਦਬਾਅ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]

ਕੋਲਾਇਡ
	[m1]ਕੋਲਾਇਡ[/m]

ਫ਼ੰਡੀ ਦੀ ਖਾੜੀ
	[m1]ਫ਼ੰਡੀ ਦੀ ਖਾੜੀ[/m]

ਨਾਗਰਿਕ ਸਮਾਜ
	[m1]ਨਾਗਰਿਕ ਸਮਾਜ[/m]

ਰਾਣੀ ਲਕਸ਼ਮੀਬਾਈ
	[m1]ਰਾਣੀ ਲਕਸ਼ਮੀਬਾਈ[/m]

ਅਕਸਾਰਾਏ
	[m1]ਅਕਸਾਰਾਏ[/m]

ਚੌਧਰ
	[m1]ਚੌਧਰ[/m]

ਕੁਮਾਸੀ
	[m1]ਕੁਮਾਸੀ[/m]

ਕਮਿਊਨਿਜਮ-ਵਿਰੋਧ
	[m1]ਕਮਿਊਨਿਜਮ-ਵਿਰੋਧ[/m]

ਮਹਾਂਨਗਰੀ ਇਲਾਕਾ ਜਾਲ
	[m1]ਮਹਾਂਨਗਰੀ ਇਲਾਕਾ ਜਾਲ[/m]

ਸਮਾਂ ਸਫ਼ਰ
	[m1]ਸਮਾਂ ਸਫ਼ਰ[/m]

ਜਨੇਊ ਰੋਗ
	[m1]ਜਨੇਊ ਰੋਗ[/m]

ਬੇਨਿਸਤਾਰਾਵਾਦ
	[m1]ਬੇਨਿਸਤਾਰਾਵਾਦ[/m]

ਮੇਘਦੂਤਮ
	[m1]ਮੇਘਦੂਤਮ[/m]

ਸ਼ਚਾ (ਸਿਰਿਲਿਕ)
	[m1]ਸ਼ਚਾ (ਸਿਰਿਲਿਕ)[/m]

ਏਸ਼ੀਆਈ ਸ਼ੇਰ
	[m1]ਏਸ਼ੀਆਈ ਸ਼ੇਰ[/m]

ਪੁੱਤਰਜੈ
	[m1]ਪੁੱਤਰਜੈ[/m]

ਤੇ (ਸਿਰਿਲਿਕ)
	[m1]ਤੇ (ਸਿਰਿਲਿਕ)[/m]

ਸਰੇ ਪੋਲ
	[m1]ਸਰੇ ਪੋਲ[/m]

ਪਕਤੀਆ
	[m1]ਪਕਤੀਆ[/m]

ਰਸਾਇਣਕ ਸਮੀਕਰਨ
	[m1]ਰਸਾਇਣਕ ਸਮੀਕਰਨ[/m]

ਅਲੰਕਾਰ (ਸਾਹਿਤ)
	[m1]ਅਲੰਕਾਰ (ਸਾਹਿਤ)[/m]

ਜਲਪਰੀ
	[m1]ਜਲਪਰੀ[/m]

ਸ਼ਰਲੀ ਟੈਂਪਲ
	[m1]ਸ਼ਰਲੀ ਟੈਂਪਲ[/m]

ਤਾਇਫ਼
	[m1]ਤਾਇਫ਼[/m]

ਖ਼ਵਾਰਜ਼ਮ
	[m1]ਖ਼ਵਾਰਜ਼ਮ[/m]

ਹਾਰਪਰ ਲੀ
	[m1]ਹਾਰਪਰ ਲੀ[/m]

ਵਿਰੋਧੀ ਕਣ
	[m1]ਵਿਰੋਧੀ ਕਣ[/m]

ਤੁਰਕਾਨਾ ਝੀਲ
	[m1]ਤੁਰਕਾਨਾ ਝੀਲ[/m]

ਬਰਾਮਦ
	[m1]ਬਰਾਮਦ[/m]

ਕਨਮਿੰਗ
	[m1]ਕਨਮਿੰਗ[/m]

ਅਣਵੀ ਭਾਰ
	[m1]ਅਣਵੀ ਭਾਰ[/m]

ਕੁੱਲ ਕੌਮੀ ਪੈਦਾਵਾਰ
	[m1]ਕੁੱਲ ਕੌਮੀ ਪੈਦਾਵਾਰ[/m]

ਸਨ ਮਾਮੇਸ ਸਟੇਡੀਅਮ (੨੦੧੩)
	[m1]ਸਨ ਮਾਮੇਸ ਸਟੇਡੀਅਮ (੨੦੧੩)[/m]

ਮਾਰੀਓ ਪੁਝੋ
	[m1]ਮਾਰੀਓ ਪੁਝੋ[/m]

ਖਿੰਡਾਅ (ਪ੍ਰਕਾਸ਼)
	[m1]ਖਿੰਡਾਅ (ਪ੍ਰਕਾਸ਼)[/m]

ਜੀ ਵੀ ਪਲੈਖ਼ਾਨੋਵ
	[m1]ਜੀ ਵੀ ਪਲੈਖ਼ਾਨੋਵ[/m]

ਫਲੋਰੀਸੈਂਟ ਲੈਂਪ
	[m1]ਫਲੋਰੀਸੈਂਟ ਲੈਂਪ[/m]

ਜੇਨ ਆਇਰ
	[m1]ਜੇਨ ਆਇਰ[/m]

ਕਾਨੋ
	[m1]ਕਾਨੋ[/m]

ਸਮੰਗਾਨ ਸੂਬਾ
	[m1]ਸਮੰਗਾਨ ਸੂਬਾ[/m]

ਉਰੁਜ਼ਗਾਨ ਸੂਬਾ
	[m1]ਉਰੁਜ਼ਗਾਨ ਸੂਬਾ[/m]

ਜੁਜ਼ਜਾਨ ਸੂਬ
	[m1]ਜੁਜ਼ਜਾਨ ਸੂਬ[/m]

ਵਾਰਦਾਕ
	[m1]ਵਾਰਦਾਕ[/m]

ਮਰੀ ਦਰਿਆ
	[m1]ਮਰੀ ਦਰਿਆ[/m]

ਰਾਮਕ੍ਰਿਸ਼ਨ ਪਰਮਹੰਸ
	[m1]ਰਾਮਕ੍ਰਿਸ਼ਨ ਪਰਮਹੰਸ[/m]

ਬਰਦਰਜ਼ ਕਾਰਾਮਾਜੋਵ
	[m1]ਬਰਦਰਜ਼ ਕਾਰਾਮਾਜੋਵ[/m]

ਸੈਮੂਅਲ ਜਾਨਸਨ
	[m1]ਸੈਮੂਅਲ ਜਾਨਸਨ[/m]

ਇਬਾਦਾਨ
	[m1]ਇਬਾਦਾਨ[/m]

ਜਲਾਲਾਬਾਦ (ਅਫਗਾਨਿਸਤਾਨ)
	[m1]ਜਲਾਲਾਬਾਦ (ਅਫਗਾਨਿਸਤਾਨ)[/m]

ਖ਼ੈਬਰ ਪਖ਼ਤੁਨਖ਼ਵਾ
	[m1]ਖ਼ੈਬਰ ਪਖ਼ਤੁਨਖ਼ਵਾ[/m]

ਤਾਨਾਸ਼ਾਹ
	[m1]ਤਾਨਾਸ਼ਾਹ[/m]

ਕਾਲਾ ਹਿਰਨ
	[m1]ਕਾਲਾ ਹਿਰਨ[/m]

ਵਸਿਲੀ ਜ਼ਾਇਤਸੇਵ
	[m1]ਵਸਿਲੀ ਜ਼ਾਇਤਸੇਵ[/m]

ਮੰਗੋਲੀਆਈ ਤੋਗਰੋਗ
	[m1]ਮੰਗੋਲੀਆਈ ਤੋਗਰੋਗ[/m]

ਬੈਲਿੰਗਜ਼ਹਾਊਸਨ ਸਮੁੰਦਰ
	[m1]ਬੈਲਿੰਗਜ਼ਹਾਊਸਨ ਸਮੁੰਦਰ[/m]

ਲਾਨਜ਼ੂ
	[m1]ਲਾਨਜ਼ੂ[/m]

ਪ੍ਰਾਵਦਾ
	[m1]ਪ੍ਰਾਵਦਾ[/m]

ਵਿਸ਼ਵ ਜਲ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਜਲ ਦਿਵਸ[/m]

ਦ ਕੈਚਰ ਇਨ ਦ ਰਾਈ
	[m1]ਦ ਕੈਚਰ ਇਨ ਦ ਰਾਈ[/m]

ਓਮ
	[m1]ਓਮ[/m]

ਲੂਈ ਅਲਥੂਜ਼ਰ
	[m1]ਲੂਈ ਅਲਥੂਜ਼ਰ[/m]

ਲਾਬਰਾਡੋਰ ਸਮੁੰਦਰ
	[m1]ਲਾਬਰਾਡੋਰ ਸਮੁੰਦਰ[/m]

ਸੁਰਖੀ
	[m1]ਸੁਰਖੀ[/m]

ਸਭ ਤੋਂ ਚਮਕਦਾਰ ਤਾਰਿਆਂ ਦੀ ਸੂਚੀ
	[m1]ਸਭ ਤੋਂ ਚਮਕਦਾਰ ਤਾਰਿਆਂ ਦੀ ਸੂਚੀ[/m]

ਜੀਲ ਦੇਲੂਜ਼
	[m1]ਜੀਲ ਦੇਲੂਜ਼[/m]

ਸ਼ਾਹ
	[m1]ਸ਼ਾਹ[/m]

ਮੋਹਾਵੇ ਮਾਰੂਥਲ
	[m1]ਮੋਹਾਵੇ ਮਾਰੂਥਲ[/m]

ਪੰਪਾਸ
	[m1]ਪੰਪਾਸ[/m]

ਆਇਤਉਲਾ
	[m1]ਆਇਤਉਲਾ[/m]

ਅਜੰਤਾ ਗੁਫਾਵਾਂ
	[m1]ਅਜੰਤਾ ਗੁਫਾਵਾਂ[/m]

ਕੋਸ਼ਕਾਰੀ
	[m1]ਕੋਸ਼ਕਾਰੀ[/m]

ਸੋਫੀਆ ਕੋਵਾਲਸਕਾਇਆ
	[m1]ਸੋਫੀਆ ਕੋਵਾਲਸਕਾਇਆ[/m]

ਸਰਗੇਈ ਬੁਬਕਾ
	[m1]ਸਰਗੇਈ ਬੁਬਕਾ[/m]

ਨਿਰੋਲ ਬਾਦਸ਼ਾਹੀ
	[m1]ਨਿਰੋਲ ਬਾਦਸ਼ਾਹੀ[/m]

ਜ਼ਹਿਰੀਲਾ ਮਾਦਾ
	[m1]ਜ਼ਹਿਰੀਲਾ ਮਾਦਾ[/m]

ਸੂਚਨਾ-ਸਮਾਜ
	[m1]ਸੂਚਨਾ-ਸਮਾਜ[/m]

ਮੈਟਾਮੌਰਫਸਿਸ (ਮਹਾਂਕਾਵਿ)
	[m1]ਮੈਟਾਮੌਰਫਸਿਸ (ਮਹਾਂਕਾਵਿ)[/m]

ਸਲਾਵੋਏ ਜੀਜੇਕ
	[m1]ਸਲਾਵੋਏ ਜੀਜੇਕ[/m]

ਨਾਜ਼ਿਮ ਹਿਕਮਤ
	[m1]ਨਾਜ਼ਿਮ ਹਿਕਮਤ[/m]

ਪਾਸ਼ਾ
	[m1]ਪਾਸ਼ਾ[/m]

ਇੰਟਰਨੈੱਟ ਰੇਡੀਓ
	[m1]ਇੰਟਰਨੈੱਟ ਰੇਡੀਓ[/m]

ਪਨੀਰ ਦਾ ਪਾਣੀ
	[m1]ਪਨੀਰ ਦਾ ਪਾਣੀ[/m]

ਬ੍ਰਾਹਮੀ ਲਿਪੀ
	[m1]ਬ੍ਰਾਹਮੀ ਲਿਪੀ[/m]

ਅਬਜਦ
	[m1]ਅਬਜਦ[/m]

ਸਰਦੂਲ ਸਿੰਘ ਕਵਾਤਰਾ
	[m1]ਸਰਦੂਲ ਸਿੰਘ ਕਵਾਤਰਾ[/m]

ਫ਼ਲੋਅਮ
	[m1]ਫ਼ਲੋਅਮ[/m]

ਮਹਾਨ ਤਾਕਤ
	[m1]ਮਹਾਨ ਤਾਕਤ[/m]

ਓ.ਜੇ.ਸੇ. ਨੀਸ
	[m1]ਓ.ਜੇ.ਸੇ. ਨੀਸ[/m]

ਸ਼ੇਖ਼
	[m1]ਸ਼ੇਖ਼[/m]

ਦਾਈ
	[m1]ਦਾਈ[/m]

ਮਾਲੋਕਾ ਸਾਗਰ
	[m1]ਮਾਲੋਕਾ ਸਾਗਰ[/m]

ਮਿਖਾਇਲ ਬਾਖ਼ਤਿਨ
	[m1]ਮਿਖਾਇਲ ਬਾਖ਼ਤਿਨ[/m]

ਵੋਟ ਦਾ ਹੱਕ
	[m1]ਵੋਟ ਦਾ ਹੱਕ[/m]

ਲਗਮਾਨ
	[m1]ਲਗਮਾਨ[/m]

ਮੁਲਤਾਨ
	[m1]ਮੁਲਤਾਨ[/m]

ਕੋਇਟਾ
	[m1]ਕੋਇਟਾ[/m]

ਹੜੱਪਾ
	[m1]ਹੜੱਪਾ[/m]

ਪਕਤੀਕਾ
	[m1]ਪਕਤੀਕਾ[/m]

ਰੂੜੀ
	[m1]ਰੂੜੀ[/m]

ਲੋਕ ਭਲਾਈ
	[m1]ਲੋਕ ਭਲਾਈ[/m]

ਅਰਜੁਨ
	[m1]ਅਰਜੁਨ[/m]

ਇਸਾਕ ਆਲਬੇਨੀਸ
	[m1]ਇਸਾਕ ਆਲਬੇਨੀਸ[/m]

ਮੁਫ਼ਤੀ
	[m1]ਮੁਫ਼ਤੀ[/m]

ਅਯੋਧਿਆ
	[m1]ਅਯੋਧਿਆ[/m]

ਹਰਾ ਇਨਕਲਾਬ
	[m1]ਹਰਾ ਇਨਕਲਾਬ[/m]

ਰੂਸ ਦੀ ਜ਼ਾਰਸ਼ਾਹੀ
	[m1]ਰੂਸ ਦੀ ਜ਼ਾਰਸ਼ਾਹੀ[/m]

ਗੰਗਟੋਕ
	[m1]ਗੰਗਟੋਕ[/m]

ਕੂਫ਼ਾ
	[m1]ਕੂਫ਼ਾ[/m]

ਯੁ (ਸਿਰਿਲਿਕ)
	[m1]ਯੁ (ਸਿਰਿਲਿਕ)[/m]

ਸਜ਼ਾ
	[m1]ਸਜ਼ਾ[/m]

ਤਖਾਰ ਸੂਬਾ
	[m1]ਤਖਾਰ ਸੂਬਾ[/m]

ਵਾਈਟ ਹਾਰਟ ਲੇਨ
	[m1]ਵਾਈਟ ਹਾਰਟ ਲੇਨ[/m]

ਜੇਮਜ ਵੈੱਬ ਖਗੋਲੀ ਦੂਰਬੀਨ
	[m1]ਜੇਮਜ ਵੈੱਬ ਖਗੋਲੀ ਦੂਰਬੀਨ[/m]

ਅਲਮਾਟੀ ਸੂਬਾ
	[m1]ਅਲਮਾਟੀ ਸੂਬਾ[/m]

ਹਾਚੀਕੋ
	[m1]ਹਾਚੀਕੋ[/m]

ਪਰਜੀਵੀਪੁਣਾ
	[m1]ਪਰਜੀਵੀਪੁਣਾ[/m]

ਸਕੈਂਡੀਨੇਵੀਆਈ ਪਹਾੜ
	[m1]ਸਕੈਂਡੀਨੇਵੀਆਈ ਪਹਾੜ[/m]

ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ
	[m1]ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ[/m]

ਪਾਕਿਸਤਾਨ ਪੀਪਲਜ਼ ਪਾਰਟੀ
	[m1]ਪਾਕਿਸਤਾਨ ਪੀਪਲਜ਼ ਪਾਰਟੀ[/m]

ਤਜਰਬਾ ਪੱਤਰੀ
	[m1]ਤਜਰਬਾ ਪੱਤਰੀ[/m]

ਨਿਕੋਲਾਈ ਬੁਖਾਰਿਨ
	[m1]ਨਿਕੋਲਾਈ ਬੁਖਾਰਿਨ[/m]

ਕਚਿਆਣ
	[m1]ਕਚਿਆਣ[/m]

ਇਬੂਪ੍ਰੋਫ਼ੇਨ
	[m1]ਇਬੂਪ੍ਰੋਫ਼ੇਨ[/m]

ਖੁਣਾਈ
	[m1]ਖੁਣਾਈ[/m]

ਬਾਬਾ ਯਾਗਾ
	[m1]ਬਾਬਾ ਯਾਗਾ[/m]

ਅਭਿਸ਼ੇਕ ਬੱਚਨ
	[m1]ਅਭਿਸ਼ੇਕ ਬੱਚਨ[/m]

﻿ਮੇਫ਼ਲਾਵਰ
	[m1]﻿ਮੇਫ਼ਲਾਵਰ[/m]

ਆਂਤੋਨਾਂ ਆਰਤੋ
	[m1]ਆਂਤੋਨਾਂ ਆਰਤੋ[/m]

ਤੱਟੀ ਝੀਲ
	[m1]ਤੱਟੀ ਝੀਲ[/m]

ਆਬਰਡੀਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਆਬਰਡੀਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਜੂਜ਼ੈੱਪੇ ਮਾਤਸੀਨੀ
	[m1]ਜੂਜ਼ੈੱਪੇ ਮਾਤਸੀਨੀ[/m]

ਤਿਤਲੀ ਪ੍ਰਭਾਵ
	[m1]ਤਿਤਲੀ ਪ੍ਰਭਾਵ[/m]

ਸਾਮਾਜਕ ਵਰਗ
	[m1]ਸਾਮਾਜਕ ਵਰਗ[/m]

ਲੂਬੁਮਬਾਸ਼ੀ
	[m1]ਲੂਬੁਮਬਾਸ਼ੀ[/m]

ਕੁਤਬ ਮੀਨਾਰ
	[m1]ਕੁਤਬ ਮੀਨਾਰ[/m]

ਅਰਸ਼ੀ ਮੱਧ ਰੇਖਾ
	[m1]ਅਰਸ਼ੀ ਮੱਧ ਰੇਖਾ[/m]

ਮਹਾਨ ਦਹਿਸ਼ਤ
	[m1]ਮਹਾਨ ਦਹਿਸ਼ਤ[/m]

ਅਬੂ ਧਾਬੀ (ਇਮਰਾਤ)
	[m1]ਅਬੂ ਧਾਬੀ (ਇਮਰਾਤ)[/m]

ਟਰੇਸੀ ਚੈਪਮੈਨ
	[m1]ਟਰੇਸੀ ਚੈਪਮੈਨ[/m]

ਗਜ ਗਾਮਿਨੀ
	[m1]ਗਜ ਗਾਮਿਨੀ[/m]

ਫਿਨੌਲਪਥਾਲੀਨ
	[m1]ਫਿਨੌਲਪਥਾਲੀਨ[/m]

ਮਾਰ ਖੋਰ
	[m1]ਮਾਰ ਖੋਰ[/m]

ਵਾਕੰਸ਼
	[m1]ਵਾਕੰਸ਼[/m]

ਲੂਣੀ ਝੀਲ
	[m1]ਲੂਣੀ ਝੀਲ[/m]

ਜੁਲੀਅਨ ਰਿਓਸ
	[m1]ਜੁਲੀਅਨ ਰਿਓਸ[/m]

ਅਰਥਸ਼ਾਸਤਰੀ
	[m1]ਅਰਥਸ਼ਾਸਤਰੀ[/m]

ਕੁਨੜ ਸੂਬਾ
	[m1]ਕੁਨੜ ਸੂਬਾ[/m]

ਪਰਵਾਨ
	[m1]ਪਰਵਾਨ[/m]

ਫੈਟ ਮੈਨ
	[m1]ਫੈਟ ਮੈਨ[/m]

ਪਾਕਿਸਤਾਨੀ ਰੁਪਈਆ
	[m1]ਪਾਕਿਸਤਾਨੀ ਰੁਪਈਆ[/m]

ਟਾਟਾ ਮੋਟਰਜ਼
	[m1]ਟਾਟਾ ਮੋਟਰਜ਼[/m]

ਚੰਦਰਗੁਪਤ ਮੋਰੀਆ
	[m1]ਚੰਦਰਗੁਪਤ ਮੋਰੀਆ[/m]

ਤੱਥ
	[m1]ਤੱਥ[/m]

ਪੁਰਾਣ
	[m1]ਪੁਰਾਣ[/m]

ਇਰਾਨੀ ਰਿਆਲ
	[m1]ਇਰਾਨੀ ਰਿਆਲ[/m]

ਹਨੂਮਾਨ
	[m1]ਹਨੂਮਾਨ[/m]

ਲੂਕਾਨਸ
	[m1]ਲੂਕਾਨਸ[/m]

ਫ਼ਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਫ਼ਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਜਪਾਨੀ ਸਾਮਰਾਜ
	[m1]ਜਪਾਨੀ ਸਾਮਰਾਜ[/m]

ਨੌਨ ਸਟੀਰੌਇਡਲ ਐਂਟੀ ਇਨਫ਼ਲਾਮੇਟਰੀ ਦਵਾਈਆਂ
	[m1]ਨੌਨ ਸਟੀਰੌਇਡਲ ਐਂਟੀ ਇਨਫ਼ਲਾਮੇਟਰੀ ਦਵਾਈਆਂ[/m]

ਯਾ (ਸਿਰਿਲਿਕ)
	[m1]ਯਾ (ਸਿਰਿਲਿਕ)[/m]

ਅਪ੍ਰਤੱਖ ਲੋਕਰਾਜ
	[m1]ਅਪ੍ਰਤੱਖ ਲੋਕਰਾਜ[/m]

ਡੇਵਿਡ ਸ਼ਵੀਮਰ
	[m1]ਡੇਵਿਡ ਸ਼ਵੀਮਰ[/m]

ਸ਼ਾਰਜਾ (ਇਮਰਾਤ)
	[m1]ਸ਼ਾਰਜਾ (ਇਮਰਾਤ)[/m]

ਅਧਿਆਪਕ ਦਿਵਸ
	[m1]ਅਧਿਆਪਕ ਦਿਵਸ[/m]

ਕਾਉਂਟਰ ਕਲਚਰ
	[m1]ਕਾਉਂਟਰ ਕਲਚਰ[/m]

ਕਾਲਜ
	[m1]ਕਾਲਜ[/m]

ਪ੍ਰਾਚੀਨ ਯੂਨਾਨੀ ਥੀਏਟਰ
	[m1]ਪ੍ਰਾਚੀਨ ਯੂਨਾਨੀ ਥੀਏਟਰ[/m]

ਈ ਐਮ ਫੋਰਸਟਰ
	[m1]ਈ ਐਮ ਫੋਰਸਟਰ[/m]

ਉਸ਼ਾਕ
	[m1]ਉਸ਼ਾਕ[/m]

ਡੇਵਿਸ ਪਣਜੋੜ
	[m1]ਡੇਵਿਸ ਪਣਜੋੜ[/m]

ਮਹਿਮੂਦ ਗਜ਼ਨਵੀ
	[m1]ਮਹਿਮੂਦ ਗਜ਼ਨਵੀ[/m]

ਬੇਰਾਤ ਕਾਉਂਟੀ
	[m1]ਬੇਰਾਤ ਕਾਉਂਟੀ[/m]

ਟਵਾਈਲਾਈਟ (ਨਾਵਲ)
	[m1]ਟਵਾਈਲਾਈਟ (ਨਾਵਲ)[/m]

ਦਮੀਆਤ
	[m1]ਦਮੀਆਤ[/m]

ਫਿਸਤੁਲਾ
	[m1]ਫਿਸਤੁਲਾ[/m]

ਦ ਜੰਗਲ ਬੁੱਕ
	[m1]ਦ ਜੰਗਲ ਬੁੱਕ[/m]

ਖ਼ੁਰਾਕੀ ਤੱਤ
	[m1]ਖ਼ੁਰਾਕੀ ਤੱਤ[/m]

ਇਲੋਰਾ ਗੁਫਾਵਾਂ
	[m1]ਇਲੋਰਾ ਗੁਫਾਵਾਂ[/m]

ਹੁਮਾਯੂੰ ਦਾ ਮਕਬਰਾ
	[m1]ਹੁਮਾਯੂੰ ਦਾ ਮਕਬਰਾ[/m]

ਇਵਾਨ ਗੋਂਚਾਰੇਵ
	[m1]ਇਵਾਨ ਗੋਂਚਾਰੇਵ[/m]

ਕਾਰਾਬੁਕ
	[m1]ਕਾਰਾਬੁਕ[/m]

ਪਾਣਿਨੀ
	[m1]ਪਾਣਿਨੀ[/m]

ਇਸਲਾਮੀਅਤ
	[m1]ਇਸਲਾਮੀਅਤ[/m]

ਡੇਵਿਡ ਕਾਪਰਫੀਲਡ (ਨਾਵਲ)
	[m1]ਡੇਵਿਡ ਕਾਪਰਫੀਲਡ (ਨਾਵਲ)[/m]

ਸਾਲਸਾ (ਨਾਚ)
	[m1]ਸਾਲਸਾ (ਨਾਚ)[/m]

ਆਰਥਿਕ ਵਾਧਾ
	[m1]ਆਰਥਿਕ ਵਾਧਾ[/m]

ਵਿਲੀਅਮ ਰਾਂਡਾਲ ਕ੍ਰੇਮਰ
	[m1]ਵਿਲੀਅਮ ਰਾਂਡਾਲ ਕ੍ਰੇਮਰ[/m]

ਇਮਰਾਤ
	[m1]ਇਮਰਾਤ[/m]

ਸੁਪਰ-ਉੱਚ ਵਾਰਵਾਰਤਾ
	[m1]ਸੁਪਰ-ਉੱਚ ਵਾਰਵਾਰਤਾ[/m]

ਵੈਸਟਮਿੰਸਟਰ
	[m1]ਵੈਸਟਮਿੰਸਟਰ[/m]

ਇਨੂਇਤ
	[m1]ਇਨੂਇਤ[/m]

ਇਤਿਹਾਸਕ ਪਦਾਰਥਵਾਦ
	[m1]ਇਤਿਹਾਸਕ ਪਦਾਰਥਵਾਦ[/m]

ਤਕਨੀਕੀਰਾਜ
	[m1]ਤਕਨੀਕੀਰਾਜ[/m]

ਫ਼ਾਈਟ ਕਲੱਬ
	[m1]ਫ਼ਾਈਟ ਕਲੱਬ[/m]

ਅਯੂਬ ਖਾਨ
	[m1]ਅਯੂਬ ਖਾਨ[/m]

ਹਾਰਰ
	[m1]ਹਾਰਰ[/m]

ਇਸਕਾਨ
	[m1]ਇਸਕਾਨ[/m]

ਵਿੱਥ
	[m1]ਵਿੱਥ[/m]

ਰੇਚਲ ਮਿਕੈਡਮਸ
	[m1]ਰੇਚਲ ਮਿਕੈਡਮਸ[/m]

ਬੌਣੀ ਆਕਾਸ਼ਗੰਗਾ
	[m1]ਬੌਣੀ ਆਕਾਸ਼ਗੰਗਾ[/m]

ਅਮਰਵੇਲ
	[m1]ਅਮਰਵੇਲ[/m]

ਨਵਬਸਤੀਵਾਦ
	[m1]ਨਵਬਸਤੀਵਾਦ[/m]

ਦਾਰਫ਼ੂਰ ਦੀ ਜੰਗ
	[m1]ਦਾਰਫ਼ੂਰ ਦੀ ਜੰਗ[/m]

ਝੂਠ ਫੜਨ ਵਾਲੀ ਮਸ਼ੀਨ
	[m1]ਝੂਠ ਫੜਨ ਵਾਲੀ ਮਸ਼ੀਨ[/m]

ਤੁਰਕੀ ਦਾ ਇਤਿਹਾਸ
	[m1]ਤੁਰਕੀ ਦਾ ਇਤਿਹਾਸ[/m]

ਹੈਨਰੀ ਲਾ ਫ਼ੌਂਟੇਨ
	[m1]ਹੈਨਰੀ ਲਾ ਫ਼ੌਂਟੇਨ[/m]

ਸਿੰਘਾਪੁਰੀ ਡਾਲਰ
	[m1]ਸਿੰਘਾਪੁਰੀ ਡਾਲਰ[/m]

ਊਦ
	[m1]ਊਦ[/m]

ਫ਼੍ਰੈਡ੍ਰਿਕ ਬਾਜਰ
	[m1]ਫ਼੍ਰੈਡ੍ਰਿਕ ਬਾਜਰ[/m]

ਅੰਗੂਰ
	[m1]ਅੰਗੂਰ[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਦੇ ਸੂਬੇ
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਦੇ ਸੂਬੇ[/m]

ਜੀਕਾਬਪਿਲਸ
	[m1]ਜੀਕਾਬਪਿਲਸ[/m]

ਫ਼ਲੂਜਾ
	[m1]ਫ਼ਲੂਜਾ[/m]

ਏ. ਜ਼ੈਡ. ਅਲਕਮਾਰ
	[m1]ਏ. ਜ਼ੈਡ. ਅਲਕਮਾਰ[/m]

ਦ ਸਟੈਨਿਕ ਵਰਸਿਜ਼
	[m1]ਦ ਸਟੈਨਿਕ ਵਰਸਿਜ਼[/m]

ਗੋਦਾਵਰੀ ਦਰਿਆ
	[m1]ਗੋਦਾਵਰੀ ਦਰਿਆ[/m]

ਸੁਰ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
	[m1]ਸੁਰ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]

ਖ਼ੈਬਰ ਦੱਰਾ
	[m1]ਖ਼ੈਬਰ ਦੱਰਾ[/m]

ਸ਼ੇਖ਼ ਮੁਜੀਬੁਰ ਰਹਿਮਾਨ
	[m1]ਸ਼ੇਖ਼ ਮੁਜੀਬੁਰ ਰਹਿਮਾਨ[/m]

ਪਿਟਜ਼ਬਰਗ ਸਟੀਲਰਜ਼
	[m1]ਪਿਟਜ਼ਬਰਗ ਸਟੀਲਰਜ਼[/m]

ਓਰਨੀਥਿਸਕੀਆ
	[m1]ਓਰਨੀਥਿਸਕੀਆ[/m]

ਮੈਲੋਡਰਾਮਾ
	[m1]ਮੈਲੋਡਰਾਮਾ[/m]

ਕੋਰਸੇ ਜ਼ਿਲਾ
	[m1]ਕੋਰਸੇ ਜ਼ਿਲਾ[/m]

ਨਿਊ ਮੂਨ (ਨਾਵਲ)
	[m1]ਨਿਊ ਮੂਨ (ਨਾਵਲ)[/m]

ਅਲੌਹ ਅਇਸਕ
	[m1]ਅਲੌਹ ਅਇਸਕ[/m]

ਕੈਂਟਰਬਰੀ ਕਹਾਣੀਆਂ
	[m1]ਕੈਂਟਰਬਰੀ ਕਹਾਣੀਆਂ[/m]

ਕੂੰਜ
	[m1]ਕੂੰਜ[/m]

ਨਬਜ਼
	[m1]ਨਬਜ਼[/m]

ਖਮੇਰ ਰੂਜ
	[m1]ਖਮੇਰ ਰੂਜ[/m]

ਸੇਂਟ ਜੇਮਜ਼ ਪਾਰਕ
	[m1]ਸੇਂਟ ਜੇਮਜ਼ ਪਾਰਕ[/m]

ਬੁਲਕੀਜ ਜ਼ਿਲਾ
	[m1]ਬੁਲਕੀਜ ਜ਼ਿਲਾ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਫੁਟਬਾਲ - ਪੁਰਸ਼
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਫੁਟਬਾਲ - ਪੁਰਸ਼[/m]

ਬ੍ਰੇਵ ਨਿਊ ਵਰਲਡ
	[m1]ਬ੍ਰੇਵ ਨਿਊ ਵਰਲਡ[/m]

ਨੌਂਤ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਨੌਂਤ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਜਾਦੂਈ ਵਰਗ
	[m1]ਜਾਦੂਈ ਵਰਗ[/m]

ਵੀਅਤਨਾਮੀ ਦੋਙ
	[m1]ਵੀਅਤਨਾਮੀ ਦੋਙ[/m]

ਪੀਟਰ ਹਿਗਜ਼
	[m1]ਪੀਟਰ ਹਿਗਜ਼[/m]

ਡਿਬਰ ਜ਼ਿਲਾ
	[m1]ਡਿਬਰ ਜ਼ਿਲਾ[/m]

ਦੇਵੋਲ ਜ਼ਿਲਾ
	[m1]ਦੇਵੋਲ ਜ਼ਿਲਾ[/m]

ਧੁੰਦ
	[m1]ਧੁੰਦ[/m]

ਆਈਸੀਸੀ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ
	[m1]ਆਈਸੀਸੀ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ[/m]

ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ
	[m1]ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ[/m]

ਗੁਈਯਾਂਗ
	[m1]ਗੁਈਯਾਂਗ[/m]

ਹਾਈਡਰਾ
	[m1]ਹਾਈਡਰਾ[/m]

ਗੋਲ ਗੁੰਬਦ
	[m1]ਗੋਲ ਗੁੰਬਦ[/m]

ਭਾਈ ਗੁਰਦਾਸ
	[m1]ਭਾਈ ਗੁਰਦਾਸ[/m]

ਨਿਕੋਲਾਈ ਚੇਰਨੀਸ਼ੇਵਸਕੀ
	[m1]ਨਿਕੋਲਾਈ ਚੇਰਨੀਸ਼ੇਵਸਕੀ[/m]

ਆਈ ਹੈਵ ਏ ਡਰੀਮ
	[m1]ਆਈ ਹੈਵ ਏ ਡਰੀਮ[/m]

ਲੱਛੀ
	[m1]ਲੱਛੀ[/m]

ਬੇਨੇਦਿਤੋ ਕਰੋਚੇ
	[m1]ਬੇਨੇਦਿਤੋ ਕਰੋਚੇ[/m]

ਦਸਤਾਰ
	[m1]ਦਸਤਾਰ[/m]

ਤਾਇਪਿੰਙ ਬਗ਼ਾਵਤ
	[m1]ਤਾਇਪਿੰਙ ਬਗ਼ਾਵਤ[/m]

ਵੋਲਟਾ ਦਰਿਆ
	[m1]ਵੋਲਟਾ ਦਰਿਆ[/m]

ਧਤੂਰਾ
	[m1]ਧਤੂਰਾ[/m]

ਆਨਦਰੇਸ ਸੇਗੋਵੀਆ
	[m1]ਆਨਦਰੇਸ ਸੇਗੋਵੀਆ[/m]

ਹਿਬਰਨੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਹਿਬਰਨੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਕਲਾਸ ਪੌਂਟਸ ਆਰਨਲਡਸਨ
	[m1]ਕਲਾਸ ਪੌਂਟਸ ਆਰਨਲਡਸਨ[/m]

ਹੂਤੂ
	[m1]ਹੂਤੂ[/m]

ਪ੍ਰੋਮੀਥੀਅਸ (2012 ਫਿਲਮ)
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ (2012 ਫਿਲਮ)[/m]

ਹਿੰਦ-ਚੀਨੀ ਟਾਈਗਰ
	[m1]ਹਿੰਦ-ਚੀਨੀ ਟਾਈਗਰ[/m]

ਕਾਜ਼ੀਰੰਗਾ ਕੌਮੀ ਪਾਰਕ
	[m1]ਕਾਜ਼ੀਰੰਗਾ ਕੌਮੀ ਪਾਰਕ[/m]

ਅਮਰੀਕੀ ਇਨਕਲਾਬ
	[m1]ਅਮਰੀਕੀ ਇਨਕਲਾਬ[/m]

ਗੌਥਿਕ ਗਲਪ
	[m1]ਗੌਥਿਕ ਗਲਪ[/m]

ਸ਼ਰਲੌਕ (ਟੀਵੀ ਲੜੀਵਾਰ)
	[m1]ਸ਼ਰਲੌਕ (ਟੀਵੀ ਲੜੀਵਾਰ)[/m]

ਡੂਰੇਸ ਕਾਉਂਟੀ
	[m1]ਡੂਰੇਸ ਕਾਉਂਟੀ[/m]

ਡਿਬਰ ਕਾਉਂਟੀ
	[m1]ਡਿਬਰ ਕਾਉਂਟੀ[/m]

ਨਾਦਰ ਸ਼ਾਹ
	[m1]ਨਾਦਰ ਸ਼ਾਹ[/m]

ਡਨਡੀ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਡਨਡੀ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਵਿਸਾਰੀਓਨ ਬੇਲਿੰਸਕੀ
	[m1]ਵਿਸਾਰੀਓਨ ਬੇਲਿੰਸਕੀ[/m]

ਮਕਤਾਤ
	[m1]ਮਕਤਾਤ[/m]

ਜਮ ਮੀਨਾਰ
	[m1]ਜਮ ਮੀਨਾਰ[/m]

ਤੁਤਸੀ
	[m1]ਤੁਤਸੀ[/m]

ਇਰਾਕੀ ਦਿਨਾਰ
	[m1]ਇਰਾਕੀ ਦਿਨਾਰ[/m]

ਕੁਵੈਤੀ ਦਿਨਾਰ
	[m1]ਕੁਵੈਤੀ ਦਿਨਾਰ[/m]

ਖ਼ਾਲਿਦ ਹੁਸੈਨੀ
	[m1]ਖ਼ਾਲਿਦ ਹੁਸੈਨੀ[/m]

ਬੁਣਾਈ
	[m1]ਬੁਣਾਈ[/m]

ਜਾਵਾ ਪਲੇਟਫਾਰਮ, ਐਂਟਰਪ੍ਰਾਈਜ਼ ਐਡੀਸ਼ਨ
	[m1]ਜਾਵਾ ਪਲੇਟਫਾਰਮ, ਐਂਟਰਪ੍ਰਾਈਜ਼ ਐਡੀਸ਼ਨ[/m]

ਜੌਂ-ਫ਼ਰਾਂਸੁਆ ਲਿਓਤਾਰ
	[m1]ਜੌਂ-ਫ਼ਰਾਂਸੁਆ ਲਿਓਤਾਰ[/m]

ਰੂਹ
	[m1]ਰੂਹ[/m]

ਜਾਵਾ ਵਰਚੁਅਲ ਮਸ਼ੀਨ
	[m1]ਜਾਵਾ ਵਰਚੁਅਲ ਮਸ਼ੀਨ[/m]

ਖਗੋਲੀ ਧੂਲ
	[m1]ਖਗੋਲੀ ਧੂਲ[/m]

ਮਾਦਾਮ ਬੋਵਾਰੀ
	[m1]ਮਾਦਾਮ ਬੋਵਾਰੀ[/m]

ਪਾਰਕ ਦੇ ਪ੍ਰਿੰਸ
	[m1]ਪਾਰਕ ਦੇ ਪ੍ਰਿੰਸ[/m]

ਮੈਤਰਿਆ
	[m1]ਮੈਤਰਿਆ[/m]

ਸਾਵੂ ਸਾਗਰ
	[m1]ਸਾਵੂ ਸਾਗਰ[/m]

ਕ੍ਰਿਸ਼ਨਾ ਦਰਿਆ
	[m1]ਕ੍ਰਿਸ਼ਨਾ ਦਰਿਆ[/m]

ਜ਼ਮੀਰ
	[m1]ਜ਼ਮੀਰ[/m]

ਟੀ ਸੈੱਲ
	[m1]ਟੀ ਸੈੱਲ[/m]

ਕਾਰਲ ਸੈਂਡਬਰਗ
	[m1]ਕਾਰਲ ਸੈਂਡਬਰਗ[/m]

ਫ੍ਰਾਂਜ਼ ਫੈਨਨ
	[m1]ਫ੍ਰਾਂਜ਼ ਫੈਨਨ[/m]

ਇੰਡੀਆਨਾਪੋਲਿਸ ਕੋਲਟਜ਼
	[m1]ਇੰਡੀਆਨਾਪੋਲਿਸ ਕੋਲਟਜ਼[/m]

ਹਾਇਰੋਗਲਿਫ਼ (ਗੂੜ੍ਹ-ਅੱਖਰ)
	[m1]ਹਾਇਰੋਗਲਿਫ਼ (ਗੂੜ੍ਹ-ਅੱਖਰ)[/m]

ਬੈਨ ਜਾਨਸਨ
	[m1]ਬੈਨ ਜਾਨਸਨ[/m]

ਫਰੀਦਉੱਦੀਨ ਅੱਤਾਰ
	[m1]ਫਰੀਦਉੱਦੀਨ ਅੱਤਾਰ[/m]

ਖੇਤੀ ਇੰਜੀਨਅਰਿੰਗ
	[m1]ਖੇਤੀ ਇੰਜੀਨਅਰਿੰਗ[/m]

ਕਾਕਪਿੱਟ
	[m1]ਕਾਕਪਿੱਟ[/m]

ਸ਼ਕੋਦਰ ਜ਼ਿਲਾ
	[m1]ਸ਼ਕੋਦਰ ਜ਼ਿਲਾ[/m]

ਕੋਲੋਂਜੇ ਜ਼ਿਲਾ
	[m1]ਕੋਲੋਂਜੇ ਜ਼ਿਲਾ[/m]

ਕਾਵਾਜੇ ਜ਼ਿਲਾ
	[m1]ਕਾਵਾਜੇ ਜ਼ਿਲਾ[/m]

ਲੇਝੇ ਜ਼ਿਲਾ
	[m1]ਲੇਝੇ ਜ਼ਿਲਾ[/m]

ਵੱਖਵਾਦ
	[m1]ਵੱਖਵਾਦ[/m]

ਸੱਤਿਆਗ੍ਰਹਿ
	[m1]ਸੱਤਿਆਗ੍ਰਹਿ[/m]

ਗੈਟ
	[m1]ਗੈਟ[/m]

ਸੁੱਕੀ ਬਰਫ਼
	[m1]ਸੁੱਕੀ ਬਰਫ਼[/m]

ਬਹਾਮਾਸੀ ਡਾਲਰ
	[m1]ਬਹਾਮਾਸੀ ਡਾਲਰ[/m]

ਬਾਰਬਾਡੋਸੀ ਡਾਲਰ
	[m1]ਬਾਰਬਾਡੋਸੀ ਡਾਲਰ[/m]

ਸਕਰਾਪਰ ਜ਼ਿਲਾ
	[m1]ਸਕਰਾਪਰ ਜ਼ਿਲਾ[/m]

ਕਾਰਾ ਪਣਜੋੜ
	[m1]ਕਾਰਾ ਪਣਜੋੜ[/m]

ਬੰਗਲਾਦੇਸ਼ੀ ਟਕਾ
	[m1]ਬੰਗਲਾਦੇਸ਼ੀ ਟਕਾ[/m]

ਕੌਮਾਂਤਰੀ ਸੰਸਕ੍ਰਿਤ ਲਿਪੀਅੰਤਰਨ ਵਰਨਮਾਲਾ
	[m1]ਕੌਮਾਂਤਰੀ ਸੰਸਕ੍ਰਿਤ ਲਿਪੀਅੰਤਰਨ ਵਰਨਮਾਲਾ[/m]

ਰੈਚਲ ਕੋਰੀ
	[m1]ਰੈਚਲ ਕੋਰੀ[/m]

ਅਹਿਮਦ ਜ਼ਾਹਿਰ
	[m1]ਅਹਿਮਦ ਜ਼ਾਹਿਰ[/m]

ਸ਼ਸ਼ੀ ਥਰੂਰ
	[m1]ਸ਼ਸ਼ੀ ਥਰੂਰ[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਦੀਆਂ ਸਭ ਤੋਂ ਉੱਚੀਆਂ ਇਮਾਰਤਾਂ ਦੀ ਸੂਚੀ
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਦੀਆਂ ਸਭ ਤੋਂ ਉੱਚੀਆਂ ਇਮਾਰਤਾਂ ਦੀ ਸੂਚੀ[/m]

ਹੰਸਰਾਜ ਬਹਿਲ
	[m1]ਹੰਸਰਾਜ ਬਹਿਲ[/m]

ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਅਲੀਗੜ੍ਹ ਮੁਸਲਿਮ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਅਲੀਗੜ੍ਹ ਮੁਸਲਿਮ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਸਈਅਦ ਅਹਿਮਦ ਖ਼ਾਨ
	[m1]ਸਈਅਦ ਅਹਿਮਦ ਖ਼ਾਨ[/m]

ਬਸ਼ੀਰ ਬਦਰ
	[m1]ਬਸ਼ੀਰ ਬਦਰ[/m]

ਮੌਲਾਨਾ ਅਬੁਲ ਕਲਾਮ ਆਜ਼ਾਦ
	[m1]ਮੌਲਾਨਾ ਅਬੁਲ ਕਲਾਮ ਆਜ਼ਾਦ[/m]

ਭਰਤਮੁਨੀ
	[m1]ਭਰਤਮੁਨੀ[/m]

ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ
	[m1]ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ[/m]

ਜ਼ੀਬੋ
	[m1]ਜ਼ੀਬੋ[/m]

ਓਨੋ ਨੋ ਕੋਮਾਚੀ
	[m1]ਓਨੋ ਨੋ ਕੋਮਾਚੀ[/m]

ਮਿਸਰੀ ਪਾਊਂਡ
	[m1]ਮਿਸਰੀ ਪਾਊਂਡ[/m]

ਅਫ਼ਗ਼ਾਨ ਅਫ਼ਗ਼ਾਨੀ
	[m1]ਅਫ਼ਗ਼ਾਨ ਅਫ਼ਗ਼ਾਨੀ[/m]

ਸੋਲੋਮਨ ਸਾਗਰ
	[m1]ਸੋਲੋਮਨ ਸਾਗਰ[/m]

ਦੇਹਰਾਦੂਨ
	[m1]ਦੇਹਰਾਦੂਨ[/m]

ਅਰਜਨਟੀਨੀ ਪੇਸੋ
	[m1]ਅਰਜਨਟੀਨੀ ਪੇਸੋ[/m]

ਗੁਹਾਟੀ
	[m1]ਗੁਹਾਟੀ[/m]

ਆਦੇਮਾਰ ਦਾ ਸਿਲਵਾ
	[m1]ਆਦੇਮਾਰ ਦਾ ਸਿਲਵਾ[/m]

ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ[/m]

ਚਾਨਕਲੇ
	[m1]ਚਾਨਕਲੇ[/m]

ਇੰਜ ਜ਼ਾਰਥੁਸਤਰਾ ਬੋਲਿਆ
	[m1]ਇੰਜ ਜ਼ਾਰਥੁਸਤਰਾ ਬੋਲਿਆ[/m]

ਸਾਊਦੀ ਰਿਆਲ
	[m1]ਸਾਊਦੀ ਰਿਆਲ[/m]

ਤਾਜਿਕਿਸਤਾਨੀ ਸੋਮੋਨੀ
	[m1]ਤਾਜਿਕਿਸਤਾਨੀ ਸੋਮੋਨੀ[/m]

ਸੇਵਾਵਾਂ ਦਾ ਅਧਿਕਾਰ
	[m1]ਸੇਵਾਵਾਂ ਦਾ ਅਧਿਕਾਰ[/m]

ਕਰਬਲਾ
	[m1]ਕਰਬਲਾ[/m]

ਜੋਧਪੁਰ
	[m1]ਜੋਧਪੁਰ[/m]

ਹੈਮਿਲਟਨ, ਨਿਊਜ਼ੀਲੈਂਡ
	[m1]ਹੈਮਿਲਟਨ, ਨਿਊਜ਼ੀਲੈਂਡ[/m]

ਅਜਮੇਰ
	[m1]ਅਜਮੇਰ[/m]

ਚਿਲੀਆਈ ਪੇਸੋ
	[m1]ਚਿਲੀਆਈ ਪੇਸੋ[/m]

ਲਾਓ ਕਿਪ
	[m1]ਲਾਓ ਕਿਪ[/m]

17 ਕੁੜੀਆਂ
	[m1]17 ਕੁੜੀਆਂ[/m]

ਉੱਜੈਨ
	[m1]ਉੱਜੈਨ[/m]

ਲੁਧਿਆਣਾ
	[m1]ਲੁਧਿਆਣਾ[/m]

ਵਾਇਓਤ ਜੋਰ ਸੂਬਾ
	[m1]ਵਾਇਓਤ ਜੋਰ ਸੂਬਾ[/m]

ਅਜ਼ਾਦ ਕਸ਼ਮੀਰ
	[m1]ਅਜ਼ਾਦ ਕਸ਼ਮੀਰ[/m]

ਮੇਰਠ
	[m1]ਮੇਰਠ[/m]

ਮਹਾਂਨਗਰ
	[m1]ਮਹਾਂਨਗਰ[/m]

ਪਾਰਸੀ
	[m1]ਪਾਰਸੀ[/m]

ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤੀ ਦਿਰਹਾਮ
	[m1]ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤੀ ਦਿਰਹਾਮ[/m]

ਦੁਨੀਆ ਦਾ ਇਤਿਹਾਸ
	[m1]ਦੁਨੀਆ ਦਾ ਇਤਿਹਾਸ[/m]

ਅੰਗੋਲਨ ਕਵਾਂਜ਼ਾ
	[m1]ਅੰਗੋਲਨ ਕਵਾਂਜ਼ਾ[/m]

ਉਦੈਪੁਰ
	[m1]ਉਦੈਪੁਰ[/m]

ਲੋਰੀ ਪ੍ਰਾਂਤ
	[m1]ਲੋਰੀ ਪ੍ਰਾਂਤ[/m]

ਰੋਝ
	[m1]ਰੋਝ[/m]

ਪੁਰਤਗਾਲੀ ਸਾਮਰਾਜ
	[m1]ਪੁਰਤਗਾਲੀ ਸਾਮਰਾਜ[/m]

ਈਸ਼ਨਿੰਦਾ
	[m1]ਈਸ਼ਨਿੰਦਾ[/m]

ਕੋਬੀ ਸਮਲਡਰਸ
	[m1]ਕੋਬੀ ਸਮਲਡਰਸ[/m]

ਲਦਾਖ਼
	[m1]ਲਦਾਖ਼[/m]

ਗਿਲਗਿਤ-ਬਾਲਤਿਸਤਾਨ
	[m1]ਗਿਲਗਿਤ-ਬਾਲਤਿਸਤਾਨ[/m]

ਬੀਕਾਨੇਰ
	[m1]ਬੀਕਾਨੇਰ[/m]

ਬੋਲੀਵੀਆਈ ਬੋਲੀਵੀਆਨੋ
	[m1]ਬੋਲੀਵੀਆਈ ਬੋਲੀਵੀਆਨੋ[/m]

ਯਜ਼ੀਦੀ
	[m1]ਯਜ਼ੀਦੀ[/m]

ਹੈ ਕਿਸਨੂੰ ਮੌਤ ਦਾ ਸੱਦਾ
	[m1]ਹੈ ਕਿਸਨੂੰ ਮੌਤ ਦਾ ਸੱਦਾ[/m]

ਟਰਾਂਸਨਿਸਤੀਰੀਆਈ ਰੂਬਲ
	[m1]ਟਰਾਂਸਨਿਸਤੀਰੀਆਈ ਰੂਬਲ[/m]

ਲੋਕ-ਨਾਚ
	[m1]ਲੋਕ-ਨਾਚ[/m]

ਸ਼ਿਰਾਕ
	[m1]ਸ਼ਿਰਾਕ[/m]

ਤੀਰਾਨਾ ਜ਼ਿਲਾ
	[m1]ਤੀਰਾਨਾ ਜ਼ਿਲਾ[/m]

ਤਵੂਸ਼
	[m1]ਤਵੂਸ਼[/m]

ਅਰਮਾਵੀਰ ਸੂਬਾ
	[m1]ਅਰਮਾਵੀਰ ਸੂਬਾ[/m]

ਸੈਰਾ ਵੇਨ ਕੈਲੀਜ਼
	[m1]ਸੈਰਾ ਵੇਨ ਕੈਲੀਜ਼[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਹਰਜਨ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਹਰਜਨ[/m]

ਮੋਰ
	[m1]ਮੋਰ[/m]

ਆਸਕਰ ਪਿਸਟੋਰੀਅਸ
	[m1]ਆਸਕਰ ਪਿਸਟੋਰੀਅਸ[/m]

ਤਾਰਪੀਨ
	[m1]ਤਾਰਪੀਨ[/m]

ਕਾਰਬੋਨਿਲ
	[m1]ਕਾਰਬੋਨਿਲ[/m]

ਬਲੋਚ ਲੋਕ
	[m1]ਬਲੋਚ ਲੋਕ[/m]

ਕਿਊਬਾਈ ਪੇਸੋ
	[m1]ਕਿਊਬਾਈ ਪੇਸੋ[/m]

ਐਡਵਰਡ ਸਈਦ
	[m1]ਐਡਵਰਡ ਸਈਦ[/m]

ਪ੍ਰਾਈਡ ਪਾਰਕ ਸਟੇਡੀਅਮ
	[m1]ਪ੍ਰਾਈਡ ਪਾਰਕ ਸਟੇਡੀਅਮ[/m]

ਓਰਛਾ
	[m1]ਓਰਛਾ[/m]

ਬ੍ਰੇਸਲੈਟ
	[m1]ਬ੍ਰੇਸਲੈਟ[/m]

ਮੌਤ ਦੀਆਂ ਰਸਮਾਂ
	[m1]ਮੌਤ ਦੀਆਂ ਰਸਮਾਂ[/m]

ਰਾਮਸੇਤੂ
	[m1]ਰਾਮਸੇਤੂ[/m]

ਝੁੱਗੀ-ਝੌਂਪੜੀ
	[m1]ਝੁੱਗੀ-ਝੌਂਪੜੀ[/m]

ਇਤਿਹਾਸਕਾਰ
	[m1]ਇਤਿਹਾਸਕਾਰ[/m]

ਭੂਟਾਨੀ ਙੂਲਤਰੂਮ
	[m1]ਭੂਟਾਨੀ ਙੂਲਤਰੂਮ[/m]

ਅਲੀਗੜ
	[m1]ਅਲੀਗੜ[/m]

ਨਮਰੂਦ
	[m1]ਨਮਰੂਦ[/m]

ਬਹਿਰੀਨੀ ਦਿਨਾਰ
	[m1]ਬਹਿਰੀਨੀ ਦਿਨਾਰ[/m]

ਲਿਬਨਾਨੀ ਪਾਊਂਡ
	[m1]ਲਿਬਨਾਨੀ ਪਾਊਂਡ[/m]

ਨਿਸ਼ਾਨਚੀ
	[m1]ਨਿਸ਼ਾਨਚੀ[/m]

ਸੂਰੀਨਾਮੀ ਡਾਲਰ
	[m1]ਸੂਰੀਨਾਮੀ ਡਾਲਰ[/m]

ਦੱਖਣੀ ਕੋਰੀਆਈ ਵੌਨ
	[m1]ਦੱਖਣੀ ਕੋਰੀਆਈ ਵੌਨ[/m]

ਔਗੂਸਤ ਮੇਰੀ ਫਰਾਂਸੋਆ ਬੇਰਨਾਰਤ
	[m1]ਔਗੂਸਤ ਮੇਰੀ ਫਰਾਂਸੋਆ ਬੇਰਨਾਰਤ[/m]

ਧੁਨੀ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
	[m1]ਧੁਨੀ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]

ਹਾਟ ਓਫ ਮਿਡਲੋਥੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਹਾਟ ਓਫ ਮਿਡਲੋਥੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸਤਾਦ ਵੇਲੋਦਰੋਮ
	[m1]ਸਤਾਦ ਵੇਲੋਦਰੋਮ[/m]

ਥੋਮਸ ਸਾਨਕਾਰਾ
	[m1]ਥੋਮਸ ਸਾਨਕਾਰਾ[/m]

ਪੋਗਰਾਡੇਕ ਜ਼ਿਲਾ
	[m1]ਪੋਗਰਾਡੇਕ ਜ਼ਿਲਾ[/m]

ਗਾਂਧੀ (ਫਿਲਮ)
	[m1]ਗਾਂਧੀ (ਫਿਲਮ)[/m]

ਮੈਗੀ ਜਿਲਨਹੌਲ
	[m1]ਮੈਗੀ ਜਿਲਨਹੌਲ[/m]

ਚੰਡੋਲ
	[m1]ਚੰਡੋਲ[/m]

ਪੀਕਿਨ ਜ਼ਿਲਾ
	[m1]ਪੀਕਿਨ ਜ਼ਿਲਾ[/m]

ਤੇਪੇਲੀਨ ਜ਼ਿਲਾ
	[m1]ਤੇਪੇਲੀਨ ਜ਼ਿਲਾ[/m]

ਮੱਟ ਜ਼ਿਲਾ
	[m1]ਮੱਟ ਜ਼ਿਲਾ[/m]

ਗੈਜ਼ਪਾਖੋ
	[m1]ਗੈਜ਼ਪਾਖੋ[/m]

ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਮੇਸਟਾਲਾ ਸਟੇਡੀਅਮ
	[m1]ਮੇਸਟਾਲਾ ਸਟੇਡੀਅਮ[/m]

ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਨੇਪਾਲੀ ਰੁਪਈਆ
	[m1]ਨੇਪਾਲੀ ਰੁਪਈਆ[/m]

ਬ੍ਰਹਮਗੁਪਤ
	[m1]ਬ੍ਰਹਮਗੁਪਤ[/m]

ਵੁਦਰਿੰਗ ਹਾਈਟਸ
	[m1]ਵੁਦਰਿੰਗ ਹਾਈਟਸ[/m]

ਬੇਰਾਤ ਜ਼ਿਲਾ
	[m1]ਬੇਰਾਤ ਜ਼ਿਲਾ[/m]

ਅਫ਼ਰੀਕੀ ਟ੍ਰੀਪੈਨੋਸੋਮਾਇਆਸਿਸ
	[m1]ਅਫ਼ਰੀਕੀ ਟ੍ਰੀਪੈਨੋਸੋਮਾਇਆਸਿਸ[/m]

ਪਲਾਸੀ ਦੀ ਲੜਾਈ
	[m1]ਪਲਾਸੀ ਦੀ ਲੜਾਈ[/m]

ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ
	[m1]ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ[/m]

ਪੋਰਟ ਬਲੇਅਰ
	[m1]ਪੋਰਟ ਬਲੇਅਰ[/m]

ਮੈਡਲ ਆਫ਼ ਆਨਰ
	[m1]ਮੈਡਲ ਆਫ਼ ਆਨਰ[/m]

ਗੁਸਤਾਵੋ ਆਦੋਲਫੋ ਬੈਕੈਰ
	[m1]ਗੁਸਤਾਵੋ ਆਦੋਲਫੋ ਬੈਕੈਰ[/m]

ਜਾਰਡਨੀ ਦਿਨਾਰ
	[m1]ਜਾਰਡਨੀ ਦਿਨਾਰ[/m]

ਵੈਨੇਜ਼ੁਏਲਾਈ ਬੋਲੀਵਾਰ
	[m1]ਵੈਨੇਜ਼ੁਏਲਾਈ ਬੋਲੀਵਾਰ[/m]

ਹੈਤੀਆਈ ਗੂਰਦ
	[m1]ਹੈਤੀਆਈ ਗੂਰਦ[/m]

ਵੇਲੂਪਿਲਾਈ ਪ੍ਰਭਾਕਰਨ
	[m1]ਵੇਲੂਪਿਲਾਈ ਪ੍ਰਭਾਕਰਨ[/m]

ਐੱਮ.ਆਈ.ਏ.
	[m1]ਐੱਮ.ਆਈ.ਏ.[/m]

ਸ਼ੇਰ ਦੀ ਖੱਲ ਵਾਲਾ ਯੋਧਾ
	[m1]ਸ਼ੇਰ ਦੀ ਖੱਲ ਵਾਲਾ ਯੋਧਾ[/m]

ਅਜ਼ੀਮ ਸਕਵਿਡ
	[m1]ਅਜ਼ੀਮ ਸਕਵਿਡ[/m]

ਪੇਰੂਵੀ ਨਵਾਂ ਸੋਲ
	[m1]ਪੇਰੂਵੀ ਨਵਾਂ ਸੋਲ[/m]

ਕੰਬੋਡੀਆਈ ਰਿਆਲ
	[m1]ਕੰਬੋਡੀਆਈ ਰਿਆਲ[/m]

ਰੂਸੀ ਸੋਸ਼ਲ ਡੈਮੋਕਰੈਟਿਕ ਲੇਬਰ ਪਾਰਟੀ
	[m1]ਰੂਸੀ ਸੋਸ਼ਲ ਡੈਮੋਕਰੈਟਿਕ ਲੇਬਰ ਪਾਰਟੀ[/m]

ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਇਲਬਾਸਨ ਜ਼ਿਲਾ
	[m1]ਇਲਬਾਸਨ ਜ਼ਿਲਾ[/m]

ਕਰੂਜੇ ਜ਼ਿਲਾ
	[m1]ਕਰੂਜੇ ਜ਼ਿਲਾ[/m]

ਡੌਮੀਨਿਕ ਪਰਸੈੱਲ
	[m1]ਡੌਮੀਨਿਕ ਪਰਸੈੱਲ[/m]

ਭਾਵਨਾ
	[m1]ਭਾਵਨਾ[/m]

ਗ਼ਰੀਬੀ ਰੇਖਾ
	[m1]ਗ਼ਰੀਬੀ ਰੇਖਾ[/m]

ਬਰੂਨਾਏ ਡਾਲਰ
	[m1]ਬਰੂਨਾਏ ਡਾਲਰ[/m]

ਬਾਹਰਮੁਖਤਾ (ਦਰਸ਼ਨ)
	[m1]ਬਾਹਰਮੁਖਤਾ (ਦਰਸ਼ਨ)[/m]

ਕਤਰੀ ਰਿਆਲ
	[m1]ਕਤਰੀ ਰਿਆਲ[/m]

ਵੀਨਸ ਦਾ ਸੌਦਾਗਰ
	[m1]ਵੀਨਸ ਦਾ ਸੌਦਾਗਰ[/m]

ਮਾਲਦੀਵੀ ਰੁਫ਼ੀਆ
	[m1]ਮਾਲਦੀਵੀ ਰੁਫ਼ੀਆ[/m]

ਕਚੂਰ
	[m1]ਕਚੂਰ[/m]

ਡਾਕਟਰ ਜ਼ਿਵਾਗੋ
	[m1]ਡਾਕਟਰ ਜ਼ਿਵਾਗੋ[/m]

ਹੱਕਾਰੀ
	[m1]ਹੱਕਾਰੀ[/m]

ਕੋਰੁਮ
	[m1]ਕੋਰੁਮ[/m]

ਕਿਰਕਲਾਲੇਰੀ
	[m1]ਕਿਰਕਲਾਲੇਰੀ[/m]

ਸੰਧੀ (ਵਿਆਕਰਨ)
	[m1]ਸੰਧੀ (ਵਿਆਕਰਨ)[/m]

ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ
	[m1]ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ[/m]

ਲੂਸ਼ੰਜੇ ਜ਼ਿਲਾ
	[m1]ਲੂਸ਼ੰਜੇ ਜ਼ਿਲਾ[/m]

ਪੂਕੇ ਜ਼ਿਲਾ
	[m1]ਪੂਕੇ ਜ਼ਿਲਾ[/m]

ਲਿਬਰਾਝਡ ਜ਼ਿਲਾ
	[m1]ਲਿਬਰਾਝਡ ਜ਼ਿਲਾ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਬੈਡਮਿੰਟਨ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਬੈਡਮਿੰਟਨ[/m]

ਹਸ ਜ਼ਿਲਾ
	[m1]ਹਸ ਜ਼ਿਲਾ[/m]

ਤੰਤੂ ਵਿਗਿਆਨ
	[m1]ਤੰਤੂ ਵਿਗਿਆਨ[/m]

ਅਮਸਤੱਰਦਮ ਅਰੇਨਾ
	[m1]ਅਮਸਤੱਰਦਮ ਅਰੇਨਾ[/m]

ਜੜ੍ਹੀ-ਬੂਟੀ
	[m1]ਜੜ੍ਹੀ-ਬੂਟੀ[/m]

ਬੋਹੀਮੀਅਨਵਾਦ
	[m1]ਬੋਹੀਮੀਅਨਵਾਦ[/m]

ਨਿਕਾਰਾਗੁਆਈ ਕੋਰਦੋਬਾ
	[m1]ਨਿਕਾਰਾਗੁਆਈ ਕੋਰਦੋਬਾ[/m]

ਹੁਆਂਬੋ
	[m1]ਹੁਆਂਬੋ[/m]

ਕਟਕ
	[m1]ਕਟਕ[/m]

ਗੁਆਤੇਮਾਲਾਈ ਕੇਤਸਾਲ
	[m1]ਗੁਆਤੇਮਾਲਾਈ ਕੇਤਸਾਲ[/m]

ਮੱਲਾਕਾਸਤਰ ਜ਼ਿਲਾ
	[m1]ਮੱਲਾਕਾਸਤਰ ਜ਼ਿਲਾ[/m]

ਪੈਰਾਗੁਏਵੀ ਗੁਆਰਾਨੀ
	[m1]ਪੈਰਾਗੁਏਵੀ ਗੁਆਰਾਨੀ[/m]

ਸਾਫ਼ਟਵੇਅਰ ਲਾਇਸੰਸ
	[m1]ਸਾਫ਼ਟਵੇਅਰ ਲਾਇਸੰਸ[/m]

ਵਿੰਸੇਟ ਕਾਲਦੇਰੋਨ ਸਟੇਡੀਅਮ
	[m1]ਵਿੰਸੇਟ ਕਾਲਦੇਰੋਨ ਸਟੇਡੀਅਮ[/m]

ਮਾਰਟਿਨ ਜਾਨ ਐਵੰਸ
	[m1]ਮਾਰਟਿਨ ਜਾਨ ਐਵੰਸ[/m]

ਮਹਿਮੂਦ ਦਰਵੇਸ਼
	[m1]ਮਹਿਮੂਦ ਦਰਵੇਸ਼[/m]

ਮੁਹੰਮਦ ਨਜੀਬਉੱਲਾ
	[m1]ਮੁਹੰਮਦ ਨਜੀਬਉੱਲਾ[/m]

ਸ਼ਿਲਾਂਗ
	[m1]ਸ਼ਿਲਾਂਗ[/m]

ਆਰਥਿਕ ਬੁਲਬਲਾ
	[m1]ਆਰਥਿਕ ਬੁਲਬਲਾ[/m]

ਅਮੀਰ ਖ਼ੁਸਰੋ
	[m1]ਅਮੀਰ ਖ਼ੁਸਰੋ[/m]

ਡੱਬਾਬੰਦੀ
	[m1]ਡੱਬਾਬੰਦੀ[/m]

ਕਾਸਾ ਮੀਲਾ
	[m1]ਕਾਸਾ ਮੀਲਾ[/m]

ਸਿਆਲ ਸੰਗਰਾਂਦ
	[m1]ਸਿਆਲ ਸੰਗਰਾਂਦ[/m]

ਡਜ਼ੇ (ਸਿਰਿਲਿਕ)
	[m1]ਡਜ਼ੇ (ਸਿਰਿਲਿਕ)[/m]

ਨਿਕੋਲਾਈ ਨੇਕਰਾਸੋਵ
	[m1]ਨਿਕੋਲਾਈ ਨੇਕਰਾਸੋਵ[/m]

ਕਿਰਸੇਹਰ
	[m1]ਕਿਰਸੇਹਰ[/m]

ਸਤੀ (ਪ੍ਰਥਾ)
	[m1]ਸਤੀ (ਪ੍ਰਥਾ)[/m]

ਇੰਫਾਲ
	[m1]ਇੰਫਾਲ[/m]

ਜੇਰਾ
	[m1]ਜੇਰਾ[/m]

ਪਟਿਆਲਾ
	[m1]ਪਟਿਆਲਾ[/m]

ਚਮਚਾਰਾਜ
	[m1]ਚਮਚਾਰਾਜ[/m]

ਸਤਾਦ ਦ ਖ਼ਾਂਸ
	[m1]ਸਤਾਦ ਦ ਖ਼ਾਂਸ[/m]

ਅਰਬੀ ਮਾਰੂਥਲ
	[m1]ਅਰਬੀ ਮਾਰੂਥਲ[/m]

ਕਾਦੂਨਾ
	[m1]ਕਾਦੂਨਾ[/m]

ਹਿੰਡੋਲਾ
	[m1]ਹਿੰਡੋਲਾ[/m]

ਔਰਤ ਜਣਨ ਅੰਗ ਕੱਟ-ਵੱਢ
	[m1]ਔਰਤ ਜਣਨ ਅੰਗ ਕੱਟ-ਵੱਢ[/m]

ਜੰਗਬੰਦੀ
	[m1]ਜੰਗਬੰਦੀ[/m]

ਕਰੋਸ਼ੀਆ
	[m1]ਕਰੋਸ਼ੀਆ[/m]

ਨਾਈਨਟੀਨ ਏਟੀ-ਫ਼ੋਰ
	[m1]ਨਾਈਨਟੀਨ ਏਟੀ-ਫ਼ੋਰ[/m]

ਤਸਲੀਮਾ ਨਸਰੀਨ
	[m1]ਤਸਲੀਮਾ ਨਸਰੀਨ[/m]

ਬਿੰਗੋਲ
	[m1]ਬਿੰਗੋਲ[/m]

ਨਵਾਂ ਤਾਇਵਾਨੀ ਡਾਲਰ
	[m1]ਨਵਾਂ ਤਾਇਵਾਨੀ ਡਾਲਰ[/m]

ਪ੍ਰਤੀਕ-ਕਥਾ
	[m1]ਪ੍ਰਤੀਕ-ਕਥਾ[/m]

ਭਾਰਤ-ਚੀਨ ਜੰਗ
	[m1]ਭਾਰਤ-ਚੀਨ ਜੰਗ[/m]

ਈਬ੍ਰੋਸ ਸਟੇਡੀਅਮ
	[m1]ਈਬ੍ਰੋਸ ਸਟੇਡੀਅਮ[/m]

ਉਚਾਈ
	[m1]ਉਚਾਈ[/m]

ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਹੱਤਿਆਕਾਂਡ
	[m1]ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਹੱਤਿਆਕਾਂਡ[/m]

ਨਿਕੋਲਾਈ ਰੋਰਿਕ
	[m1]ਨਿਕੋਲਾਈ ਰੋਰਿਕ[/m]

ਫੀਏਰ ਜ਼ਿਲਾ
	[m1]ਫੀਏਰ ਜ਼ਿਲਾ[/m]

ਤੋਲੂਕਾ
	[m1]ਤੋਲੂਕਾ[/m]

ਵਿਲੀਅਮ ਪੈੱਨ
	[m1]ਵਿਲੀਅਮ ਪੈੱਨ[/m]

ਉਰੂਗੁਏਵੀ ਪੇਸੋ
	[m1]ਉਰੂਗੁਏਵੀ ਪੇਸੋ[/m]

ਦੁਨੀਆ ਦੇ ਅਚੰਭੇ
	[m1]ਦੁਨੀਆ ਦੇ ਅਚੰਭੇ[/m]

ਇੰਸਟਾਗਰਾਮ
	[m1]ਇੰਸਟਾਗਰਾਮ[/m]

ਸੰਗੀਤ ਇਲਾਜ
	[m1]ਸੰਗੀਤ ਇਲਾਜ[/m]

ਜਿਰੋਕਾਸਤਰ ਜ਼ਿਲਾ
	[m1]ਜਿਰੋਕਾਸਤਰ ਜ਼ਿਲਾ[/m]

ਜਮੈਕੀ ਡਾਲਰ
	[m1]ਜਮੈਕੀ ਡਾਲਰ[/m]

ਗਰਾੰਸ਼ ਜ਼ਿਲਾ
	[m1]ਗਰਾੰਸ਼ ਜ਼ਿਲਾ[/m]

ਸ਼ੇਰ ਦੀ ਖਾੜੀ
	[m1]ਸ਼ੇਰ ਦੀ ਖਾੜੀ[/m]

ਫਾਸ਼ੀਵਾਦ-ਵਿਰੋਧ
	[m1]ਫਾਸ਼ੀਵਾਦ-ਵਿਰੋਧ[/m]

ਵੈਨੇਜ਼ੁਏਲਾ ਦੀ ਖਾੜੀ
	[m1]ਵੈਨੇਜ਼ੁਏਲਾ ਦੀ ਖਾੜੀ[/m]

ਦਾਨ ਖ਼ੁਆਨ
	[m1]ਦਾਨ ਖ਼ੁਆਨ[/m]

ਪਨਾਮਾਈ ਬਾਲਬੋਆ
	[m1]ਪਨਾਮਾਈ ਬਾਲਬੋਆ[/m]

ਬਰਮੂਡਾਈ ਡਾਲਰ
	[m1]ਬਰਮੂਡਾਈ ਡਾਲਰ[/m]

ਮੂਲਾਂਸ਼
	[m1]ਮੂਲਾਂਸ਼[/m]

ਬੁੱਧੂ
	[m1]ਬੁੱਧੂ[/m]

ਕਿਲਮਾਰਨਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਕਿਲਮਾਰਨਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਪੰਜਾਬ ਵਾਈਡ ਏਰੀਆ ਨੈਟਵਰਕ ਪਰੋਜੈਕਟ ਪਵਨ (PAWAN) ਤੇ ਇਲੈਕਟ੍ਰਾਨਿਕ-ਗਵਰਨੈਂਸ
	[m1]ਪੰਜਾਬ ਵਾਈਡ ਏਰੀਆ ਨੈਟਵਰਕ ਪਰੋਜੈਕਟ ਪਵਨ (PAWAN) ਤੇ ਇਲੈਕਟ੍ਰਾਨਿਕ-ਗਵਰਨੈਂਸ[/m]

ਮਦੀਨਾ ਅਜ਼ਾਹਰਾ
	[m1]ਮਦੀਨਾ ਅਜ਼ਾਹਰਾ[/m]

ਤੀਨੋਸ
	[m1]ਤੀਨੋਸ[/m]

ਰਾਜੇਂਦਰ ਚੋਲ ਪਹਿਲਾ
	[m1]ਰਾਜੇਂਦਰ ਚੋਲ ਪਹਿਲਾ[/m]

ਉੱਚ-ਪੱਧਰੀ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ
	[m1]ਉੱਚ-ਪੱਧਰੀ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ[/m]

ਮਿਖੇਲ ਸਲਤੀਕੋਵ-ਸ਼ਚੇਦਰਿਨ
	[m1]ਮਿਖੇਲ ਸਲਤੀਕੋਵ-ਸ਼ਚੇਦਰਿਨ[/m]

ਬੇਬੁਰਤ
	[m1]ਬੇਬੁਰਤ[/m]

ਕੂਸੋਵੇ ਜ਼ਿਲਾ
	[m1]ਕੂਸੋਵੇ ਜ਼ਿਲਾ[/m]

ਦੰਡਾਣੁ
	[m1]ਦੰਡਾਣੁ[/m]

ਬੋਕੋ ਹਰਾਮ
	[m1]ਬੋਕੋ ਹਰਾਮ[/m]

ਮਹਾਂਨਗਰੀ ਫ਼ਰਾਂਸ
	[m1]ਮਹਾਂਨਗਰੀ ਫ਼ਰਾਂਸ[/m]

ਇਕਲਿਪਸ (ਨਾਵਲ)
	[m1]ਇਕਲਿਪਸ (ਨਾਵਲ)[/m]

ਦ ਥ੍ਰੀ ਪੈਨੀ ਓਪੇਰਾ
	[m1]ਦ ਥ੍ਰੀ ਪੈਨੀ ਓਪੇਰਾ[/m]

ਜਾਂ-ਲਿਓਂ ਜੇਰੋਮ
	[m1]ਜਾਂ-ਲਿਓਂ ਜੇਰੋਮ[/m]

ਹਰੀ ਪ੍ਰਸਾਦ ਚੌਰਸੀਆ
	[m1]ਹਰੀ ਪ੍ਰਸਾਦ ਚੌਰਸੀਆ[/m]

ਨਤਾਸ਼ਾ ਰਿਚਰਡਸਨ
	[m1]ਨਤਾਸ਼ਾ ਰਿਚਰਡਸਨ[/m]

ਕੋਹਿਨੂਰ
	[m1]ਕੋਹਿਨੂਰ[/m]

ਅਰੁੰਧਤੀ ਰਾਏ
	[m1]ਅਰੁੰਧਤੀ ਰਾਏ[/m]

ਹੈਦਰਾਬਾਦ
	[m1]ਹੈਦਰਾਬਾਦ[/m]

ਮਨੋਵਿਗਿਆਨੀ
	[m1]ਮਨੋਵਿਗਿਆਨੀ[/m]

ਗੁਇਆਨਵੀ ਡਾਲਰ
	[m1]ਗੁਇਆਨਵੀ ਡਾਲਰ[/m]

ਅਕੋਲਾ
	[m1]ਅਕੋਲਾ[/m]

ਗੈਰ-ਗਲਪ
	[m1]ਗੈਰ-ਗਲਪ[/m]

ਤਬਲਾ
	[m1]ਤਬਲਾ[/m]

ਬੀ ਐਫ ਸਕਿਨਰ
	[m1]ਬੀ ਐਫ ਸਕਿਨਰ[/m]

ਨੰਦਾ ਦੇਵੀ ਪਹਾੜ
	[m1]ਨੰਦਾ ਦੇਵੀ ਪਹਾੜ[/m]

ਕੌਮੀ ਤਰਾਨਾ
	[m1]ਕੌਮੀ ਤਰਾਨਾ[/m]

ਜਾਨ ਡਰਾਈਡਨ
	[m1]ਜਾਨ ਡਰਾਈਡਨ[/m]

ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ
	[m1]ਭਾਰਤ ਦੀ ਸੁਪਰੀਮ ਕੋਰਟ[/m]

ਕੁਦਰਤੀ ਇਲਾਜ
	[m1]ਕੁਦਰਤੀ ਇਲਾਜ[/m]

ਟੇਡੀ ਬੇਅਰ
	[m1]ਟੇਡੀ ਬੇਅਰ[/m]

ਹੈਨੋਈ ਦਾ ਸਤੰਭ
	[m1]ਹੈਨੋਈ ਦਾ ਸਤੰਭ[/m]

ਸਾਇਲੋਰ ਅਨਾਜ ਭੰਡਾਰਣ ਪ੍ਰਣਾਲੀ
	[m1]ਸਾਇਲੋਰ ਅਨਾਜ ਭੰਡਾਰਣ ਪ੍ਰਣਾਲੀ[/m]

ਊਬੁੰਟੂ (ਫ਼ਲਸਫ਼ਾ)
	[m1]ਊਬੁੰਟੂ (ਫ਼ਲਸਫ਼ਾ)[/m]

ਵਿਰਾਟ ਕੋਹਲੀ
	[m1]ਵਿਰਾਟ ਕੋਹਲੀ[/m]

ਪਾਲ ਵਾਕਰ
	[m1]ਪਾਲ ਵਾਕਰ[/m]

ਅਮਾਨੀਟਾ
	[m1]ਅਮਾਨੀਟਾ[/m]

ਵਿਗਿਆਨਕ ਇਨਕਲਾਬ
	[m1]ਵਿਗਿਆਨਕ ਇਨਕਲਾਬ[/m]

ਹੇ ਮਾਰਕੀਟ ਕਾਂਡ
	[m1]ਹੇ ਮਾਰਕੀਟ ਕਾਂਡ[/m]

ਤੇਲ-ਸੋਧਕ ਕਾਰਖ਼ਾਨਾ
	[m1]ਤੇਲ-ਸੋਧਕ ਕਾਰਖ਼ਾਨਾ[/m]

ਨਿਕੋਸ ਕਜ਼ਾਨਜ਼ਾਕਸ
	[m1]ਨਿਕੋਸ ਕਜ਼ਾਨਜ਼ਾਕਸ[/m]

ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ ਦੀ ਟੋਰਿਨੋ
	[m1]ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ ਦੀ ਟੋਰਿਨੋ[/m]

ਪਣਜੀ
	[m1]ਪਣਜੀ[/m]

ਜੇਹਲਮ ਦਰਿਆ
	[m1]ਜੇਹਲਮ ਦਰਿਆ[/m]

ਨਾਟਕਕਾਰ
	[m1]ਨਾਟਕਕਾਰ[/m]

ਐਮਿਲੀ ਗ੍ਰੀਨ ਬਾਲਚ
	[m1]ਐਮਿਲੀ ਗ੍ਰੀਨ ਬਾਲਚ[/m]

ਮੋਟਾ ਅਹਾਰ
	[m1]ਮੋਟਾ ਅਹਾਰ[/m]

ਰਿਚਰਡ ਰੋਰਟੀ
	[m1]ਰਿਚਰਡ ਰੋਰਟੀ[/m]

ਵੈਦਿਕ ਕਾਲ
	[m1]ਵੈਦਿਕ ਕਾਲ[/m]

ਹੱਕਲਬਰੀ ਫ਼ਿਨ ਦੇ ਕਾਰਨਾਮੇ
	[m1]ਹੱਕਲਬਰੀ ਫ਼ਿਨ ਦੇ ਕਾਰਨਾਮੇ[/m]

ਝੱਗ
	[m1]ਝੱਗ[/m]

ਨਾਦੇਜ਼ਦਾ ਕਰੁਪਸਕਾਇਆ
	[m1]ਨਾਦੇਜ਼ਦਾ ਕਰੁਪਸਕਾਇਆ[/m]

ਹਿੰਦ-ਯੂਨਾਨੀ ਰਾਜ
	[m1]ਹਿੰਦ-ਯੂਨਾਨੀ ਰਾਜ[/m]

ਜੂਲੀਅਸ ਸੀਜ਼ਰ (ਨਾਟਕ)
	[m1]ਜੂਲੀਅਸ ਸੀਜ਼ਰ (ਨਾਟਕ)[/m]

ਕਾਂਦੀਦ
	[m1]ਕਾਂਦੀਦ[/m]

ਲਿਉਨਾਰਦ ਬਲੂਮਫ਼ੀਲਡ
	[m1]ਲਿਉਨਾਰਦ ਬਲੂਮਫ਼ੀਲਡ[/m]

ਮੁੱਖ ਪਾਤਰ
	[m1]ਮੁੱਖ ਪਾਤਰ[/m]

ਕੈੱਲਟਿਕ ਪਾਰਕ
	[m1]ਕੈੱਲਟਿਕ ਪਾਰਕ[/m]

ਅਪਟਨ ਸਿੰਕਲੇਅਰ
	[m1]ਅਪਟਨ ਸਿੰਕਲੇਅਰ[/m]

ਕਵੇਰੀ ਦਰਿਆ
	[m1]ਕਵੇਰੀ ਦਰਿਆ[/m]

ਸ਼ਹਿਰਜ਼ਾਦ
	[m1]ਸ਼ਹਿਰਜ਼ਾਦ[/m]

ਲੈਲਤ-ਉਲ-ਕਦਰ
	[m1]ਲੈਲਤ-ਉਲ-ਕਦਰ[/m]

ਮਦਰਵੈੱਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਮਦਰਵੈੱਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਲਾਜਵਰਦ
	[m1]ਲਾਜਵਰਦ[/m]

ਟੋਬੀਆਸ ਮਿਕੇਲ ਆਰੇਲ ਆਸਰ
	[m1]ਟੋਬੀਆਸ ਮਿਕੇਲ ਆਰੇਲ ਆਸਰ[/m]

ਚਨਾਬ ਦਰਿਆ
	[m1]ਚਨਾਬ ਦਰਿਆ[/m]

ਹਰਸ
	[m1]ਹਰਸ[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਇਕਲਿਪਸ (ਫ਼ਿਲਮ)
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਇਕਲਿਪਸ (ਫ਼ਿਲਮ)[/m]

ਕਾਜ਼ੀ
	[m1]ਕਾਜ਼ੀ[/m]

ਕਥਾਨਕ
	[m1]ਕਥਾਨਕ[/m]

ਜਮਨਾ ਲਾਲ ਬਜਾਜ
	[m1]ਜਮਨਾ ਲਾਲ ਬਜਾਜ[/m]

ਸ਼ਾਹਰਾਹ ਕਰਾਕੁਰਮ
	[m1]ਸ਼ਾਹਰਾਹ ਕਰਾਕੁਰਮ[/m]

ਖਾੜੀ ਦੇ ਅਰਬ ਦੇਸ਼ਾਂ ਦੀ ਸਹਿਕਾਰਤਾ ਪ੍ਰੀਸ਼ਦ
	[m1]ਖਾੜੀ ਦੇ ਅਰਬ ਦੇਸ਼ਾਂ ਦੀ ਸਹਿਕਾਰਤਾ ਪ੍ਰੀਸ਼ਦ[/m]

ਸਵੈਘਾਤੀ ਹਮਲਾ
	[m1]ਸਵੈਘਾਤੀ ਹਮਲਾ[/m]

ਡਾਕਟਰ ਜੈਕਿਲ ਐਂਡ ਮਿਸਟਰ ਹਾਈਡ
	[m1]ਡਾਕਟਰ ਜੈਕਿਲ ਐਂਡ ਮਿਸਟਰ ਹਾਈਡ[/m]

ਵਸਨੀਕੀ ਨਾਂ
	[m1]ਵਸਨੀਕੀ ਨਾਂ[/m]

ਪਿਚੋਰਾ ਸਮੁੰਦਰ
	[m1]ਪਿਚੋਰਾ ਸਮੁੰਦਰ[/m]

ਲਿਓਨ ਬਰਗੇਅਸ
	[m1]ਲਿਓਨ ਬਰਗੇਅਸ[/m]

ਜਾਰਜ ਗੁਰਜੀਏਫ
	[m1]ਜਾਰਜ ਗੁਰਜੀਏਫ[/m]

ਓਕੇ
	[m1]ਓਕੇ[/m]

ਫੁੱਲਾਂ ਦੀ ਮੱਖੀ
	[m1]ਫੁੱਲਾਂ ਦੀ ਮੱਖੀ[/m]

ਛੱਬੀ ਜੁਲਾਈ ਅੰਦੋਲਨ
	[m1]ਛੱਬੀ ਜੁਲਾਈ ਅੰਦੋਲਨ[/m]

ਮੋਰਾਰਜੀ ਦੇਸਾਈ
	[m1]ਮੋਰਾਰਜੀ ਦੇਸਾਈ[/m]

ਸਰੀਰਕ ਕਸਰਤ
	[m1]ਸਰੀਰਕ ਕਸਰਤ[/m]

ਫ਼ਲਕਿਰਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਫ਼ਲਕਿਰਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਪੋਂਜ਼ੀ ਸਕੀਮ
	[m1]ਪੋਂਜ਼ੀ ਸਕੀਮ[/m]

ਪਾਏਦਾਰੀ
	[m1]ਪਾਏਦਾਰੀ[/m]

ਗੁਲਾਬ ਇਨਕਲਾਬ
	[m1]ਗੁਲਾਬ ਇਨਕਲਾਬ[/m]

ਦਲਿਤ
	[m1]ਦਲਿਤ[/m]

ਗ੍ਰੇਟ ਐਕਸਪੈਕਟੇਸ਼ਨਜ਼
	[m1]ਗ੍ਰੇਟ ਐਕਸਪੈਕਟੇਸ਼ਨਜ਼[/m]

ਇਸਕਰਾ
	[m1]ਇਸਕਰਾ[/m]

ਵਿਕਟੋਰੀਆ ਕਰੌਸ
	[m1]ਵਿਕਟੋਰੀਆ ਕਰੌਸ[/m]

ਲਲਿਤ ਕਲਾ
	[m1]ਲਲਿਤ ਕਲਾ[/m]

ਅਲ-ਫ਼ਾਤਿਹਾ
	[m1]ਅਲ-ਫ਼ਾਤਿਹਾ[/m]

ਅਲ ਬਕਰਾ
	[m1]ਅਲ ਬਕਰਾ[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਈਗਲਜ਼
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਈਗਲਜ਼[/m]

ਜੋਂਗੁਲਡਕ ਪ੍ਰਾਂਤ
	[m1]ਜੋਂਗੁਲਡਕ ਪ੍ਰਾਂਤ[/m]

ਬਸੰਤ ਪੰਚਮੀ
	[m1]ਬਸੰਤ ਪੰਚਮੀ[/m]

ਥਾਇਓਲ
	[m1]ਥਾਇਓਲ[/m]

ਕਲ ਪੇਨ
	[m1]ਕਲ ਪੇਨ[/m]

ਅਲੀਹੂ ਰੂਟ
	[m1]ਅਲੀਹੂ ਰੂਟ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ[/m]

ਵਾਰਲਾਮ ਸ਼ਾਲਾਮੋਵ
	[m1]ਵਾਰਲਾਮ ਸ਼ਾਲਾਮੋਵ[/m]

ਅਲ-ਫ਼ੁਰਕਾਨ
	[m1]ਅਲ-ਫ਼ੁਰਕਾਨ[/m]

ਅਫ਼ੀਮੀ ਜੰਗਾਂ
	[m1]ਅਫ਼ੀਮੀ ਜੰਗਾਂ[/m]

ਸਮਧੁਨੀ
	[m1]ਸਮਧੁਨੀ[/m]

ਟਵੈਲਥ ਨਾਈਟ
	[m1]ਟਵੈਲਥ ਨਾਈਟ[/m]

ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ
	[m1]ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ[/m]

ਚਾਤ੍ਰਿਕ
	[m1]ਚਾਤ੍ਰਿਕ[/m]

ਥਿਓਡੋਰ ਕਚੀਨਸਕੀ
	[m1]ਥਿਓਡੋਰ ਕਚੀਨਸਕੀ[/m]

ਕੰਨਿਆਕੁਮਾਰੀ
	[m1]ਕੰਨਿਆਕੁਮਾਰੀ[/m]

ਤੱਤੇ ਖੱਬਿਆਂ ਦੀ ਕੋਲੀਸ਼ਨ
	[m1]ਤੱਤੇ ਖੱਬਿਆਂ ਦੀ ਕੋਲੀਸ਼ਨ[/m]

ਪੈਤਰਿਕ ਮੋਦੀਆਨੋ
	[m1]ਪੈਤਰਿਕ ਮੋਦੀਆਨੋ[/m]

ਦ ਨੋਟਬੁਕ (ਫ਼ਿਲਮ)
	[m1]ਦ ਨੋਟਬੁਕ (ਫ਼ਿਲਮ)[/m]

ਵਿਤੋਰੀਆ ਸਪੋਰਟਸ ਕਲੱਬ
	[m1]ਵਿਤੋਰੀਆ ਸਪੋਰਟਸ ਕਲੱਬ[/m]

ਡੇਨਵਰ ਬ੍ਰਾਂਕੋਜ਼
	[m1]ਡੇਨਵਰ ਬ੍ਰਾਂਕੋਜ਼[/m]

ਸੀਨਸਿਨਾਤੀ ਬੇਨਗਲਜ਼
	[m1]ਸੀਨਸਿਨਾਤੀ ਬੇਨਗਲਜ਼[/m]

ਹੂਸਟਨ ਟੈਕਸਨਜ਼
	[m1]ਹੂਸਟਨ ਟੈਕਸਨਜ਼[/m]

ਅਹਿਮਦਨਗਰ
	[m1]ਅਹਿਮਦਨਗਰ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਤੀਰਅੰਦਾਜ਼ੀ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਤੀਰਅੰਦਾਜ਼ੀ[/m]

ਕਾਂਸਸ ਸਿਟੀ ਚੀਫ਼ਜ਼
	[m1]ਕਾਂਸਸ ਸਿਟੀ ਚੀਫ਼ਜ਼[/m]

ਕਲੀਵਲੈਂਡ ਬਰਾਉਨਜ਼
	[m1]ਕਲੀਵਲੈਂਡ ਬਰਾਉਨਜ਼[/m]

ਔਰਤਾਂ ਦੇ ਹੱਕ
	[m1]ਔਰਤਾਂ ਦੇ ਹੱਕ[/m]

ਜੀਵਨ ਦਾ ਮਤਲਬ
	[m1]ਜੀਵਨ ਦਾ ਮਤਲਬ[/m]

ਬਹੁ-ਪਾਰਟੀ ਪ੍ਰਨਾਲੀ
	[m1]ਬਹੁ-ਪਾਰਟੀ ਪ੍ਰਨਾਲੀ[/m]

ਆਲ ਇੰਡੀਆ ਮੁਸਲਿਮ ਲੀਗ
	[m1]ਆਲ ਇੰਡੀਆ ਮੁਸਲਿਮ ਲੀਗ[/m]

ਨਰਗਸ
	[m1]ਨਰਗਸ[/m]

ਸਮਲਿਖਤ
	[m1]ਸਮਲਿਖਤ[/m]

ਵਾਨ ਗਾਗ ਮਿਊਜੀਅਮ
	[m1]ਵਾਨ ਗਾਗ ਮਿਊਜੀਅਮ[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]

ਸਮੋਵਾਰ
	[m1]ਸਮੋਵਾਰ[/m]

ਜੋਜ਼ਫ ਬਨਾਸ਼
	[m1]ਜੋਜ਼ਫ ਬਨਾਸ਼[/m]

ਸ਼ੋਵੇਨਿਜ਼ਮ
	[m1]ਸ਼ੋਵੇਨਿਜ਼ਮ[/m]

ਸਿਜ਼ੇਰੀਅਨ
	[m1]ਸਿਜ਼ੇਰੀਅਨ[/m]

ਯੂਰਪ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
	[m1]ਯੂਰਪ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]

ਮਦੁਰਈ
	[m1]ਮਦੁਰਈ[/m]

ਕਲ ਯੁੱਗ
	[m1]ਕਲ ਯੁੱਗ[/m]

ਕਿਰਨ ਦੇਸਾਈ
	[m1]ਕਿਰਨ ਦੇਸਾਈ[/m]

ਜੁਲਫ਼ੀਆ ਖ਼ਾਨਮ
	[m1]ਜੁਲਫ਼ੀਆ ਖ਼ਾਨਮ[/m]

ਇਸਰੋ
	[m1]ਇਸਰੋ[/m]

ਕੈਲਾਸ਼ ਪਰਬਤ
	[m1]ਕੈਲਾਸ਼ ਪਰਬਤ[/m]

ਸਿਤਾਰ
	[m1]ਸਿਤਾਰ[/m]

ਥਰੀ-ਡੀ ਚਲਚਿਤਰ
	[m1]ਥਰੀ-ਡੀ ਚਲਚਿਤਰ[/m]

ਲੋਕ ਸਭਾ
	[m1]ਲੋਕ ਸਭਾ[/m]

ਬੁੱਲਾਂ ਤੇ ਫਿਰਨਾ
	[m1]ਬੁੱਲਾਂ ਤੇ ਫਿਰਨਾ[/m]

ਚੀਮਾਮਾਨਡਾ ਆਦੀਚੀਏ
	[m1]ਚੀਮਾਮਾਨਡਾ ਆਦੀਚੀਏ[/m]

ਅਲ-ਜਾਸੀਆ
	[m1]ਅਲ-ਜਾਸੀਆ[/m]

ਮਾਛੇਤੇ
	[m1]ਮਾਛੇਤੇ[/m]

ਸਕਾਟਲੈਂਡ ਦੀ ਰਾਜਸ਼ਾਹੀ
	[m1]ਸਕਾਟਲੈਂਡ ਦੀ ਰਾਜਸ਼ਾਹੀ[/m]

ਲੂਈ ਰੇਨੌ
	[m1]ਲੂਈ ਰੇਨੌ[/m]

ਲੇਹ
	[m1]ਲੇਹ[/m]

ਅਕਸਾਈ ਚਿਨ
	[m1]ਅਕਸਾਈ ਚਿਨ[/m]

ਅੰਨਾ ਹਜ਼ਾਰੇ
	[m1]ਅੰਨਾ ਹਜ਼ਾਰੇ[/m]

ਸੀਵੀਆ ਗਿਰਜਾਘਰ
	[m1]ਸੀਵੀਆ ਗਿਰਜਾਘਰ[/m]

ਪਤੰਜਲੀ
	[m1]ਪਤੰਜਲੀ[/m]

ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ
	[m1]ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ[/m]

ਅਰੂਬਾਈ ਫ਼ਲੋਰਿਨ
	[m1]ਅਰੂਬਾਈ ਫ਼ਲੋਰਿਨ[/m]

ਮਾਧੁਰੀ ਦੀਕਸ਼ਿਤ
	[m1]ਮਾਧੁਰੀ ਦੀਕਸ਼ਿਤ[/m]

ਜਾਮਣ
	[m1]ਜਾਮਣ[/m]

ਕੌਮਾਂਤਰੀ ਤਮਾਕੂ-ਰਹਿਤ ਦਿਹਾੜਾ
	[m1]ਕੌਮਾਂਤਰੀ ਤਮਾਕੂ-ਰਹਿਤ ਦਿਹਾੜਾ[/m]

ਰਾਬਟ ਬ੍ਰਾਉਨਿੰਗ
	[m1]ਰਾਬਟ ਬ੍ਰਾਉਨਿੰਗ[/m]

ਅਟਲ ਬਿਹਾਰੀ ਬਾਜਪਾਈ
	[m1]ਅਟਲ ਬਿਹਾਰੀ ਬਾਜਪਾਈ[/m]

ਪਾਣੀਪਤ ਦੀ ਦੁਜੀ ਲੜਾਈ (1556)
	[m1]ਪਾਣੀਪਤ ਦੀ ਦੁਜੀ ਲੜਾਈ (1556)[/m]

ਦੂਜਾ ਐਂਗਲੋ-ਅਫਗਾਨ ਯੁੱਧ
	[m1]ਦੂਜਾ ਐਂਗਲੋ-ਅਫਗਾਨ ਯੁੱਧ[/m]

ਦ ਵੈਲਥ ਆਫ਼ ਨੇਸ਼ਨਜ
	[m1]ਦ ਵੈਲਥ ਆਫ਼ ਨੇਸ਼ਨਜ[/m]

ਭਾਰਤ ਦੀ ਅਰਥਚਾਰਾ
	[m1]ਭਾਰਤ ਦੀ ਅਰਥਚਾਰਾ[/m]

ਮਾਨਸਰੋਵਰ ਝੀਲ
	[m1]ਮਾਨਸਰੋਵਰ ਝੀਲ[/m]

ਅਕਸ਼ੈ ਕੁਮਾਰ
	[m1]ਅਕਸ਼ੈ ਕੁਮਾਰ[/m]

ਅਮਰੀਕੀ ਸਾਹਿਤ
	[m1]ਅਮਰੀਕੀ ਸਾਹਿਤ[/m]

ਪੰਚਤੰਤਰ
	[m1]ਪੰਚਤੰਤਰ[/m]

ਕਾਰਲੌਸ ਫ਼ਿਲਿੱਪੇ ਜ਼ਿਮੇਨਾਸ ਬੇਲੋ
	[m1]ਕਾਰਲੌਸ ਫ਼ਿਲਿੱਪੇ ਜ਼ਿਮੇਨਾਸ ਬੇਲੋ[/m]

ਨਰਮਦਾ ਦਰਿਆ
	[m1]ਨਰਮਦਾ ਦਰਿਆ[/m]

ਕਕੜ
	[m1]ਕਕੜ[/m]

ਮੱਕਾ ਸੂਬਾ
	[m1]ਮੱਕਾ ਸੂਬਾ[/m]

ਸੁਹਾਂਜਣਾ
	[m1]ਸੁਹਾਂਜਣਾ[/m]

ਸ਼ਰੀਵਿਜੈ ਰਾਜਵੰਸ਼
	[m1]ਸ਼ਰੀਵਿਜੈ ਰਾਜਵੰਸ਼[/m]

ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ)
	[m1]ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ)[/m]

﻿ਹਦੀਸ
	[m1]﻿ਹਦੀਸ[/m]

ਪਾਠ (ਸਾਹਿਤ ਸਿਧਾਂਤ)
	[m1]ਪਾਠ (ਸਾਹਿਤ ਸਿਧਾਂਤ)[/m]

ਫ਼ਲੈਨਰੀ ਓਕਾਨਰ
	[m1]ਫ਼ਲੈਨਰੀ ਓਕਾਨਰ[/m]

ਗੱਡਾ
	[m1]ਗੱਡਾ[/m]

ਆਨਾ ਵੀਦੋਵਿਚ
	[m1]ਆਨਾ ਵੀਦੋਵਿਚ[/m]

ਅੱਲਾਹ
	[m1]ਅੱਲਾਹ[/m]

ਐਲਿਸ ਮੁਨਰੋ
	[m1]ਐਲਿਸ ਮੁਨਰੋ[/m]

ਨਮਾਜ਼
	[m1]ਨਮਾਜ਼[/m]

ਨਿਜ਼ਾਮੀ ਗੰਜਵੀ
	[m1]ਨਿਜ਼ਾਮੀ ਗੰਜਵੀ[/m]

ਹੱਜ
	[m1]ਹੱਜ[/m]

ਰਾਵਣ
	[m1]ਰਾਵਣ[/m]

ਅਮੀਲੀਆ ਕਲਾਰਕ
	[m1]ਅਮੀਲੀਆ ਕਲਾਰਕ[/m]

ਫ਼ਸਲ
	[m1]ਫ਼ਸਲ[/m]

ਵੰਦਨਾ ਸ਼ਿਵਾ
	[m1]ਵੰਦਨਾ ਸ਼ਿਵਾ[/m]

ਕੋਚੇਰਿਲ ਰਮਣ ਨਾਰਾਇਣਨ
	[m1]ਕੋਚੇਰਿਲ ਰਮਣ ਨਾਰਾਇਣਨ[/m]

ਏ ਫ਼ੇਅਰਵੈੱਲ ਟੂ ਆਰਮਜ਼
	[m1]ਏ ਫ਼ੇਅਰਵੈੱਲ ਟੂ ਆਰਮਜ਼[/m]

ਅਥਰਵ ਵੇਦ
	[m1]ਅਥਰਵ ਵੇਦ[/m]

ਦੱਖਣੀ ਕੋਨ
	[m1]ਦੱਖਣੀ ਕੋਨ[/m]

ਓਲੀਵਰ ਗੋਲਡਸਮਿਥ
	[m1]ਓਲੀਵਰ ਗੋਲਡਸਮਿਥ[/m]

ਕ੍ਰਿਸਟੀਨਾ ਰੋਸੇਟੀ
	[m1]ਕ੍ਰਿਸਟੀਨਾ ਰੋਸੇਟੀ[/m]

ਨੈਓਮੀ ਕਲੇਨ
	[m1]ਨੈਓਮੀ ਕਲੇਨ[/m]

ਰਿਚਮੰਡ
	[m1]ਰਿਚਮੰਡ[/m]

ਮਾਲੇਸਿ ਈ ਮਾਧੇ ਜ਼ਿਲਾ
	[m1]ਮਾਲੇਸਿ ਈ ਮਾਧੇ ਜ਼ਿਲਾ[/m]

ਮਿਰਦਿਤ ਜ਼ਿਲਾ
	[m1]ਮਿਰਦਿਤ ਜ਼ਿਲਾ[/m]

ਕਲਪਨਾ ਚਾਵਲਾ
	[m1]ਕਲਪਨਾ ਚਾਵਲਾ[/m]

ਬੁਰੂੰਡੀ ਫ਼੍ਰੈਂਕ
	[m1]ਬੁਰੂੰਡੀ ਫ਼੍ਰੈਂਕ[/m]

ਜੈਨੀ ਵਾਨ ਵੇਸਟਫਾਲੇਨ
	[m1]ਜੈਨੀ ਵਾਨ ਵੇਸਟਫਾਲੇਨ[/m]

ਮਾਰਗਰੈੱਟ ਬਰਕ ਵਾਈਟ
	[m1]ਮਾਰਗਰੈੱਟ ਬਰਕ ਵਾਈਟ[/m]

ਗੁਲਮੋਹਰ
	[m1]ਗੁਲਮੋਹਰ[/m]

ਆਰ ਡੀ ਲੈਂਗ
	[m1]ਆਰ ਡੀ ਲੈਂਗ[/m]

ਪੌਲ ਡੀ ਕੌਂਸਟੈਂਟ
	[m1]ਪੌਲ ਡੀ ਕੌਂਸਟੈਂਟ[/m]

ਮਾਂਗਿਸਤੌ
	[m1]ਮਾਂਗਿਸਤੌ[/m]

ਲੂਣ ਸੱਤਿਆਗ੍ਰਹਿ
	[m1]ਲੂਣ ਸੱਤਿਆਗ੍ਰਹਿ[/m]

ਸ਼ਿਵਾ ਜੀ
	[m1]ਸ਼ਿਵਾ ਜੀ[/m]

ਲੇਡੀ ਗਰੈਗਰੀ
	[m1]ਲੇਡੀ ਗਰੈਗਰੀ[/m]

ਸਪੀਚ ਐਕਟ
	[m1]ਸਪੀਚ ਐਕਟ[/m]

ਦਾ ਆਈਟੀ ਕਰਾਊਡ
	[m1]ਦਾ ਆਈਟੀ ਕਰਾਊਡ[/m]

ਜ਼ਹਰਾਨ ਕਬੀਲਾ
	[m1]ਜ਼ਹਰਾਨ ਕਬੀਲਾ[/m]

ਸ਼ਰਲੀ ਜੈਕਸਨ
	[m1]ਸ਼ਰਲੀ ਜੈਕਸਨ[/m]

ਸੀਰੀਆਈ ਪਾਊਂਡ
	[m1]ਸੀਰੀਆਈ ਪਾਊਂਡ[/m]

ਜਿਲਦਬੰਦੀ
	[m1]ਜਿਲਦਬੰਦੀ[/m]

ਯਮਨੀ ਰਿਆਲ
	[m1]ਯਮਨੀ ਰਿਆਲ[/m]

ਬੁਢਾ ਗੋਰੀਓ
	[m1]ਬੁਢਾ ਗੋਰੀਓ[/m]

ਹਰਕੁਲੀਜ਼
	[m1]ਹਰਕੁਲੀਜ਼[/m]

ਗਾਇਤਰੀ ਸਪੀਵਾਕ
	[m1]ਗਾਇਤਰੀ ਸਪੀਵਾਕ[/m]

ਐਂਮਾ ਲਾਜ਼ਰ
	[m1]ਐਂਮਾ ਲਾਜ਼ਰ[/m]

ਬਸਟ (ਮੂਰਤੀ)
	[m1]ਬਸਟ (ਮੂਰਤੀ)[/m]

ਖੁਜਿਸਤਾਨ ਰਿਆਸਤ
	[m1]ਖੁਜਿਸਤਾਨ ਰਿਆਸਤ[/m]

ਮਕਾਉਈ ਪਤਾਕਾ
	[m1]ਮਕਾਉਈ ਪਤਾਕਾ[/m]

ਓਰਹਾਨ ਪਾਮੁਕ
	[m1]ਓਰਹਾਨ ਪਾਮੁਕ[/m]

ਰਕਬੇ ਮੁਤਾਬਕ ਝੀਲਾਂ ਦੀ ਸੂਚੀ
	[m1]ਰਕਬੇ ਮੁਤਾਬਕ ਝੀਲਾਂ ਦੀ ਸੂਚੀ[/m]

ਵਸ਼ਿਸ਼ਟ
	[m1]ਵਸ਼ਿਸ਼ਟ[/m]

ਟੋਰਾਂਟੋ ਪੀਅਰਸਨ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ
	[m1]ਟੋਰਾਂਟੋ ਪੀਅਰਸਨ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ[/m]

ਮਾਕਰੋਨ ਸਟੇਡੀਅਮ
	[m1]ਮਾਕਰੋਨ ਸਟੇਡੀਅਮ[/m]

ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ ਡਾਲਰ
	[m1]ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ ਡਾਲਰ[/m]

ਕੋਸਟਾ ਰੀਕਾਈ ਕੋਲੋਨ
	[m1]ਕੋਸਟਾ ਰੀਕਾਈ ਕੋਲੋਨ[/m]

ਡੋਮਿਨਿਕਾਈ ਪੇਸੋ
	[m1]ਡੋਮਿਨਿਕਾਈ ਪੇਸੋ[/m]

ਲਿੰਕਨ ਸਮੁੰਦਰ
	[m1]ਲਿੰਕਨ ਸਮੁੰਦਰ[/m]

ਗੁਜਰਾਂਵਾਲਾ
	[m1]ਗੁਜਰਾਂਵਾਲਾ[/m]

ਦੂਸਰੀ ਐਂਗਲੋ-ਸਿੱਖ ਜੰਗ
	[m1]ਦੂਸਰੀ ਐਂਗਲੋ-ਸਿੱਖ ਜੰਗ[/m]

ਸੋਮਾਲੀ ਖ਼ਾਨਾਜੰਗੀ
	[m1]ਸੋਮਾਲੀ ਖ਼ਾਨਾਜੰਗੀ[/m]

ਬਰਿਕਸ
	[m1]ਬਰਿਕਸ[/m]

ਹਾਇਲ ਰਿਆਸਤ
	[m1]ਹਾਇਲ ਰਿਆਸਤ[/m]

ਐਲਫਰਡ ਜੂਲਸ ਏਅਰ
	[m1]ਐਲਫਰਡ ਜੂਲਸ ਏਅਰ[/m]

ਆਵਾਜਾਈ ਦੀ ਖੜੋਤ
	[m1]ਆਵਾਜਾਈ ਦੀ ਖੜੋਤ[/m]

੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਡਾਂ
	[m1]੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਡਾਂ[/m]

ਗੋਰਖਪੁਰ
	[m1]ਗੋਰਖਪੁਰ[/m]

ਪੀਟ ਸੀਗਰ
	[m1]ਪੀਟ ਸੀਗਰ[/m]

ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ
	[m1]ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ[/m]

ਰਾਜ ਸਭਾ
	[m1]ਰਾਜ ਸਭਾ[/m]

ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਰੁੱਖ
	[m1]ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਰੁੱਖ[/m]

ਕੋਲੰਬੀਆਈ ਪੇਸੋ
	[m1]ਕੋਲੰਬੀਆਈ ਪੇਸੋ[/m]

ਨਵਾਂ ਤਾਈਪਈ ਸ਼ਹਿਰ
	[m1]ਨਵਾਂ ਤਾਈਪਈ ਸ਼ਹਿਰ[/m]

ਸੇਗੋਵੀਆ ਦਾ ਜਲ-ਮਾਰਗ
	[m1]ਸੇਗੋਵੀਆ ਦਾ ਜਲ-ਮਾਰਗ[/m]

ਇਵੁੱਡ ਪਾਰਕ
	[m1]ਇਵੁੱਡ ਪਾਰਕ[/m]

ਹਰਕੂਲੀਜ਼ ਮੀਨਾਰ
	[m1]ਹਰਕੂਲੀਜ਼ ਮੀਨਾਰ[/m]

ਵਿਸ਼ਲੇਸ਼ਣੀ ਮਨੋਵਿਗਿਆਨ
	[m1]ਵਿਸ਼ਲੇਸ਼ਣੀ ਮਨੋਵਿਗਿਆਨ[/m]

ਮਿਡ-ਡੇਅ-ਮੀਲ ਸਕੀਮ
	[m1]ਮਿਡ-ਡੇਅ-ਮੀਲ ਸਕੀਮ[/m]

ਗਿਆਰਾਂ ਮਿੰਟ
	[m1]ਗਿਆਰਾਂ ਮਿੰਟ[/m]

ਟੌਮ ਜੋਨਜ਼
	[m1]ਟੌਮ ਜੋਨਜ਼[/m]

ਇੰਦਰ ਕੁਮਾਰ ਗੁਜਰਾਲ
	[m1]ਇੰਦਰ ਕੁਮਾਰ ਗੁਜਰਾਲ[/m]

ਮੂਰੀਸ਼ ਕਿਲ੍ਹਾ
	[m1]ਮੂਰੀਸ਼ ਕਿਲ੍ਹਾ[/m]

ਖੇਤਰਫਲ ਪੱਖੋਂ ਮਾਰੂਥਲਾਂ ਦੀ ਸੂਚੀ
	[m1]ਖੇਤਰਫਲ ਪੱਖੋਂ ਮਾਰੂਥਲਾਂ ਦੀ ਸੂਚੀ[/m]

ਰੁਬਾਈ
	[m1]ਰੁਬਾਈ[/m]

ਸਰੋਜਨੀ ਨਾਇਡੂ
	[m1]ਸਰੋਜਨੀ ਨਾਇਡੂ[/m]

ਲਾਲ ਫੌਜ
	[m1]ਲਾਲ ਫੌਜ[/m]

ਹੈਲੋਵੀਨ
	[m1]ਹੈਲੋਵੀਨ[/m]

ਸੈਫ਼ ਅਲੀ ਖ਼ਾਨ
	[m1]ਸੈਫ਼ ਅਲੀ ਖ਼ਾਨ[/m]

ਕਾਲਾ ਜੀਰਾ
	[m1]ਕਾਲਾ ਜੀਰਾ[/m]

ਕੌਮਾਂਤਰੀ ਅਮਨ ਬਿਊਰੋ
	[m1]ਕੌਮਾਂਤਰੀ ਅਮਨ ਬਿਊਰੋ[/m]

ਫ਼ਰ ਪਾਰਕ
	[m1]ਫ਼ਰ ਪਾਰਕ[/m]

ਫੀਫਾ
	[m1]ਫੀਫਾ[/m]

ਮੋਰ (ਕਮਾਂਡ)
	[m1]ਮੋਰ (ਕਮਾਂਡ)[/m]

ਕਰੀਮੀਆਈ ਜੰਗ
	[m1]ਕਰੀਮੀਆਈ ਜੰਗ[/m]

ਗੂਗੂਸ਼
	[m1]ਗੂਗੂਸ਼[/m]

ਜੰਮੂ (ਸ਼ਹਿਰ)
	[m1]ਜੰਮੂ (ਸ਼ਹਿਰ)[/m]

ਲੈਲਾ ਹਾਤਮੀ
	[m1]ਲੈਲਾ ਹਾਤਮੀ[/m]

ਗਰਨਜ਼ੇ ਪਾਊਂਡ
	[m1]ਗਰਨਜ਼ੇ ਪਾਊਂਡ[/m]

ਸੁਬਰਾਮਨੀਆ ਭਾਰਤੀ
	[m1]ਸੁਬਰਾਮਨੀਆ ਭਾਰਤੀ[/m]

ਰਾਬਿਆ ਬਸਰੀ
	[m1]ਰਾਬਿਆ ਬਸਰੀ[/m]

ਸੁਹਜਵਾਦ
	[m1]ਸੁਹਜਵਾਦ[/m]

ਵਿਸ਼ਵ ਸਾਹਿਤ
	[m1]ਵਿਸ਼ਵ ਸਾਹਿਤ[/m]

ਮੁਲ੍ਹਠੀ
	[m1]ਮੁਲ੍ਹਠੀ[/m]

ਗਾਜ਼ੋਲਾਜ਼ ਗਿਰਜਾਘਰ
	[m1]ਗਾਜ਼ੋਲਾਜ਼ ਗਿਰਜਾਘਰ[/m]

ਅੰਮ੍ਰਿਤ
	[m1]ਅੰਮ੍ਰਿਤ[/m]

ਰਿਸ਼ੀ ਕਪੂਰ
	[m1]ਰਿਸ਼ੀ ਕਪੂਰ[/m]

ਮੋਗਾ
	[m1]ਮੋਗਾ[/m]

ਰਾਬਰਟ ਬਰਟਨ
	[m1]ਰਾਬਰਟ ਬਰਟਨ[/m]

ਬੁਰੈਦਾ
	[m1]ਬੁਰੈਦਾ[/m]

ਬੋਨ ਜੋਵੀ
	[m1]ਬੋਨ ਜੋਵੀ[/m]

ਲੌਰਾ ਮਾਰਕਸ
	[m1]ਲੌਰਾ ਮਾਰਕਸ[/m]

ਗੁਰਿੰਦਰ ਚੱਢਾ
	[m1]ਗੁਰਿੰਦਰ ਚੱਢਾ[/m]

ਅਨੁਸ਼ਕਾ ਸ਼ੰਕਰ
	[m1]ਅਨੁਸ਼ਕਾ ਸ਼ੰਕਰ[/m]

ਰੁਸ਼ਨਾਰਾ ਅਲੀ
	[m1]ਰੁਸ਼ਨਾਰਾ ਅਲੀ[/m]

ਆਸਟ੍ਰੇਲੀਆਈ ਡਾਲਰ
	[m1]ਆਸਟ੍ਰੇਲੀਆਈ ਡਾਲਰ[/m]

ਵਿਸ਼ਵ ਹਾਸ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਹਾਸ ਦਿਵਸ[/m]

ਜਾਦੂ-ਟੂਣਾ
	[m1]ਜਾਦੂ-ਟੂਣਾ[/m]

ਵੈਂਡਲ ਸਮੁੰਦਰ
	[m1]ਵੈਂਡਲ ਸਮੁੰਦਰ[/m]

ਜੰਗਲ (ਨਾਵਲ)
	[m1]ਜੰਗਲ (ਨਾਵਲ)[/m]

ਰੋਜ਼ਾਰੀਓ ਕਾਸਟੇਲਾਨੋਸ
	[m1]ਰੋਜ਼ਾਰੀਓ ਕਾਸਟੇਲਾਨੋਸ[/m]

ਐਮੀ ਮੌਲਿੰਜ਼
	[m1]ਐਮੀ ਮੌਲਿੰਜ਼[/m]

ਅਪੋਰੀਆ
	[m1]ਅਪੋਰੀਆ[/m]

ਸੋਲਾਰਿਸ (ਨਾਵਲ)
	[m1]ਸੋਲਾਰਿਸ (ਨਾਵਲ)[/m]

ਬੈੱਲਬੇਰ ਕਿਲਾ
	[m1]ਬੈੱਲਬੇਰ ਕਿਲਾ[/m]

ਬਹੁ-ਸੁਘੜਤਾ ਸਿਧਾਂਤ
	[m1]ਬਹੁ-ਸੁਘੜਤਾ ਸਿਧਾਂਤ[/m]

ਰੀਅਲ ਸਟੀਲ
	[m1]ਰੀਅਲ ਸਟੀਲ[/m]

ਯਥਾਰਥਵਾਦ
	[m1]ਯਥਾਰਥਵਾਦ[/m]

ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ
	[m1]ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ[/m]

ਮੇਤੀ ਲੋਕ (ਕੈਨੇਡਾ)
	[m1]ਮੇਤੀ ਲੋਕ (ਕੈਨੇਡਾ)[/m]

ਕਾਰਮਾਨ
	[m1]ਕਾਰਮਾਨ[/m]

ਚੈਟਮ ਹਾਊਸ
	[m1]ਚੈਟਮ ਹਾਊਸ[/m]

ਉਂਗਲੀਮਾਲ
	[m1]ਉਂਗਲੀਮਾਲ[/m]

ਦੱਖਣ-ਪੂਰਬੀ ਯੂਰਪ
	[m1]ਦੱਖਣ-ਪੂਰਬੀ ਯੂਰਪ[/m]

ਚੌਧਰੀ ਰਹਿਮਤ ਅਲੀ
	[m1]ਚੌਧਰੀ ਰਹਿਮਤ ਅਲੀ[/m]

ਗਗਨ ਨਾਰੰਗ
	[m1]ਗਗਨ ਨਾਰੰਗ[/m]

ਪੋਇਟਿਕਸ (ਅਰਸਤੂ)
	[m1]ਪੋਇਟਿਕਸ (ਅਰਸਤੂ)[/m]

ਛੋਟੂ ਰਾਮ
	[m1]ਛੋਟੂ ਰਾਮ[/m]

ਮਾਇਆਵਤੀ
	[m1]ਮਾਇਆਵਤੀ[/m]

ਕਸਤੂਰਬਾ ਗਾਂਧੀ
	[m1]ਕਸਤੂਰਬਾ ਗਾਂਧੀ[/m]

ਇੰਦਰਾ ਨੂਈ
	[m1]ਇੰਦਰਾ ਨੂਈ[/m]

ਭਾਸ਼ਾ ਅਤੇ ਲਿੰਗ
	[m1]ਭਾਸ਼ਾ ਅਤੇ ਲਿੰਗ[/m]

ਟਿਮ ਕੁਕ
	[m1]ਟਿਮ ਕੁਕ[/m]

ਹੱਡੀ
	[m1]ਹੱਡੀ[/m]

ਵੇਨ ਰੂਨੀ
	[m1]ਵੇਨ ਰੂਨੀ[/m]

ਜਿਆਕੋਮੋ ਮਾਤਿਓਤੀ
	[m1]ਜਿਆਕੋਮੋ ਮਾਤਿਓਤੀ[/m]

ਪੌਲ ਉੱਪਲ
	[m1]ਪੌਲ ਉੱਪਲ[/m]

ਉੱਤਰ-ਬਣਤਰਵਾਦ
	[m1]ਉੱਤਰ-ਬਣਤਰਵਾਦ[/m]

ਇਸਪਾਰਤਾ ਸੂਬਾ
	[m1]ਇਸਪਾਰਤਾ ਸੂਬਾ[/m]

ਡੱਲੇਵਾਲੀਆ ਮਿਸਲ
	[m1]ਡੱਲੇਵਾਲੀਆ ਮਿਸਲ[/m]

ਪੀਰ (ਸੂਫ਼ੀ)
	[m1]ਪੀਰ (ਸੂਫ਼ੀ)[/m]

ਅਨੀਤਾ ਦੇਸਾਈ
	[m1]ਅਨੀਤਾ ਦੇਸਾਈ[/m]

ਜੀਂਦ ਜ਼ਿਲਾ
	[m1]ਜੀਂਦ ਜ਼ਿਲਾ[/m]

ਸੇਂਟ ਜਾਨਸਟੋਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸੇਂਟ ਜਾਨਸਟੋਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਮਿਲਖਾ ਸਿੰਘ
	[m1]ਮਿਲਖਾ ਸਿੰਘ[/m]

ਮਦਨ ਲਾਲ ਢੀਂਗਰਾ
	[m1]ਮਦਨ ਲਾਲ ਢੀਂਗਰਾ[/m]

ਬਿਆਰ ਦਾ ਮਹਲ
	[m1]ਬਿਆਰ ਦਾ ਮਹਲ[/m]

ਅਮਰਾਵਤੀ
	[m1]ਅਮਰਾਵਤੀ[/m]

ਸ਼ਬਰਾ ਅਲ-ਖ਼ੇਮਾ
	[m1]ਸ਼ਬਰਾ ਅਲ-ਖ਼ੇਮਾ[/m]

ਅਲ ਹਦੀਦਾ
	[m1]ਅਲ ਹਦੀਦਾ[/m]

ਸ਼ੇਨ ਕੂਆ
	[m1]ਸ਼ੇਨ ਕੂਆ[/m]

ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ
	[m1]ਨਵਜੋਤ ਸਿੰਘ ਸਿੱਧੂ[/m]

ਗਵਰੀਲਾ ਦੇਰਜ਼ਾਵਿਨ
	[m1]ਗਵਰੀਲਾ ਦੇਰਜ਼ਾਵਿਨ[/m]

ਸਟੇਡੀਓ ਅਰਟੇਮਿਓ ਫ੍ਰਂਛੀ
	[m1]ਸਟੇਡੀਓ ਅਰਟੇਮਿਓ ਫ੍ਰਂਛੀ[/m]

ਕੈਥਰੀਨ ਮੈਂਸਫੀਲਡ
	[m1]ਕੈਥਰੀਨ ਮੈਂਸਫੀਲਡ[/m]

ਐਡਰੀਨ ਰਿਚ
	[m1]ਐਡਰੀਨ ਰਿਚ[/m]

ਜਰਸੀ ਪਾਊਂਡ
	[m1]ਜਰਸੀ ਪਾਊਂਡ[/m]

ਐਨਮੀ ਐਟ ਦ ਗੇਟਸ
	[m1]ਐਨਮੀ ਐਟ ਦ ਗੇਟਸ[/m]

ਮਹਾਂਨਦੀ ਦਰਿਆ
	[m1]ਮਹਾਂਨਦੀ ਦਰਿਆ[/m]

ਪੀਟਰ ਬੇਨੇਸਨ
	[m1]ਪੀਟਰ ਬੇਨੇਸਨ[/m]

ਗਿੱਦੜ ਪੀੜ੍ਹੀ
	[m1]ਗਿੱਦੜ ਪੀੜ੍ਹੀ[/m]

ਦਿੱਲੀ ਮੈਟਰੋ
	[m1]ਦਿੱਲੀ ਮੈਟਰੋ[/m]

ਕਵਰੱਤੀ
	[m1]ਕਵਰੱਤੀ[/m]

ਵਿੰਧਿਆ
	[m1]ਵਿੰਧਿਆ[/m]

ਇਸ਼ਤਾਦੀਊ ਦੂ ਦਰਾਗਾਂਉ
	[m1]ਇਸ਼ਤਾਦੀਊ ਦੂ ਦਰਾਗਾਂਉ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਕੂਪਰਿਨ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਕੂਪਰਿਨ[/m]

ਬਿਰਿਆਨੀ
	[m1]ਬਿਰਿਆਨੀ[/m]

ਸਟੇਡੀਓ ਲੂਗੀ ਫੈਰਾਰਿਸ
	[m1]ਸਟੇਡੀਓ ਲੂਗੀ ਫੈਰਾਰਿਸ[/m]

ਜੇਮਜ਼ ਮਿੱਲ
	[m1]ਜੇਮਜ਼ ਮਿੱਲ[/m]

ਸ਼ਖਸੀਅਤ ਮਨੋਵਿਗਿਆਨ
	[m1]ਸ਼ਖਸੀਅਤ ਮਨੋਵਿਗਿਆਨ[/m]

ਨਿਕੋਲਾਈ ਓਸਤਰੋਵਸਕੀ
	[m1]ਨਿਕੋਲਾਈ ਓਸਤਰੋਵਸਕੀ[/m]

ਲਾਰਡ ਕਰਜਨ
	[m1]ਲਾਰਡ ਕਰਜਨ[/m]

ਦਿਸਪੁਰ
	[m1]ਦਿਸਪੁਰ[/m]

ਟੈੱਡ ਹਿਊਜ਼
	[m1]ਟੈੱਡ ਹਿਊਜ਼[/m]

ਸੇਨ ਡਿਆਗੋ ਚਾਰਜਰਜ਼
	[m1]ਸੇਨ ਡਿਆਗੋ ਚਾਰਜਰਜ਼[/m]

ਜੇਕਸਨਵਿਲ ਜੇਗੁਆਰਜ਼
	[m1]ਜੇਕਸਨਵਿਲ ਜੇਗੁਆਰਜ਼[/m]

ਨਾਰਮਨ ਏਂਜਲ
	[m1]ਨਾਰਮਨ ਏਂਜਲ[/m]

ਓਮਾਨੀ ਰਿਆਲ
	[m1]ਓਮਾਨੀ ਰਿਆਲ[/m]

ਹਰਿਦੁਆਰ
	[m1]ਹਰਿਦੁਆਰ[/m]

ਲਾਈਜ਼ੋਜਾਈਮ
	[m1]ਲਾਈਜ਼ੋਜਾਈਮ[/m]

ਸੋਨੇ ਲਈ ਦੌੜ
	[m1]ਸੋਨੇ ਲਈ ਦੌੜ[/m]

ਜੇਮਜ ਬਾਲਡਵਿਨ
	[m1]ਜੇਮਜ ਬਾਲਡਵਿਨ[/m]

ਪਾਲ ਰਾਬਸਨ
	[m1]ਪਾਲ ਰਾਬਸਨ[/m]

ਫ਼ਾਈਨ ਆਰਟਸ ਲਈ ਕੌਮੀ ਸਕੂਲ
	[m1]ਫ਼ਾਈਨ ਆਰਟਸ ਲਈ ਕੌਮੀ ਸਕੂਲ[/m]

ਵਿਲੀਅਮ ਜੋਨਜ਼ (ਭਾਸ਼ਾ ਸ਼ਾਸਤਰੀ )
	[m1]ਵਿਲੀਅਮ ਜੋਨਜ਼ (ਭਾਸ਼ਾ ਸ਼ਾਸਤਰੀ )[/m]

ਮੌਤ ਦਾ ਅਕੜਾਅ
	[m1]ਮੌਤ ਦਾ ਅਕੜਾਅ[/m]

ਅਜ਼ਰਬਾਈਜਾਨ (ਇਰਾਨ)
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ (ਇਰਾਨ)[/m]

ਈ. ਐਚ. ਕਾਰ
	[m1]ਈ. ਐਚ. ਕਾਰ[/m]

ਬੇਲੀਜ਼ੀ ਡਾਲਰ
	[m1]ਬੇਲੀਜ਼ੀ ਡਾਲਰ[/m]

ਸਟੇਡੀਅਮ ਰੇਮਨ ਸਨਛੇਜ ਪਿਜੁਆਨ
	[m1]ਸਟੇਡੀਅਮ ਰੇਮਨ ਸਨਛੇਜ ਪਿਜੁਆਨ[/m]

ਏਡਿਥ ਵਾਰਟਨ
	[m1]ਏਡਿਥ ਵਾਰਟਨ[/m]

ਅਮੇਰੀਕਨ ਫੁਟਬਾਲ ਕਾਨਫਰੰਸ
	[m1]ਅਮੇਰੀਕਨ ਫੁਟਬਾਲ ਕਾਨਫਰੰਸ[/m]

ਬਾਲਟੀਮੌਰ ਰੇਵਨਜ਼
	[m1]ਬਾਲਟੀਮੌਰ ਰੇਵਨਜ਼[/m]

ਜੈਕਬ ਆਗਾਰਦ
	[m1]ਜੈਕਬ ਆਗਾਰਦ[/m]

ਬਾਲੀ ਸਮੁੰਦਰ
	[m1]ਬਾਲੀ ਸਮੁੰਦਰ[/m]

ਕਾਕੂਵਾਲਾ
	[m1]ਕਾਕੂਵਾਲਾ[/m]

ਪ੍ਰਕਾਸ਼ ਕਰਤ
	[m1]ਪ੍ਰਕਾਸ਼ ਕਰਤ[/m]

ਨੋਇਡਾ
	[m1]ਨੋਇਡਾ[/m]

ਏ ਕੇ ਐਂਟੋਨੀ
	[m1]ਏ ਕੇ ਐਂਟੋਨੀ[/m]

ਅੱਕਿਨੇਨੀ ਨਾਗੇਸ਼ਵਰ ਰਾਓ
	[m1]ਅੱਕਿਨੇਨੀ ਨਾਗੇਸ਼ਵਰ ਰਾਓ[/m]

ਵੰਦੇ ਮਾਤਰਮ
	[m1]ਵੰਦੇ ਮਾਤਰਮ[/m]

ਗ਼ਜ਼ਲ
	[m1]ਗ਼ਜ਼ਲ[/m]

ਓਸਮਾਨੀਏ
	[m1]ਓਸਮਾਨੀਏ[/m]

ਹਿੰਦੂਤਵ
	[m1]ਹਿੰਦੂਤਵ[/m]

ਦੋ ਲੱਛੀਆਂ
	[m1]ਦੋ ਲੱਛੀਆਂ[/m]

ਸਤਿੰਦਰ ਸਰਤਾਜ
	[m1]ਸਤਿੰਦਰ ਸਰਤਾਜ[/m]

ਚੈੱਕ ਸਾਹਿਤ
	[m1]ਚੈੱਕ ਸਾਹਿਤ[/m]

ਸ਼ਹਾਬ ਉੱਦ ਦੀਨ ਸੁਹਰਾਵਰਦੀ
	[m1]ਸ਼ਹਾਬ ਉੱਦ ਦੀਨ ਸੁਹਰਾਵਰਦੀ[/m]

ਧਰਮਵੀਰ ਭਾਰਤੀ
	[m1]ਧਰਮਵੀਰ ਭਾਰਤੀ[/m]

ਸਰਦਾਰ
	[m1]ਸਰਦਾਰ[/m]

ਰਾਮਦੇਵ
	[m1]ਰਾਮਦੇਵ[/m]

ਇਸ਼ਤਾਦੀਊ ਜੂਜ਼ੈ ਆਲਵਾਲਾਦੇ
	[m1]ਇਸ਼ਤਾਦੀਊ ਜੂਜ਼ੈ ਆਲਵਾਲਾਦੇ[/m]

ਸ਼ੁਤਰਨ ਪਹਿਲਾ
	[m1]ਸ਼ੁਤਰਨ ਪਹਿਲਾ[/m]

ਰਾਮਨ ਮਹਾਰਿਸ਼ੀ
	[m1]ਰਾਮਨ ਮਹਾਰਿਸ਼ੀ[/m]

ਉਰਦੂ ਸ਼ਾਇਰੀ
	[m1]ਉਰਦੂ ਸ਼ਾਇਰੀ[/m]

ਅਬੋਧਵਾਦ
	[m1]ਅਬੋਧਵਾਦ[/m]

ਨਾਦੇਜ਼ਦਾ ਤੋਲੋਕੋਨੀਕੋਵਾ
	[m1]ਨਾਦੇਜ਼ਦਾ ਤੋਲੋਕੋਨੀਕੋਵਾ[/m]

ਲੂਣੀ ਦਰਿਆ
	[m1]ਲੂਣੀ ਦਰਿਆ[/m]

ਟਟੀਹਰੀ
	[m1]ਟਟੀਹਰੀ[/m]

ਸ਼ਾਰਜਾ (ਸ਼ਹਿਰ)
	[m1]ਸ਼ਾਰਜਾ (ਸ਼ਹਿਰ)[/m]

ਅਲੁਕਸਨ
	[m1]ਅਲੁਕਸਨ[/m]

ਏ. ਐੱਫ਼. ਏ. ਸੀ. ਸਟੇਡੀਅਮ
	[m1]ਏ. ਐੱਫ਼. ਏ. ਸੀ. ਸਟੇਡੀਅਮ[/m]

ਰਿਸ਼ੈਲ ਮੀਡ
	[m1]ਰਿਸ਼ੈਲ ਮੀਡ[/m]

ਕੈਥਰੀਨ ਕੁੱਕਸਨ
	[m1]ਕੈਥਰੀਨ ਕੁੱਕਸਨ[/m]

ਆਸਕਰ ਰੋਮੇਰੋ
	[m1]ਆਸਕਰ ਰੋਮੇਰੋ[/m]

ਯਾਕੂਬੀ
	[m1]ਯਾਕੂਬੀ[/m]

ਈਡੀਪਸ ਅਤੇ ਸਫ਼ਿੰਕਸ
	[m1]ਈਡੀਪਸ ਅਤੇ ਸਫ਼ਿੰਕਸ[/m]

ਅਰਾਈਂ
	[m1]ਅਰਾਈਂ[/m]

1844 ਦੇ ਆਰਥਿਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਖਰੜੇ
	[m1]1844 ਦੇ ਆਰਥਿਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਖਰੜੇ[/m]

ਜੀ ਈ ਮੂਰ
	[m1]ਜੀ ਈ ਮੂਰ[/m]

ਜੂਲੀਅਨ ਬਾਰਨਜ਼
	[m1]ਜੂਲੀਅਨ ਬਾਰਨਜ਼[/m]

ਲਿਆਕਤ ਅਲੀ ਖਾਨ
	[m1]ਲਿਆਕਤ ਅਲੀ ਖਾਨ[/m]

ਐਲੈਕਸ ਹੇਲੀ
	[m1]ਐਲੈਕਸ ਹੇਲੀ[/m]

ਅਰਵਿੰਦ ਅਡਿਗ
	[m1]ਅਰਵਿੰਦ ਅਡਿਗ[/m]

ਮਹੰਮਦ ਅਲੀ
	[m1]ਮਹੰਮਦ ਅਲੀ[/m]

ਵਿਲੀਅਮ ਹੈਨਰੀ ਸੇਵਰਡ
	[m1]ਵਿਲੀਅਮ ਹੈਨਰੀ ਸੇਵਰਡ[/m]

ਜੈਨੀਸ ਰਿਤਸੋਸ
	[m1]ਜੈਨੀਸ ਰਿਤਸੋਸ[/m]

ਇਪੋਲਾਈਤ ਤੇਨ
	[m1]ਇਪੋਲਾਈਤ ਤੇਨ[/m]

ਯੇਵਗੇਨੀ ਯੇਵਤੁਸ਼ੇਂਕੋ
	[m1]ਯੇਵਗੇਨੀ ਯੇਵਤੁਸ਼ੇਂਕੋ[/m]

ਅਬੂਤਾਲਿਬ
	[m1]ਅਬੂਤਾਲਿਬ[/m]

ਮਦਿਕੇਰੀ
	[m1]ਮਦਿਕੇਰੀ[/m]

ਨਿੱਕ ਵੁਈਏਚਿਚ
	[m1]ਨਿੱਕ ਵੁਈਏਚਿਚ[/m]

ਮੁਕੇਸ਼ ਅੰਬਾਨੀ
	[m1]ਮੁਕੇਸ਼ ਅੰਬਾਨੀ[/m]

ਨੁਸਰਤ ਫ਼ਤਿਹ ਅਲੀ ਖ਼ਾਨ
	[m1]ਨੁਸਰਤ ਫ਼ਤਿਹ ਅਲੀ ਖ਼ਾਨ[/m]

ਦੀਪਾ ਮਹਿਤਾ
	[m1]ਦੀਪਾ ਮਹਿਤਾ[/m]

ਮਾਈਕਲ ਐਡਮਜ਼
	[m1]ਮਾਈਕਲ ਐਡਮਜ਼[/m]

ਵੇਲੂਰ
	[m1]ਵੇਲੂਰ[/m]

ਆਫੀਆ ਸਦੀਕੀ
	[m1]ਆਫੀਆ ਸਦੀਕੀ[/m]

ਸਾਕਸ਼ਾਤ
	[m1]ਸਾਕਸ਼ਾਤ[/m]

ਇੱਕ ਰੁੱਤ ਨਰਕ ਵਿੱਚ
	[m1]ਇੱਕ ਰੁੱਤ ਨਰਕ ਵਿੱਚ[/m]

ਆਲੋਚਤਨਾਤਮਿਕ ਸਿਧਾਂਤ
	[m1]ਆਲੋਚਤਨਾਤਮਿਕ ਸਿਧਾਂਤ[/m]

ਕੌਰਪਸ ਡੀਲੈਕਟਾਈ
	[m1]ਕੌਰਪਸ ਡੀਲੈਕਟਾਈ[/m]

ਡੈੱਨਮਾਰਕੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ
	[m1]ਡੈੱਨਮਾਰਕੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ[/m]

ਐਰਨ ਸਵਾਰਟਜ਼
	[m1]ਐਰਨ ਸਵਾਰਟਜ਼[/m]

ਨਗੂਗੀ ਵਾ ਥਿਉਂਗੋ
	[m1]ਨਗੂਗੀ ਵਾ ਥਿਉਂਗੋ[/m]

ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]

ਅਬਦਲ ਫਾਤਹ ਅਲ-ਸੀਸੀ
	[m1]ਅਬਦਲ ਫਾਤਹ ਅਲ-ਸੀਸੀ[/m]

ਧੀ
	[m1]ਧੀ[/m]

ਮੁਦਰਾ ਨਿਸ਼ਾਨ
	[m1]ਮੁਦਰਾ ਨਿਸ਼ਾਨ[/m]

ਅਬਜਦ ਗਿਣਤੀ
	[m1]ਅਬਜਦ ਗਿਣਤੀ[/m]

ਲੈਨਿਨ ਅਮਨ ਇਨਾਮ
	[m1]ਲੈਨਿਨ ਅਮਨ ਇਨਾਮ[/m]

ਏ ਟੇਲ ਆਫ਼ ਟੂ ਸਿਟੀਜ਼
	[m1]ਏ ਟੇਲ ਆਫ਼ ਟੂ ਸਿਟੀਜ਼[/m]

ਇਨਵਰਨੈੱਸ ਕੈਲੀਡੋਨੀਆਈ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਇਨਵਰਨੈੱਸ ਕੈਲੀਡੋਨੀਆਈ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਵਿਹੜਾ
	[m1]ਵਿਹੜਾ[/m]

ਯਾਂ ਜਿਰਾਦੂ
	[m1]ਯਾਂ ਜਿਰਾਦੂ[/m]

ਔਲਾ (ਪੌਦਾ)
	[m1]ਔਲਾ (ਪੌਦਾ)[/m]

ਅਲਪੀਨ
	[m1]ਅਲਪੀਨ[/m]

ਬਹਿਰੀ ਖ਼ਰਤੂਮ
	[m1]ਬਹਿਰੀ ਖ਼ਰਤੂਮ[/m]

ਪਾਮੀਰੋ ਤੋਗਲਿਆਤੀ
	[m1]ਪਾਮੀਰੋ ਤੋਗਲਿਆਤੀ[/m]

ਮਖਾਣਾ
	[m1]ਮਖਾਣਾ[/m]

ਜਾਹਨ ਰੀਡ (ਪੱਤਰਕਾਰ)
	[m1]ਜਾਹਨ ਰੀਡ (ਪੱਤਰਕਾਰ)[/m]

ਸੰਜੇ ਦੱਤ
	[m1]ਸੰਜੇ ਦੱਤ[/m]

ਪੀਟਰ ਡਿੰਕਲਿਜ
	[m1]ਪੀਟਰ ਡਿੰਕਲਿਜ[/m]

ਭਾਈਵਾਲ ਲੋਕਰਾਜ
	[m1]ਭਾਈਵਾਲ ਲੋਕਰਾਜ[/m]

ਐਲੇਨ ਬਾਦੀਓ
	[m1]ਐਲੇਨ ਬਾਦੀਓ[/m]

ਇਸ਼ਕਪੇਚਾ
	[m1]ਇਸ਼ਕਪੇਚਾ[/m]

ਕੁਤੁਬੁੱਦੀਨ ਐਬਕ
	[m1]ਕੁਤੁਬੁੱਦੀਨ ਐਬਕ[/m]

ਈਸਬਗੋਲ
	[m1]ਈਸਬਗੋਲ[/m]

ਜੰਤਰ (ਫਸਲ)
	[m1]ਜੰਤਰ (ਫਸਲ)[/m]

ਇੱਟਸਿੱਟ
	[m1]ਇੱਟਸਿੱਟ[/m]

ਨਿਕੋਲਾਈ ਦੋਬਰੋਲਿਉਬੋਵ
	[m1]ਨਿਕੋਲਾਈ ਦੋਬਰੋਲਿਉਬੋਵ[/m]

ਸਾਕੀ
	[m1]ਸਾਕੀ[/m]

ਐਲਫ਼ਰਡ ਲੂਈਸ ਕਰੋਬਰ
	[m1]ਐਲਫ਼ਰਡ ਲੂਈਸ ਕਰੋਬਰ[/m]

ਅੰਕੋਲ
	[m1]ਅੰਕੋਲ[/m]

ਅਲੈਕਸਿਸ ਤਸੀਪਰਾਸ
	[m1]ਅਲੈਕਸਿਸ ਤਸੀਪਰਾਸ[/m]

ਪੀਲੀ ਕਨੇਰ
	[m1]ਪੀਲੀ ਕਨੇਰ[/m]

ਜਾਮੀ
	[m1]ਜਾਮੀ[/m]

ਵਿਕਟਰ ਸ਼ਕਲੋਵਸਕੀ
	[m1]ਵਿਕਟਰ ਸ਼ਕਲੋਵਸਕੀ[/m]

ਐਲੇਨ ਰੋਬੈਰ
	[m1]ਐਲੇਨ ਰੋਬੈਰ[/m]

ਕਨਿਸ਼ਕ
	[m1]ਕਨਿਸ਼ਕ[/m]

ਕਬੀਰ
	[m1]ਕਬੀਰ[/m]

ਅਸ਼ਵਘੋਸ਼
	[m1]ਅਸ਼ਵਘੋਸ਼[/m]

ਨੱਥੂਰਾਮ ਗੋਡਸੇ
	[m1]ਨੱਥੂਰਾਮ ਗੋਡਸੇ[/m]

ਬਾਲ ਗੰਗਾਧਰ ਤਿਲਕ
	[m1]ਬਾਲ ਗੰਗਾਧਰ ਤਿਲਕ[/m]

ਵੀ ਵੀ ਗਿਰੀ
	[m1]ਵੀ ਵੀ ਗਿਰੀ[/m]

ਕੋਬਾਯਾਸ਼ੀ ਇੱਸਾ
	[m1]ਕੋਬਾਯਾਸ਼ੀ ਇੱਸਾ[/m]

ਇਮਰਾਨ ਖਾਨ (ਅਭਿਨੇਤਾ)
	[m1]ਇਮਰਾਨ ਖਾਨ (ਅਭਿਨੇਤਾ)[/m]

ਜਿਬਰਾਲਟਰ ਵਿੱਚ ਸਿੱਖਿਆ
	[m1]ਜਿਬਰਾਲਟਰ ਵਿੱਚ ਸਿੱਖਿਆ[/m]

ਬਾਡੀਗਾਰਡ (2011 ਫ਼ਿਲਮ)
	[m1]ਬਾਡੀਗਾਰਡ (2011 ਫ਼ਿਲਮ)[/m]

ਮਿਰਜ਼ਾ ਗ਼ੁਲਾਮ ਅਹਿਮਦ
	[m1]ਮਿਰਜ਼ਾ ਗ਼ੁਲਾਮ ਅਹਿਮਦ[/m]

ਰੁਦਾਕੀ
	[m1]ਰੁਦਾਕੀ[/m]

ਖਾਨ ਅਬਦੁਲ ਗਫਾਰ ਖਾਨ
	[m1]ਖਾਨ ਅਬਦੁਲ ਗਫਾਰ ਖਾਨ[/m]

ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ
	[m1]ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ[/m]

ਤੁਲਸੀ ਦਾਸ
	[m1]ਤੁਲਸੀ ਦਾਸ[/m]

ਜਾਨ ਅਬ੍ਰਾਹਮ
	[m1]ਜਾਨ ਅਬ੍ਰਾਹਮ[/m]

ਮਿਡਲਮਾਰਚ
	[m1]ਮਿਡਲਮਾਰਚ[/m]

ਡੇਵਿਡ ਫਾਸਟਰ ਵਾਲਸ
	[m1]ਡੇਵਿਡ ਫਾਸਟਰ ਵਾਲਸ[/m]

ਗੋਪਾਲ ਕ੍ਰਿਸ਼ਨ ਗੋਖਲੇ
	[m1]ਗੋਪਾਲ ਕ੍ਰਿਸ਼ਨ ਗੋਖਲੇ[/m]

ਸੂਰਿਆਵਰਮਨ ਦੂਜਾ
	[m1]ਸੂਰਿਆਵਰਮਨ ਦੂਜਾ[/m]

ਐੱਮ ਐੱਨ ਰਾਏ
	[m1]ਐੱਮ ਐੱਨ ਰਾਏ[/m]

ਬਦਨਾਮ
	[m1]ਬਦਨਾਮ[/m]

ਅਲਗਿਰਦਾਸ ਜੂਲੀਅਨ ਗ੍ਰੇਮਾਸ
	[m1]ਅਲਗਿਰਦਾਸ ਜੂਲੀਅਨ ਗ੍ਰੇਮਾਸ[/m]

ਵਲਾਦੀਮੀਰ ਪ੍ਰਾਪ
	[m1]ਵਲਾਦੀਮੀਰ ਪ੍ਰਾਪ[/m]

ਲਿਊਸ ਐਚ ਮਾਰਗਨ
	[m1]ਲਿਊਸ ਐਚ ਮਾਰਗਨ[/m]

ਜੈਫਰੀ ਆਰਚਰ
	[m1]ਜੈਫਰੀ ਆਰਚਰ[/m]

ਡਾਨਲਡ ਬਰੈਡਮੈਨ
	[m1]ਡਾਨਲਡ ਬਰੈਡਮੈਨ[/m]

ਕੂਚ ਬਿਹਾਰ
	[m1]ਕੂਚ ਬਿਹਾਰ[/m]

ਫਿਲਿਪ ਲਾਰਕਿਨ
	[m1]ਫਿਲਿਪ ਲਾਰਕਿਨ[/m]

ਵਾਸਲੀ ਗਰੋਸਮਾਨ
	[m1]ਵਾਸਲੀ ਗਰੋਸਮਾਨ[/m]

ਅਨਿਲ ਕਪੂਰ
	[m1]ਅਨਿਲ ਕਪੂਰ[/m]

ਆਰਨੋਲਡ ਬੈਨੇਟ
	[m1]ਆਰਨੋਲਡ ਬੈਨੇਟ[/m]

ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ
	[m1]ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ[/m]

ਜਯੋਤੀ ਰਾਓ ਗੋਬਿੰਦ ਰਾਓ ਫੂਲੇ
	[m1]ਜਯੋਤੀ ਰਾਓ ਗੋਬਿੰਦ ਰਾਓ ਫੂਲੇ[/m]

ਸਲਮਾਨ ਤਾਸੀਰ
	[m1]ਸਲਮਾਨ ਤਾਸੀਰ[/m]

ਤਾਰਿਕ ਅਲੀ
	[m1]ਤਾਰਿਕ ਅਲੀ[/m]

ਸਦੀਕ ਹਦਾਇਤ
	[m1]ਸਦੀਕ ਹਦਾਇਤ[/m]

ਮਾਸਾਓਕਾ ਸ਼ਿਕੀ
	[m1]ਮਾਸਾਓਕਾ ਸ਼ਿਕੀ[/m]

ਸਰਗੇਈ ਅਕਸਾਕੋਵ
	[m1]ਸਰਗੇਈ ਅਕਸਾਕੋਵ[/m]

ਵੀ. ਪੀ. ਸਿੰਘ
	[m1]ਵੀ. ਪੀ. ਸਿੰਘ[/m]

ਟੈਰੀ ਈਗਲਟਨ
	[m1]ਟੈਰੀ ਈਗਲਟਨ[/m]

ਇਰਵਿਨ ਸ਼ਾਅ
	[m1]ਇਰਵਿਨ ਸ਼ਾਅ[/m]

ਬਿੰਦੂਸਾਰ
	[m1]ਬਿੰਦੂਸਾਰ[/m]

ਵਿਲੀਅਮ ਕੂਪਰ
	[m1]ਵਿਲੀਅਮ ਕੂਪਰ[/m]

ਕਾਰਲ ਮਾਰਕਸ ਸਮਾਰਕ
	[m1]ਕਾਰਲ ਮਾਰਕਸ ਸਮਾਰਕ[/m]

ਸੈਂਟਾ ਕਲਾਜ਼
	[m1]ਸੈਂਟਾ ਕਲਾਜ਼[/m]

ਕੋਰੋ ਸਾਗਰ
	[m1]ਕੋਰੋ ਸਾਗਰ[/m]

ਥਾਮਸ ਬੈਬਿੰਗਟਨ ਮੈਕਾਲੇ
	[m1]ਥਾਮਸ ਬੈਬਿੰਗਟਨ ਮੈਕਾਲੇ[/m]

ਨੀਲ ਰਾਬਰਟਸਨ (ਸਨੂਕਰ ਖਿਡਾਰੀ)
	[m1]ਨੀਲ ਰਾਬਰਟਸਨ (ਸਨੂਕਰ ਖਿਡਾਰੀ)[/m]

ਜੋਨਾਥਨ ਫਰੈਂਸਨ
	[m1]ਜੋਨਾਥਨ ਫਰੈਂਸਨ[/m]

ਨਿਸ਼ਾਨਦੇਹੀ ਦੀ ਸਮੱਸਿਆ
	[m1]ਨਿਸ਼ਾਨਦੇਹੀ ਦੀ ਸਮੱਸਿਆ[/m]

ਏਦਿ ਰਾਮਾ
	[m1]ਏਦਿ ਰਾਮਾ[/m]

ਜਿਨਸ
	[m1]ਜਿਨਸ[/m]

ਤੁਸ਼ਿਅਰਥ
	[m1]ਤੁਸ਼ਿਅਰਥ[/m]

ਰਹੀਮ
	[m1]ਰਹੀਮ[/m]

ਰਹਿਮਾਨ ਬਾਬਾ
	[m1]ਰਹਿਮਾਨ ਬਾਬਾ[/m]

ਕੈਮਲੂਪਸ ਝੀਲ
	[m1]ਕੈਮਲੂਪਸ ਝੀਲ[/m]

ਅਬਦੁੱਲ ਸੱਤਾਰ ਈਦੀ
	[m1]ਅਬਦੁੱਲ ਸੱਤਾਰ ਈਦੀ[/m]

ਖਾਨ ਅਬਦੁਲ ਵਲੀ ਖਾਨ
	[m1]ਖਾਨ ਅਬਦੁਲ ਵਲੀ ਖਾਨ[/m]

ਗੁਲਜ਼ਾਰੀ ਲਾਲ ਨੰਦਾ
	[m1]ਗੁਲਜ਼ਾਰੀ ਲਾਲ ਨੰਦਾ[/m]

ਰਾਵੀ
	[m1]ਰਾਵੀ[/m]

ਕ੍ਰੇਵਨ ਕੌਟਿਜ
	[m1]ਕ੍ਰੇਵਨ ਕੌਟਿਜ[/m]

ਬਹਾਵਲਪੁਰ
	[m1]ਬਹਾਵਲਪੁਰ[/m]

ਸਿਲਵਾਸਾ
	[m1]ਸਿਲਵਾਸਾ[/m]

ਸਟੈੱਡ ਲੂਈਸ II
	[m1]ਸਟੈੱਡ ਲੂਈਸ II[/m]

ਸੇਂਟ ਮਿਰੇਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਸੇਂਟ ਮਿਰੇਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸ਼ਾਹਿਦ ਕਪੂਰ
	[m1]ਸ਼ਾਹਿਦ ਕਪੂਰ[/m]

ਬਿਆਸ ਦਰਿਆ
	[m1]ਬਿਆਸ ਦਰਿਆ[/m]

ਚਰਣ ਸਿੰਘ
	[m1]ਚਰਣ ਸਿੰਘ[/m]

ਕੇਮਨ ਟਾਪੂ ਡਾਲਰ
	[m1]ਕੇਮਨ ਟਾਪੂ ਡਾਲਰ[/m]

ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ
	[m1]ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ[/m]

ਦੇਵ ਅਨੰਦ
	[m1]ਦੇਵ ਅਨੰਦ[/m]

ਅਮਰੂਦ
	[m1]ਅਮਰੂਦ[/m]

ਪਲੇਗ (ਨਾਵਲ)
	[m1]ਪਲੇਗ (ਨਾਵਲ)[/m]

ਲੈਂਕਿਸਟਰ, ਪੈੱਨਸਿਲਵੇਨੀਆ
	[m1]ਲੈਂਕਿਸਟਰ, ਪੈੱਨਸਿਲਵੇਨੀਆ[/m]

ਅਭੀਜੀਤ ਬੈਨਰਜੀ
	[m1]ਅਭੀਜੀਤ ਬੈਨਰਜੀ[/m]

ਅਭਿਗਿਆਨਸ਼ਾਕੁੰਤਲਮ
	[m1]ਅਭਿਗਿਆਨਸ਼ਾਕੁੰਤਲਮ[/m]

ਅਭਿਮੰਨਿਊ
	[m1]ਅਭਿਮੰਨਿਊ[/m]

ਅਭਿਨਵ ਬਿੰਦਰਾ
	[m1]ਅਭਿਨਵ ਬਿੰਦਰਾ[/m]

ਅਭਿਨਵਗੁਪਤ
	[m1]ਅਭਿਨਵਗੁਪਤ[/m]

ਬੇਨਿਨ ਸ਼ਹਿਰ
	[m1]ਬੇਨਿਨ ਸ਼ਹਿਰ[/m]

ਵੈਨਕੂਵਰ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ
	[m1]ਵੈਨਕੂਵਰ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ[/m]

ਬੋਧੀ ਰੁੱਖ
	[m1]ਬੋਧੀ ਰੁੱਖ[/m]

ਰੀਠਾ
	[m1]ਰੀਠਾ[/m]

ਭਾਰਤ ਰਤਨ
	[m1]ਭਾਰਤ ਰਤਨ[/m]

ਘਿਉ
	[m1]ਘਿਉ[/m]

ਆਯਾਪਾਨੇਕੋ
	[m1]ਆਯਾਪਾਨੇਕੋ[/m]

ਭਾਰਤ ਦਾ ਸੱਭਿਆਚਾਰ
	[m1]ਭਾਰਤ ਦਾ ਸੱਭਿਆਚਾਰ[/m]

ਵਾਲਕਾ
	[m1]ਵਾਲਕਾ[/m]

ਓਕਲੈਂਡ ਰੈਡਰਜ਼
	[m1]ਓਕਲੈਂਡ ਰੈਡਰਜ਼[/m]

ਰਾਕੇਸ਼ ਸ਼ਰਮਾ
	[m1]ਰਾਕੇਸ਼ ਸ਼ਰਮਾ[/m]

ਸਤੀਸ਼ ਧਵਨ
	[m1]ਸਤੀਸ਼ ਧਵਨ[/m]

ਵਿਕਰਮ ਸਾਰਾਭਾਈ
	[m1]ਵਿਕਰਮ ਸਾਰਾਭਾਈ[/m]

ਹੋਮੀ ਭਾਬਾ
	[m1]ਹੋਮੀ ਭਾਬਾ[/m]

ਹੋਮੀ ਕੇ ਭਾਭਾ
	[m1]ਹੋਮੀ ਕੇ ਭਾਭਾ[/m]

ਮੁਰਤਜ਼ਾ ਭੁੱਟੋ
	[m1]ਮੁਰਤਜ਼ਾ ਭੁੱਟੋ[/m]

ਫਰਾਂਸੀਸੀ ਰਾਸ਼ਟਰੀ ਦਿਵਸ
	[m1]ਫਰਾਂਸੀਸੀ ਰਾਸ਼ਟਰੀ ਦਿਵਸ[/m]

ਮਹਾਨ ਰੇਤਲਾ ਮਾਰੂਥਲ
	[m1]ਮਹਾਨ ਰੇਤਲਾ ਮਾਰੂਥਲ[/m]

ਬੁਡਨਬਰੁੱਕਸ
	[m1]ਬੁਡਨਬਰੁੱਕਸ[/m]

ਟਾਮ ਸਾਇਅਰ ਦੇ ਕਾਰਨਾਮੇ
	[m1]ਟਾਮ ਸਾਇਅਰ ਦੇ ਕਾਰਨਾਮੇ[/m]

ਮੇਵਨ
	[m1]ਮੇਵਨ[/m]

ਸਥਿਰ ਅਨੁਪਾਤ ਦਾ ਨਿਯਮ
	[m1]ਸਥਿਰ ਅਨੁਪਾਤ ਦਾ ਨਿਯਮ[/m]

ਅਨੀਸ਼ ਕਪੂਰ
	[m1]ਅਨੀਸ਼ ਕਪੂਰ[/m]

ਦ ਕਾਨਵੇਂਟ
	[m1]ਦ ਕਾਨਵੇਂਟ[/m]

ਬੇਰੀ
	[m1]ਬੇਰੀ[/m]

ਮੈਰੀ ਕੋਮ
	[m1]ਮੈਰੀ ਕੋਮ[/m]

ਉਬੇਦਾ
	[m1]ਉਬੇਦਾ[/m]

ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ ਪਾਊਂਡ
	[m1]ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ ਪਾਊਂਡ[/m]

ਅਬਰਾਹਿਮ ਕਾਵੂਰ
	[m1]ਅਬਰਾਹਿਮ ਕਾਵੂਰ[/m]

ਦੀ ਕੂਪ
	[m1]ਦੀ ਕੂਪ[/m]

ਜਾਵੇਦ ਜਾਫਰੀ
	[m1]ਜਾਵੇਦ ਜਾਫਰੀ[/m]

ਬਿਆਸ (ਰਿਸ਼ੀ)
	[m1]ਬਿਆਸ (ਰਿਸ਼ੀ)[/m]

ਕੋਟਾ
	[m1]ਕੋਟਾ[/m]

ਮੋਰਾਦਾਬਾਦ
	[m1]ਮੋਰਾਦਾਬਾਦ[/m]

ਬਾਦਸ਼ਾਹੀ ਮਸਜਿਦ
	[m1]ਬਾਦਸ਼ਾਹੀ ਮਸਜਿਦ[/m]

ਅਬਰਾਰ-ਉਲ-ਹੱਕ
	[m1]ਅਬਰਾਰ-ਉਲ-ਹੱਕ[/m]

ਮੂਡ (ਮਨੋਵਿਗਿਆਨ)
	[m1]ਮੂਡ (ਮਨੋਵਿਗਿਆਨ)[/m]

ਵਿਜ਼ਕਾਇਆ ਪੁੱਲ
	[m1]ਵਿਜ਼ਕਾਇਆ ਪੁੱਲ[/m]

ਰੱਬ
	[m1]ਰੱਬ[/m]

ਵਾਧੂ ਮੁੱਲ
	[m1]ਵਾਧੂ ਮੁੱਲ[/m]

ਗ੍ਰੋਤੋਵਸਕੀ
	[m1]ਗ੍ਰੋਤੋਵਸਕੀ[/m]

ਰਣਜੀਤ ਸਿੰਘ
	[m1]ਰਣਜੀਤ ਸਿੰਘ[/m]

ਦਿਏਗੋ ਦੇ ਵਾਲੇਰਾ
	[m1]ਦਿਏਗੋ ਦੇ ਵਾਲੇਰਾ[/m]

ਇਨੋਕ ਪਾਵੇਲ
	[m1]ਇਨੋਕ ਪਾਵੇਲ[/m]

ਲਾਰਡ ਡਲਹੌਜੀ
	[m1]ਲਾਰਡ ਡਲਹੌਜੀ[/m]

ਦਲੀਪ ਸਿੰਘ
	[m1]ਦਲੀਪ ਸਿੰਘ[/m]

ਅਮੂਰਤ ਕਿਰਤ ਅਤੇ ਸਮੂਰਤ ਕਿਰਤ
	[m1]ਅਮੂਰਤ ਕਿਰਤ ਅਤੇ ਸਮੂਰਤ ਕਿਰਤ[/m]

ਫ਼ਰੀਦ ਜ਼ਕਾਰੀਆ
	[m1]ਫ਼ਰੀਦ ਜ਼ਕਾਰੀਆ[/m]

ਅਮਰੀਸ਼ ਪੁਰੀ
	[m1]ਅਮਰੀਸ਼ ਪੁਰੀ[/m]

ਬਾਈਚੁੰਗ ਭੂਟੀਆ
	[m1]ਬਾਈਚੁੰਗ ਭੂਟੀਆ[/m]

ਰਾਜਾ ਰਵੀ ਵਰਮਾ
	[m1]ਰਾਜਾ ਰਵੀ ਵਰਮਾ[/m]

ਰਤਨ ਟਾਟਾ
	[m1]ਰਤਨ ਟਾਟਾ[/m]

ਊਲਜਲੂਲਵਾਦ
	[m1]ਊਲਜਲੂਲਵਾਦ[/m]

ਵਿਲ ਡੁਰਾਂਟ
	[m1]ਵਿਲ ਡੁਰਾਂਟ[/m]

ਸੀਆਚਿਨ ਗਲੇਸ਼ੀਅਰ
	[m1]ਸੀਆਚਿਨ ਗਲੇਸ਼ੀਅਰ[/m]

ਭਰਤਨਾਟਿਅਮ
	[m1]ਭਰਤਨਾਟਿਅਮ[/m]

ਆਰ ਕੇ ਨਰਾਇਣ
	[m1]ਆਰ ਕੇ ਨਰਾਇਣ[/m]

ਸਰੋਗੇਸੀ
	[m1]ਸਰੋਗੇਸੀ[/m]

ਅਬੁਲ ਫ਼ਜ਼ਲ
	[m1]ਅਬੁਲ ਫ਼ਜ਼ਲ[/m]

ਕਾਜ਼ੀ ਨਜ਼ਰੁਲ ਇਸਲਾਮ
	[m1]ਕਾਜ਼ੀ ਨਜ਼ਰੁਲ ਇਸਲਾਮ[/m]

ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ
	[m1]ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ[/m]

ਮਾਸਾਨੋਬੂ ਫੁਕੂਓਕਾ
	[m1]ਮਾਸਾਨੋਬੂ ਫੁਕੂਓਕਾ[/m]

ਭਗਤ ਜੈਦੇਵ ਜੀ
	[m1]ਭਗਤ ਜੈਦੇਵ ਜੀ[/m]

ਭਰਥਰੀ ਹਰੀ
	[m1]ਭਰਥਰੀ ਹਰੀ[/m]

ਲਾਰਡ ਵੈਲਜਲੀ
	[m1]ਲਾਰਡ ਵੈਲਜਲੀ[/m]

ਰਾਹੁਲ ਬੋਸ
	[m1]ਰਾਹੁਲ ਬੋਸ[/m]

ਰਾਜਾ ਰਾਮਮੋਹਨ ਰਾਏ
	[m1]ਰਾਜਾ ਰਾਮਮੋਹਨ ਰਾਏ[/m]

ਜੋਤੀ ਬਾਸੂ
	[m1]ਜੋਤੀ ਬਾਸੂ[/m]

ਗੁਰੂ ਰਾਮਦਾਸ
	[m1]ਗੁਰੂ ਰਾਮਦਾਸ[/m]

ਅਲਾਉੱਦੀਨ ਖ਼ਿਲਜੀ
	[m1]ਅਲਾਉੱਦੀਨ ਖ਼ਿਲਜੀ[/m]

ਡਨਡੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਡਨਡੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਕਫ਼ਰ ਅਲ-ਦੁਆਰ
	[m1]ਕਫ਼ਰ ਅਲ-ਦੁਆਰ[/m]

ਐਕਸਟੈਂਡਿਡ ਪ੍ਰੋਜੈਕਸ਼ਨ ਸਿੱਧਾਂਤ
	[m1]ਐਕਸਟੈਂਡਿਡ ਪ੍ਰੋਜੈਕਸ਼ਨ ਸਿੱਧਾਂਤ[/m]

ਅਬੂਗੀਦਾ
	[m1]ਅਬੂਗੀਦਾ[/m]

ਸਲੋ ਫੂਡ
	[m1]ਸਲੋ ਫੂਡ[/m]

ਕੁਲੋਤੁੰਗ ਚੋਲ ੩
	[m1]ਕੁਲੋਤੁੰਗ ਚੋਲ ੩[/m]

ਅਮਿਤਾਵ ਘੋਸ਼
	[m1]ਅਮਿਤਾਵ ਘੋਸ਼[/m]

ਇਲਤੁਤਮਿਸ਼
	[m1]ਇਲਤੁਤਮਿਸ਼[/m]

ਏਲਮੋਰ ਲਿਓਨਾਰਦ
	[m1]ਏਲਮੋਰ ਲਿਓਨਾਰਦ[/m]

ਨੀਲਮ ਸੰਜੀਵ ਰੈਡੀ
	[m1]ਨੀਲਮ ਸੰਜੀਵ ਰੈਡੀ[/m]

ਸਵਰਾਜ ਪਾਲ, ਬੈਰਨ ਪਾਲ
	[m1]ਸਵਰਾਜ ਪਾਲ, ਬੈਰਨ ਪਾਲ[/m]

ਨਿਰਾਕਰਨ (ਰਸਾਇਣ ਵਿਗਿਆਨ)
	[m1]ਨਿਰਾਕਰਨ (ਰਸਾਇਣ ਵਿਗਿਆਨ)[/m]

ਕੁੰਡਨਕੁਲਮ ਨਿਉਕਲੀਅਰ ਪਾਵਰ ਪਲਾਂਟ
	[m1]ਕੁੰਡਨਕੁਲਮ ਨਿਉਕਲੀਅਰ ਪਾਵਰ ਪਲਾਂਟ[/m]

ਮੁਈਜੁੱਦੀਨ ਬਹਿਰਾਮਸ਼ਾਹ
	[m1]ਮੁਈਜੁੱਦੀਨ ਬਹਿਰਾਮਸ਼ਾਹ[/m]

ਗੁਰਦੁਆਰਾ
	[m1]ਗੁਰਦੁਆਰਾ[/m]

ਮੰਮੋ
	[m1]ਮੰਮੋ[/m]

ਫਗਵਾੜਾ
	[m1]ਫਗਵਾੜਾ[/m]

ਮੀਨਾਮਾਤਾ ਰੋਗ
	[m1]ਮੀਨਾਮਾਤਾ ਰੋਗ[/m]

ਸੀਰੀਆਈ ਮਾਰੂਥਲ
	[m1]ਸੀਰੀਆਈ ਮਾਰੂਥਲ[/m]

ਇੰਗਲੈਂਡ ਵਿੱਚ ਮਜ਼ਦੂਰ ਜਮਾਤ ਦੀ ਹਾਲਤ
	[m1]ਇੰਗਲੈਂਡ ਵਿੱਚ ਮਜ਼ਦੂਰ ਜਮਾਤ ਦੀ ਹਾਲਤ[/m]

ਹਿੱਪੀ
	[m1]ਹਿੱਪੀ[/m]

ਬੱਚੇ'ਹਾ-ਏ ਅਸਮਾਨ
	[m1]ਬੱਚੇ'ਹਾ-ਏ ਅਸਮਾਨ[/m]

ਕੂਕਾਬਰਾ
	[m1]ਕੂਕਾਬਰਾ[/m]

ਸਮਦ ਬਹਿਰੰਗੀ
	[m1]ਸਮਦ ਬਹਿਰੰਗੀ[/m]

ਡੇਵਿਡ ਹਾਰਵੇ
	[m1]ਡੇਵਿਡ ਹਾਰਵੇ[/m]

ਹਰਿਸਤੋ ਬੋਤੇਵ
	[m1]ਹਰਿਸਤੋ ਬੋਤੇਵ[/m]

ਫਰੈਡਰਿਕ ਜੇਮਸਨ
	[m1]ਫਰੈਡਰਿਕ ਜੇਮਸਨ[/m]

ਹਸਨ ਰੂਹਾਨੀ
	[m1]ਹਸਨ ਰੂਹਾਨੀ[/m]

ਅਹਿਮਦ ਰਸ਼ੀਦ
	[m1]ਅਹਿਮਦ ਰਸ਼ੀਦ[/m]

ਘਰੇਲੂ ਰਸੋਈ ਗੈਸ
	[m1]ਘਰੇਲੂ ਰਸੋਈ ਗੈਸ[/m]

ਚਿਮਟਾ
	[m1]ਚਿਮਟਾ[/m]

ਐਲਨ ਵਿਲਸਨ ਵਾਟਸ
	[m1]ਐਲਨ ਵਿਲਸਨ ਵਾਟਸ[/m]

ਪਾਲ ਏਕਮੈਨ
	[m1]ਪਾਲ ਏਕਮੈਨ[/m]

ਮਹਮੂਦ ਅਲੀ
	[m1]ਮਹਮੂਦ ਅਲੀ[/m]

ਭਾਰਤੀ ਫੌਜ
	[m1]ਭਾਰਤੀ ਫੌਜ[/m]

ਸਮੁੰਦਰੀ ਫ਼ੌਜ
	[m1]ਸਮੁੰਦਰੀ ਫ਼ੌਜ[/m]

ਜੈਫਰੀ ਯੁਜੈਨੀਡੀਜ਼
	[m1]ਜੈਫਰੀ ਯੁਜੈਨੀਡੀਜ਼[/m]

ਬੈਰੀਐਟਰਿਕ ਸਰਜਰੀ
	[m1]ਬੈਰੀਐਟਰਿਕ ਸਰਜਰੀ[/m]

ਨੋਬੂਓ ਓਕੀਸ਼ੀਓ
	[m1]ਨੋਬੂਓ ਓਕੀਸ਼ੀਓ[/m]

ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਾ
	[m1]ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਾ[/m]

ਬਿਲਾਸਪੁਰ
	[m1]ਬਿਲਾਸਪੁਰ[/m]

ਤੀਨੋ ਰੋਸੀ
	[m1]ਤੀਨੋ ਰੋਸੀ[/m]

ਯੂਰੀ ਲੋਤਮਾਨ
	[m1]ਯੂਰੀ ਲੋਤਮਾਨ[/m]

ਇਰਫ਼ਾਨ ਖ਼ਾਨ
	[m1]ਇਰਫ਼ਾਨ ਖ਼ਾਨ[/m]

ਮਾਰੇਕ ਗਰੇਹੂਤਾ
	[m1]ਮਾਰੇਕ ਗਰੇਹੂਤਾ[/m]

ਬਾਰਿਸ ਨਿਮਤਸੋਫ਼
	[m1]ਬਾਰਿਸ ਨਿਮਤਸੋਫ਼[/m]

ਫ਼ਾਰਸੀ ਸਾਹਿਤ
	[m1]ਫ਼ਾਰਸੀ ਸਾਹਿਤ[/m]

ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਣਨ
	[m1]ਅਦੂਰ ਗੋਪਾਲਾਕ੍ਰਿਸ਼ਣਨ[/m]

ਅਹਿਮਦ ਸ਼ਾਮਲੂ
	[m1]ਅਹਿਮਦ ਸ਼ਾਮਲੂ[/m]

ਕੋਨਸਤਾਂਤਿਨ ਪਾਸਤੋਵਸਕੀ
	[m1]ਕੋਨਸਤਾਂਤਿਨ ਪਾਸਤੋਵਸਕੀ[/m]

ਖ਼ਾਕਾਨੀ
	[m1]ਖ਼ਾਕਾਨੀ[/m]

ਉਰਦੂ ਬਾਜ਼ਾਰ
	[m1]ਉਰਦੂ ਬਾਜ਼ਾਰ[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਸਨਮਾਨ
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਸਨਮਾਨ[/m]

ਡੈਨਿਅਲ ਪਾਇਪਸ
	[m1]ਡੈਨਿਅਲ ਪਾਇਪਸ[/m]

ਕੰਪਿਊਟੇਸ਼ਨਲ ਰਸਾਇਣ ਵਿਗਿਆਨ
	[m1]ਕੰਪਿਊਟੇਸ਼ਨਲ ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]

ਬੈਂਡ ਇੱਟ ਲਾਈਕ ਬੈਕਮ
	[m1]ਬੈਂਡ ਇੱਟ ਲਾਈਕ ਬੈਕਮ[/m]

ਬਰਸਾਤ (1949 ਫਿਲਮ)
	[m1]ਬਰਸਾਤ (1949 ਫਿਲਮ)[/m]

ਗੁਰੂ ਅਰਜਨ ਦੇਵ
	[m1]ਗੁਰੂ ਅਰਜਨ ਦੇਵ[/m]

ਗੁਰੂ ਅੰਗਦ ਦੇਵ
	[m1]ਗੁਰੂ ਅੰਗਦ ਦੇਵ[/m]

ਗਰਾਹਮ ਹੈਂਕੋਕ
	[m1]ਗਰਾਹਮ ਹੈਂਕੋਕ[/m]

ਜਾਨ ਵਿਲੀਅਮਜ਼ (ਗਿਟਾਰਿਸਟ)
	[m1]ਜਾਨ ਵਿਲੀਅਮਜ਼ (ਗਿਟਾਰਿਸਟ)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ[/m]

ਮਹੰਮਦ ਹਾਮਿਦ ਅੰਸਾਰੀ
	[m1]ਮਹੰਮਦ ਹਾਮਿਦ ਅੰਸਾਰੀ[/m]

ਕਿਊਬਾ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
	[m1]ਕਿਊਬਾ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]

ਅਲੀਗੜ੍ਹ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਅਲੀਗੜ੍ਹ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਦ ਸਟੇਟਸਮੈਨ
	[m1]ਦ ਸਟੇਟਸਮੈਨ[/m]

ਇੰਡਿਕ ਯੂਨੀਕੋਡ
	[m1]ਇੰਡਿਕ ਯੂਨੀਕੋਡ[/m]

ਰਾਇਪੁਰ
	[m1]ਰਾਇਪੁਰ[/m]

ਨਾਸਿਰ ਕਾਜ਼ਮੀ
	[m1]ਨਾਸਿਰ ਕਾਜ਼ਮੀ[/m]

ਚਾਰਲਸ ਲੈਂਬ
	[m1]ਚਾਰਲਸ ਲੈਂਬ[/m]

ਸੂਰੀ ਸਾਮਰਾਜ
	[m1]ਸੂਰੀ ਸਾਮਰਾਜ[/m]

ਦ ਕਿੱਡ (1921ਫਿਲਮ)
	[m1]ਦ ਕਿੱਡ (1921ਫਿਲਮ)[/m]

ਗ਼ਿਆਸੁੱਦੀਨ ਬਲਬਨ
	[m1]ਗ਼ਿਆਸੁੱਦੀਨ ਬਲਬਨ[/m]

ਜੱਦਾ
	[m1]ਜੱਦਾ[/m]

ਬਹਿਮਨੀ ਸਲਤਨਤ
	[m1]ਬਹਿਮਨੀ ਸਲਤਨਤ[/m]

ਐਚ.ਐਲ.ਏ. ਹਰਟ
	[m1]ਐਚ.ਐਲ.ਏ. ਹਰਟ[/m]

ਤਾਰਪੂੰਝਾ
	[m1]ਤਾਰਪੂੰਝਾ[/m]

ਭਾਰਤੀ ਦਰਸ਼ਨ
	[m1]ਭਾਰਤੀ ਦਰਸ਼ਨ[/m]

ਏਰਜੁਰਮ
	[m1]ਏਰਜੁਰਮ[/m]

ਦਲੀਪ ਕੁਮਾਰ
	[m1]ਦਲੀਪ ਕੁਮਾਰ[/m]

ਭਗਤ ਸਿੰਘ
	[m1]ਭਗਤ ਸਿੰਘ[/m]

ਰਾਜਿੰਦਰ ਕੁਮਾਰ ਪਚੌਰੀ
	[m1]ਰਾਜਿੰਦਰ ਕੁਮਾਰ ਪਚੌਰੀ[/m]

ਬੰਕਿਮਚੰਦਰ ਚੱਟੋਪਾਧਿਆਏ
	[m1]ਬੰਕਿਮਚੰਦਰ ਚੱਟੋਪਾਧਿਆਏ[/m]

ਮੇਘਨਾਦ ਸਾਹਾ
	[m1]ਮੇਘਨਾਦ ਸਾਹਾ[/m]

ਸੁਨੀਲ ਦੱਤ
	[m1]ਸੁਨੀਲ ਦੱਤ[/m]

ਰੈਗਿਸ ਡੈਬਰੇ
	[m1]ਰੈਗਿਸ ਡੈਬਰੇ[/m]

ਜ਼ਰੂਰੀ ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ
	[m1]ਜ਼ਰੂਰੀ ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ[/m]

ਭਿੱਖੀਵਿੰਡ
	[m1]ਭਿੱਖੀਵਿੰਡ[/m]

ਸੀ. ਰਾਜਾਗੋਪਾਲਚਾਰੀ
	[m1]ਸੀ. ਰਾਜਾਗੋਪਾਲਚਾਰੀ[/m]

ਦ ਗਾਡ ਆਫ ਸਮਾਲ ਥਿੰਗਸ
	[m1]ਦ ਗਾਡ ਆਫ ਸਮਾਲ ਥਿੰਗਸ[/m]

ਸੈਰਾ ਦੇ ਤਰਾਮੁਨਤਾਨਾ
	[m1]ਸੈਰਾ ਦੇ ਤਰਾਮੁਨਤਾਨਾ[/m]

ਧਰਮਿੰਦਰ
	[m1]ਧਰਮਿੰਦਰ[/m]

ਸ਼ਸ਼ੀ ਕਪੂਰ
	[m1]ਸ਼ਸ਼ੀ ਕਪੂਰ[/m]

ਅਹਿਮਦ ਫ਼ਰਾਜ਼
	[m1]ਅਹਿਮਦ ਫ਼ਰਾਜ਼[/m]

2008 ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ
	[m1]2008 ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ[/m]

ਆਨੰਦ ਕੁਮਾਰ ਸਵਾਮੀ
	[m1]ਆਨੰਦ ਕੁਮਾਰ ਸਵਾਮੀ[/m]

ਬਿਸਮਿੱਲਾਹ ਖ਼ਾਨ
	[m1]ਬਿਸਮਿੱਲਾਹ ਖ਼ਾਨ[/m]

ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈਸ
	[m1]ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੈਸ[/m]

ਵਿਕਰਮ ਸੇਠ
	[m1]ਵਿਕਰਮ ਸੇਠ[/m]

ਕਿਰਿਆ-ਵਿਸ਼ੇਸ਼ਣ
	[m1]ਕਿਰਿਆ-ਵਿਸ਼ੇਸ਼ਣ[/m]

ਸੁੰਘਾ ਜੁੰਗ
	[m1]ਸੁੰਘਾ ਜੁੰਗ[/m]

ਮੋਤੀਲਾਲ ਨਹਿਰੂ
	[m1]ਮੋਤੀਲਾਲ ਨਹਿਰੂ[/m]

ਹੋਵਾਰਡ ਫਾਸਟ
	[m1]ਹੋਵਾਰਡ ਫਾਸਟ[/m]

ਬਾਤਸਾਇਨ
	[m1]ਬਾਤਸਾਇਨ[/m]

ਪਸ਼ੂਪਤੀਨਾਥ ਮੰਦਰ
	[m1]ਪਸ਼ੂਪਤੀਨਾਥ ਮੰਦਰ[/m]

ਆਂਦਰੇ ਬ੍ਰਿੰਕ
	[m1]ਆਂਦਰੇ ਬ੍ਰਿੰਕ[/m]

ਅਡੋਨਿਸ
	[m1]ਅਡੋਨਿਸ[/m]

ਕਾਕੀਨੋਮੋਤੋ ਨੋ ਹਿਤੋਮਾਰੋ
	[m1]ਕਾਕੀਨੋਮੋਤੋ ਨੋ ਹਿਤੋਮਾਰੋ[/m]

ਮੋਲਿਨੀਉ ਸਟੇਡੀਅਮ
	[m1]ਮੋਲਿਨੀਉ ਸਟੇਡੀਅਮ[/m]

ਸਿਮੇਨ ਅਗਦੇਸਤੀਨ
	[m1]ਸਿਮੇਨ ਅਗਦੇਸਤੀਨ[/m]

ਧਿਆਨ ਚੰਦ
	[m1]ਧਿਆਨ ਚੰਦ[/m]

ਫ਼ੈਜ਼ ਅਹਿਮਦ ਫ਼ੈਜ਼
	[m1]ਫ਼ੈਜ਼ ਅਹਿਮਦ ਫ਼ੈਜ਼[/m]

ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ
	[m1]ਗੁਰੂ ਹਰਿਗੋਬਿੰਦ[/m]

ਏਰੋਜੈੱਲ
	[m1]ਏਰੋਜੈੱਲ[/m]

ਇਬਰਾਹਿਮ ਲੋਧੀ
	[m1]ਇਬਰਾਹਿਮ ਲੋਧੀ[/m]

ਮੁਹੰਮਦ ਬਿਨ ਤੁਗ਼ਲਕ
	[m1]ਮੁਹੰਮਦ ਬਿਨ ਤੁਗ਼ਲਕ[/m]

ਸਮਾਧ
	[m1]ਸਮਾਧ[/m]

ਮੰਗਲ ਪਾਂਡੇ
	[m1]ਮੰਗਲ ਪਾਂਡੇ[/m]

ਹਿੰਦਕੋ
	[m1]ਹਿੰਦਕੋ[/m]

ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ
	[m1]ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ[/m]

ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ
	[m1]ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ[/m]

ਜੌਨ ਬਰਗਰ
	[m1]ਜੌਨ ਬਰਗਰ[/m]

ਦੁਰਗਾ
	[m1]ਦੁਰਗਾ[/m]

ਸਾਰਾਗੜ੍ਹੀ ਦੀ ਲੜਾਈ
	[m1]ਸਾਰਾਗੜ੍ਹੀ ਦੀ ਲੜਾਈ[/m]

ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ
	[m1]ਪਰਿਵਾਰਕ ਕਾਨੂੰਨ[/m]

ਟੰਬਲਰ
	[m1]ਟੰਬਲਰ[/m]

ਮੋਹਿਨੀ
	[m1]ਮੋਹਿਨੀ[/m]

ਅਹਲ ਅਲਬੈਤ
	[m1]ਅਹਲ ਅਲਬੈਤ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੪੮ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੪੮ ਕਿਲੋਗਰਾਮ[/m]

ਪ੍ਰੋਜੈਕਸ਼ਨ ਸਿਧਾਂਤ
	[m1]ਪ੍ਰੋਜੈਕਸ਼ਨ ਸਿਧਾਂਤ[/m]

ਓਤੋਮੋ ਨੋ ਯਾਕਾਮੋਚੀ
	[m1]ਓਤੋਮੋ ਨੋ ਯਾਕਾਮੋਚੀ[/m]

ਡਾਕਟਰ ਫ਼ੌਸਟਸ
	[m1]ਡਾਕਟਰ ਫ਼ੌਸਟਸ[/m]

ਸ਼ਾਬਾਂ-ਡੈਲਮਾ ਸਟੇਡੀਅਮ
	[m1]ਸ਼ਾਬਾਂ-ਡੈਲਮਾ ਸਟੇਡੀਅਮ[/m]

ਕੁਰੁਕਸ਼ੇਤਰ ਯੁਧ
	[m1]ਕੁਰੁਕਸ਼ੇਤਰ ਯੁਧ[/m]

ਕਸ਼ਮੀਰ ਰੇਲਵੇ
	[m1]ਕਸ਼ਮੀਰ ਰੇਲਵੇ[/m]

ਚਾਰਲਸ ਬ੍ਰੈਡਲੋ
	[m1]ਚਾਰਲਸ ਬ੍ਰੈਡਲੋ[/m]

ਸਵਾਤ ਜ਼ਿਲ੍ਹਾ
	[m1]ਸਵਾਤ ਜ਼ਿਲ੍ਹਾ[/m]

ਵਾਰਵਾਰੀ ਇਸ਼ਾਰੀਆ
	[m1]ਵਾਰਵਾਰੀ ਇਸ਼ਾਰੀਆ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਰਿਆਲ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਰਿਆਲ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਗੀਤ ਗੋਵਿੰਦ
	[m1]ਗੀਤ ਗੋਵਿੰਦ[/m]

ਐਲਵੀਞਾ ਕਿਲਾ
	[m1]ਐਲਵੀਞਾ ਕਿਲਾ[/m]

ਘਾਘਰਾ ਨਦੀ
	[m1]ਘਾਘਰਾ ਨਦੀ[/m]

ਆਗੁੰਤਕ
	[m1]ਆਗੁੰਤਕ[/m]

ਸਰ੍ਹੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
	[m1]ਸਰ੍ਹੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]

ਅਗਸਤਿਆ ਰਿਸ਼ੀ
	[m1]ਅਗਸਤਿਆ ਰਿਸ਼ੀ[/m]

ਮਤੀਵਾਜ
	[m1]ਮਤੀਵਾਜ[/m]

ਅਲਬੁਰਜ਼ ਸੂਬਾ
	[m1]ਅਲਬੁਰਜ਼ ਸੂਬਾ[/m]

ਸ਼ੁਤਰਨ 2
	[m1]ਸ਼ੁਤਰਨ 2[/m]

ਜਾਬਜ਼ (ਫ਼ਿਲਮ)
	[m1]ਜਾਬਜ਼ (ਫ਼ਿਲਮ)[/m]

ਪ੍ਰੋਟੈਸਟੈਂਟ ਇਖਲਾਕ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦੀ ਰੂਹ
	[m1]ਪ੍ਰੋਟੈਸਟੈਂਟ ਇਖਲਾਕ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦੀ ਰੂਹ[/m]

ਮਾਰਕੰਡੇ ਕਾਟਜੂ
	[m1]ਮਾਰਕੰਡੇ ਕਾਟਜੂ[/m]

ਅਘੋਰ ਪੰਥ
	[m1]ਅਘੋਰ ਪੰਥ[/m]

ਥੀਟਾ ਰੋਲ
	[m1]ਥੀਟਾ ਰੋਲ[/m]

ਡਾਰਲਿੰਗ (ਚੈਖਵ)
	[m1]ਡਾਰਲਿੰਗ (ਚੈਖਵ)[/m]

ਸ਼ਰਤ (ਨਿੱਕੀ ਕਹਾਣੀ)
	[m1]ਸ਼ਰਤ (ਨਿੱਕੀ ਕਹਾਣੀ)[/m]

ਰੇਮੰਡ ਵਿਲੀਅਮਸ
	[m1]ਰੇਮੰਡ ਵਿਲੀਅਮਸ[/m]

ਅਗਨੀ
	[m1]ਅਗਨੀ[/m]

ਸਾਊਥਪੋਰਟ ਫਾਟਕਾਂ
	[m1]ਸਾਊਥਪੋਰਟ ਫਾਟਕਾਂ[/m]

ਮਹਿਦੀ ਹਸਨ
	[m1]ਮਹਿਦੀ ਹਸਨ[/m]

ਪੈਟਰੀਔਟ ਗੇਮਜ਼
	[m1]ਪੈਟਰੀਔਟ ਗੇਮਜ਼[/m]

ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ
	[m1]ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ[/m]

ਇਵਾਨ ਇਲੀਅਚ ਦੀ ਮੌਤ
	[m1]ਇਵਾਨ ਇਲੀਅਚ ਦੀ ਮੌਤ[/m]

ਦੇਵਦਾਸ
	[m1]ਦੇਵਦਾਸ[/m]

300: ਰਾਈਜ਼ ਆਫ਼ ਐਨ ਐਮਪਾਇਰ
	[m1]300: ਰਾਈਜ਼ ਆਫ਼ ਐਨ ਐਮਪਾਇਰ[/m]

ਅਹਿਮਦਨਗਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅਹਿਮਦਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਮਾਤਾਰਾਮ ਰਾਜਵੰਸ਼
	[m1]ਮਾਤਾਰਾਮ ਰਾਜਵੰਸ਼[/m]

ਜੂਨੋ ਦਿਆਜ਼
	[m1]ਜੂਨੋ ਦਿਆਜ਼[/m]

ਓਵਰਕੋਟ
	[m1]ਓਵਰਕੋਟ[/m]

ਬੰਗਾਲੀ ਲੋਕ
	[m1]ਬੰਗਾਲੀ ਲੋਕ[/m]

ਸੌਰਭ ਕਾਲੀਆ
	[m1]ਸੌਰਭ ਕਾਲੀਆ[/m]

ਯੂਟੋਪੀਆ (ਕਿਤਾਬ)
	[m1]ਯੂਟੋਪੀਆ (ਕਿਤਾਬ)[/m]

ਗੁਲਿਸਤਾਨ
	[m1]ਗੁਲਿਸਤਾਨ[/m]

ਆਰੀਆਭੱਟ ਦੂਸਰਾ
	[m1]ਆਰੀਆਭੱਟ ਦੂਸਰਾ[/m]

ਕਾਰਗਿਲ ਜੰਗ
	[m1]ਕਾਰਗਿਲ ਜੰਗ[/m]

ਵਜੂਦ ਅਤੇ ਵਕਤ
	[m1]ਵਜੂਦ ਅਤੇ ਵਕਤ[/m]

ਸ਼ਰਤਚੰਦਰ
	[m1]ਸ਼ਰਤਚੰਦਰ[/m]

ਏਅਰ ਇੰਡੀਆ ਫਲਾਈਟ 182
	[m1]ਏਅਰ ਇੰਡੀਆ ਫਲਾਈਟ 182[/m]

ਨਿਊ ਯਾਰਕ ਸ਼ਹਿਰ ਸਿੱਖਿਆ ਵਿਭਾਗ
	[m1]ਨਿਊ ਯਾਰਕ ਸ਼ਹਿਰ ਸਿੱਖਿਆ ਵਿਭਾਗ[/m]

ਬਿੱਗ ਬੌਸ
	[m1]ਬਿੱਗ ਬੌਸ[/m]

ਸਲਫ਼ੋਨ
	[m1]ਸਲਫ਼ੋਨ[/m]

ਏਜਕਰੌਕਲ
	[m1]ਏਜਕਰੌਕਲ[/m]

ਅਜਮੇਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅਜਮੇਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਬੰਗਾਲ ਦੀ ਵੰਡ
	[m1]ਬੰਗਾਲ ਦੀ ਵੰਡ[/m]

ਅਕਬਰ ਬੁਗਟੀ
	[m1]ਅਕਬਰ ਬੁਗਟੀ[/m]

ਅਖਿਲੇਸ਼ ਯਾਦਵ
	[m1]ਅਖਿਲੇਸ਼ ਯਾਦਵ[/m]

ਕੋਕਾਏਲੀ
	[m1]ਕੋਕਾਏਲੀ[/m]

ਕਾਰਬੀਨ
	[m1]ਕਾਰਬੀਨ[/m]

ਹਰਾ ਮੱਖੀ-ਖਾਣਾ
	[m1]ਹਰਾ ਮੱਖੀ-ਖਾਣਾ[/m]

ਚੰਬਾ
	[m1]ਚੰਬਾ[/m]

ਸੁਰਿੰਦਰ ਕੌਰ
	[m1]ਸੁਰਿੰਦਰ ਕੌਰ[/m]

ਬ੍ਰੇਟ ਲੀ
	[m1]ਬ੍ਰੇਟ ਲੀ[/m]

ਮਦਨ ਮੋਹਨ
	[m1]ਮਦਨ ਮੋਹਨ[/m]

ਰਾਮ ਔਰ ਸ਼ਿਆਮ
	[m1]ਰਾਮ ਔਰ ਸ਼ਿਆਮ[/m]

ਭਾਰਤ ਵਿੱਚ ਕੌਫੀ ਦਾ ਉਤਪਾਦਨ
	[m1]ਭਾਰਤ ਵਿੱਚ ਕੌਫੀ ਦਾ ਉਤਪਾਦਨ[/m]

ਕੈਲੇਡਨ
	[m1]ਕੈਲੇਡਨ[/m]

ਹੈਕਸਾਮਿਥਾਇਲੀਨਡਾਇਅਮਾਈਨ
	[m1]ਹੈਕਸਾਮਿਥਾਇਲੀਨਡਾਇਅਮਾਈਨ[/m]

ਨੀਮਾ ਯੂਸ਼ਿਜ
	[m1]ਨੀਮਾ ਯੂਸ਼ਿਜ[/m]

ਖ਼ਾਇਨ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਖ਼ਾਇਨ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਨੀਚਾ ਨਗਰ
	[m1]ਨੀਚਾ ਨਗਰ[/m]

ਬੈਂਗਣੀ (ਰੰਗ)
	[m1]ਬੈਂਗਣੀ (ਰੰਗ)[/m]

ਮਨੁੱਖੀ ਅੱਖ
	[m1]ਮਨੁੱਖੀ ਅੱਖ[/m]

ਕ੍ਰਿਸ਼ਨ ਜੈਅੰਤੀ
	[m1]ਕ੍ਰਿਸ਼ਨ ਜੈਅੰਤੀ[/m]

ਨਵਸੇਹਰ
	[m1]ਨਵਸੇਹਰ[/m]

ਰਾਜਕੁਮਾਰੀ ਅੰਮ੍ਰਿਤ ਕੌਰ
	[m1]ਰਾਜਕੁਮਾਰੀ ਅੰਮ੍ਰਿਤ ਕੌਰ[/m]

ਜਲ (ਬੈਂਡ)
	[m1]ਜਲ (ਬੈਂਡ)[/m]

ਦੁਜ਼ਗੇ
	[m1]ਦੁਜ਼ਗੇ[/m]

ਈ ਪੀ ਥਾਮਪਸਨ
	[m1]ਈ ਪੀ ਥਾਮਪਸਨ[/m]

ਈਵਲਿਨ ਨੈੱਸਬਿਟ
	[m1]ਈਵਲਿਨ ਨੈੱਸਬਿਟ[/m]

ਈਸਥਰ ਦੇਫਲੋ
	[m1]ਈਸਥਰ ਦੇਫਲੋ[/m]

ਬਜ਼ੁਰਗਾਂ ਦੀ ਸੰਭਾਲ
	[m1]ਬਜ਼ੁਰਗਾਂ ਦੀ ਸੰਭਾਲ[/m]

ਸਾਹਿਤ ਦਾ ਸਮਾਜ ਸ਼ਾਸ਼ਤਰ
	[m1]ਸਾਹਿਤ ਦਾ ਸਮਾਜ ਸ਼ਾਸ਼ਤਰ[/m]

ਮਿੰਬਰ
	[m1]ਮਿੰਬਰ[/m]

ਕਲੰਦਰ
	[m1]ਕਲੰਦਰ[/m]

ਜਾਨ ਸ਼ੇਰਮਾਨ
	[m1]ਜਾਨ ਸ਼ੇਰਮਾਨ[/m]

ਹਾਲੀਨਾ ਪੋਸਵਿਆਤੋਵਸਕਾ
	[m1]ਹਾਲੀਨਾ ਪੋਸਵਿਆਤੋਵਸਕਾ[/m]

ਬੋਸਤਾਨ (ਸਾਦੀ)
	[m1]ਬੋਸਤਾਨ (ਸਾਦੀ)[/m]

ਨੈਨਤਾਰਾ ਸਹਿਗਲ
	[m1]ਨੈਨਤਾਰਾ ਸਹਿਗਲ[/m]

ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ (ਕਹਾਣੀ)
	[m1]ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ (ਕਹਾਣੀ)[/m]

ਅਲਵਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅਲਵਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਪੋਪ ਫ਼ਰਾਂਸਿਸ
	[m1]ਪੋਪ ਫ਼ਰਾਂਸਿਸ[/m]

ਰਾਈਟਿੰਗ ਡਿਗਰੀ ਜੀਰੋ
	[m1]ਰਾਈਟਿੰਗ ਡਿਗਰੀ ਜੀਰੋ[/m]

ਗੁਰੂ ਅਮਰਦਾਸ
	[m1]ਗੁਰੂ ਅਮਰਦਾਸ[/m]

ਅਮਰ ਕੰਵਰ
	[m1]ਅਮਰ ਕੰਵਰ[/m]

ਬਾਸੂ ਚੈਟਰਜੀ
	[m1]ਬਾਸੂ ਚੈਟਰਜੀ[/m]

ਅਮਰਨਾਥ
	[m1]ਅਮਰਨਾਥ[/m]

ਏ ਓ ਹਿਊਮ
	[m1]ਏ ਓ ਹਿਊਮ[/m]

ਫੀਰੋਜਸ਼ਾਹ ਤੁਗਲਕ
	[m1]ਫੀਰੋਜਸ਼ਾਹ ਤੁਗਲਕ[/m]

ਅੰਬਾਲਾ
	[m1]ਅੰਬਾਲਾ[/m]

ਆਮੇਰ ਦਾ ਕਿਲਾ
	[m1]ਆਮੇਰ ਦਾ ਕਿਲਾ[/m]

ਸਿਧਾਰਥ (ਨਾਵਲ)
	[m1]ਸਿਧਾਰਥ (ਨਾਵਲ)[/m]

ਸੁਸ਼ੀਲਾ ਰਮਨ
	[m1]ਸੁਸ਼ੀਲਾ ਰਮਨ[/m]

ਸਾਹਿਤ ਸਿਧਾਂਤ
	[m1]ਸਾਹਿਤ ਸਿਧਾਂਤ[/m]

ਯੂਰੀ ਲਿਊਬੀਮੋਵ
	[m1]ਯੂਰੀ ਲਿਊਬੀਮੋਵ[/m]

ਰਾਮੋਨ ਸਾਮਪੇਦਰੋ
	[m1]ਰਾਮੋਨ ਸਾਮਪੇਦਰੋ[/m]

ਉਲਹਾਸਨਗਰ
	[m1]ਉਲਹਾਸਨਗਰ[/m]

ਦ ਪਿਕਵਿਕ ਪੇਪਰਜ਼
	[m1]ਦ ਪਿਕਵਿਕ ਪੇਪਰਜ਼[/m]

ਰੇਈਨਾ ਸੋਫ਼ੀਆ ਕੌਮੀ ਕਲਾ ਕੇਂਦਰ ਅਜਾਇਬਘਰ
	[m1]ਰੇਈਨਾ ਸੋਫ਼ੀਆ ਕੌਮੀ ਕਲਾ ਕੇਂਦਰ ਅਜਾਇਬਘਰ[/m]

ਕਾਜ਼ਾ ਬਾਤੀਓ
	[m1]ਕਾਜ਼ਾ ਬਾਤੀਓ[/m]

ਬਾਰ ਬੀ ਕਿਊ
	[m1]ਬਾਰ ਬੀ ਕਿਊ[/m]

ਪੈਰਿਸ ਕਲੱਬ
	[m1]ਪੈਰਿਸ ਕਲੱਬ[/m]

ਜਜ਼ੀਆ
	[m1]ਜਜ਼ੀਆ[/m]

ਸੂਰੀਆ ਸੈਨ
	[m1]ਸੂਰੀਆ ਸੈਨ[/m]

ਸੋਲਨ
	[m1]ਸੋਲਨ[/m]

ਦੋਨਿਆਨਾ ਕੌਮੀ ਪਾਰਕ
	[m1]ਦੋਨਿਆਨਾ ਕੌਮੀ ਪਾਰਕ[/m]

ਦਮਨ
	[m1]ਦਮਨ[/m]

ਬੁਲਕੀਜ਼
	[m1]ਬੁਲਕੀਜ਼[/m]

ਕਾਰਲ ਮਾਰਕਸ ਦਾ ਘਰ
	[m1]ਕਾਰਲ ਮਾਰਕਸ ਦਾ ਘਰ[/m]

﻿ਚਾਦਰ
	[m1]﻿ਚਾਦਰ[/m]

ਜੀਵ ਵੰਨ-ਸੁਵੰਨਤਾ ਦਿਹਾੜਾ
	[m1]ਜੀਵ ਵੰਨ-ਸੁਵੰਨਤਾ ਦਿਹਾੜਾ[/m]

ਸਾਇਨਾ ਨੇਹਵਾਲ
	[m1]ਸਾਇਨਾ ਨੇਹਵਾਲ[/m]

ਐਨੀ ਬੇਸੈਂਟ
	[m1]ਐਨੀ ਬੇਸੈਂਟ[/m]

ਫ਼ਾਰੂਕ ਫ਼ਰੂਖ਼ਜ਼ਾਦ
	[m1]ਫ਼ਾਰੂਕ ਫ਼ਰੂਖ਼ਜ਼ਾਦ[/m]

ਈਦ ਉਲ-ਫ਼ਿਤਰ
	[m1]ਈਦ ਉਲ-ਫ਼ਿਤਰ[/m]

ਵਣਜਾਰਾ ਬੇਗਮ
	[m1]ਵਣਜਾਰਾ ਬੇਗਮ[/m]

ਅਮਰੀਕਨ ਫ਼੍ਰੈਂਡਜ਼ ਸਰਵਿਸ ਕਮੇਟੀ
	[m1]ਅਮਰੀਕਨ ਫ਼੍ਰੈਂਡਜ਼ ਸਰਵਿਸ ਕਮੇਟੀ[/m]

ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ
	[m1]ਸ਼ੀਲਾ ਦੀਕਸ਼ਤ[/m]

ਮੁਖ਼ਤਾਰ ਮਾਈ
	[m1]ਮੁਖ਼ਤਾਰ ਮਾਈ[/m]

ਗਾਇਤਰੀ ਦੇਵੀ
	[m1]ਗਾਇਤਰੀ ਦੇਵੀ[/m]

ਗਾਰਾਖ਼ੋਨਾਈ ਕੌਮੀ ਪਾਰਕ
	[m1]ਗਾਰਾਖ਼ੋਨਾਈ ਕੌਮੀ ਪਾਰਕ[/m]

ਫ਼ਾਤਿਮਾ ਜਿੰਨਾਹ
	[m1]ਫ਼ਾਤਿਮਾ ਜਿੰਨਾਹ[/m]

ਨੂਰ ਇਨਾਇਤ ਖ਼ਾਨ
	[m1]ਨੂਰ ਇਨਾਇਤ ਖ਼ਾਨ[/m]

ਪਦਮਨੀ (ਅਦਾਕਾਰਾ)
	[m1]ਪਦਮਨੀ (ਅਦਾਕਾਰਾ)[/m]

ਫੂਲਨ ਦੇਵੀ
	[m1]ਫੂਲਨ ਦੇਵੀ[/m]

ਮਮਤਾ ਬੈਨਰਜੀ
	[m1]ਮਮਤਾ ਬੈਨਰਜੀ[/m]

ਲਕਸ਼ਮੀ ਸਹਿਗਲ
	[m1]ਲਕਸ਼ਮੀ ਸਹਿਗਲ[/m]

ਅੰਜੂ ਬੌਬੀ ਜਾਰਜ
	[m1]ਅੰਜੂ ਬੌਬੀ ਜਾਰਜ[/m]

ਪੂਰਬੀ ਘਾਟ
	[m1]ਪੂਰਬੀ ਘਾਟ[/m]

ਐਮ. ਐਸ. ਸੁੱਬਾਲਕਸ਼ਮੀ
	[m1]ਐਮ. ਐਸ. ਸੁੱਬਾਲਕਸ਼ਮੀ[/m]

ਰਜ਼ੀਆ ਸੁਲਤਾਨ
	[m1]ਰਜ਼ੀਆ ਸੁਲਤਾਨ[/m]

ਅਲਮਾਦੇਨ
	[m1]ਅਲਮਾਦੇਨ[/m]

ਝੁੰਪਾ ਲਾਹਿੜੀ
	[m1]ਝੁੰਪਾ ਲਾਹਿੜੀ[/m]

ਏ ਪੋਰਟਰੇਟ ਆਫ਼ ਦੀ ਦ ਆਰਟਿਸਟ ਐਜ ਏ ਯੰਗਮੈਨ
	[m1]ਏ ਪੋਰਟਰੇਟ ਆਫ਼ ਦੀ ਦ ਆਰਟਿਸਟ ਐਜ ਏ ਯੰਗਮੈਨ[/m]

ਬੋਹੜ
	[m1]ਬੋਹੜ[/m]

ਹਿਲੇਰੀ ਮਾਂਟੇਲ
	[m1]ਹਿਲੇਰੀ ਮਾਂਟੇਲ[/m]

ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ
	[m1]ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ[/m]

ਸਨਾਤਮ ਕੌਰ
	[m1]ਸਨਾਤਮ ਕੌਰ[/m]

ਰੇਖਾ
	[m1]ਰੇਖਾ[/m]

ਸ਼ਰਮੀਲਾ ਟੈਗੋਰ
	[m1]ਸ਼ਰਮੀਲਾ ਟੈਗੋਰ[/m]

ਮੀਨਾ ਕੁਮਾਰੀ
	[m1]ਮੀਨਾ ਕੁਮਾਰੀ[/m]

ਵਹੀਦਾ ਰਹਿਮਾਨ
	[m1]ਵਹੀਦਾ ਰਹਿਮਾਨ[/m]

ਸ਼ਬਾਨਾ ਆਜ਼ਮੀ
	[m1]ਸ਼ਬਾਨਾ ਆਜ਼ਮੀ[/m]

ਦੀਆ ਮਿਰਜ਼ਾ
	[m1]ਦੀਆ ਮਿਰਜ਼ਾ[/m]

ਕਾਰਲੋਸ ਲਾਤੁਫ਼
	[m1]ਕਾਰਲੋਸ ਲਾਤੁਫ਼[/m]

ਤਈਜ਼
	[m1]ਤਈਜ਼[/m]

ਮੀਰਾ ਨਾਇਰ
	[m1]ਮੀਰਾ ਨਾਇਰ[/m]

ਅਪਰਨਾ ਸੇਨ
	[m1]ਅਪਰਨਾ ਸੇਨ[/m]

ਮੀਰਾ ਬਾਈ
	[m1]ਮੀਰਾ ਬਾਈ[/m]

ਮਹਾਦੇਵੀ ਵਰਮਾ
	[m1]ਮਹਾਦੇਵੀ ਵਰਮਾ[/m]

ਲੁਡਮਿਲਾ ਜ਼ਾਈਕੀਨਾ
	[m1]ਲੁਡਮਿਲਾ ਜ਼ਾਈਕੀਨਾ[/m]

ਰਾਜਕੁਮਾਰੀ ਯਸ਼ੋਧਰਾ
	[m1]ਰਾਜਕੁਮਾਰੀ ਯਸ਼ੋਧਰਾ[/m]

ਅਮਰੀਕੀ ਮਨੋਵਿਗਿਆਨਕ ਸਭਾ
	[m1]ਅਮਰੀਕੀ ਮਨੋਵਿਗਿਆਨਕ ਸਭਾ[/m]

ਨਿਕੀ ਕਰੀਮੀ
	[m1]ਨਿਕੀ ਕਰੀਮੀ[/m]

ਸਿਮੀਨ ਬੇਹਬਹਾਨੀ
	[m1]ਸਿਮੀਨ ਬੇਹਬਹਾਨੀ[/m]

ਆਸਨ
	[m1]ਆਸਨ[/m]

ਪੱਲਵ ਰਾਜਵੰਸ਼
	[m1]ਪੱਲਵ ਰਾਜਵੰਸ਼[/m]

ਅਲਕਾ ਯਾਗਨਿਕ
	[m1]ਅਲਕਾ ਯਾਗਨਿਕ[/m]

ਨੂਰ ਜਹਾਂ (ਗਾਇਕਾ)
	[m1]ਨੂਰ ਜਹਾਂ (ਗਾਇਕਾ)[/m]

ਅਸ਼ੁਰ ਦਾਨ ੨
	[m1]ਅਸ਼ੁਰ ਦਾਨ ੨[/m]

ਬ੍ਰਾਹਮੀ ਪਰਵਾਰ ਦੀਆਂ ਲਿਪੀਆਂ
	[m1]ਬ੍ਰਾਹਮੀ ਪਰਵਾਰ ਦੀਆਂ ਲਿਪੀਆਂ[/m]

ਮੀਰਾ ਕੁਮਾਰ
	[m1]ਮੀਰਾ ਕੁਮਾਰ[/m]

ਅਰੁਣਾ ਆਸਿਫ਼ ਅਲੀ
	[m1]ਅਰੁਣਾ ਆਸਿਫ਼ ਅਲੀ[/m]

ਹੈਲਨ (ਅਦਾਕਾਰਾ)
	[m1]ਹੈਲਨ (ਅਦਾਕਾਰਾ)[/m]

ਮੇਧਾ ਪਾਟਕਰ
	[m1]ਮੇਧਾ ਪਾਟਕਰ[/m]

ਇਰੋਮ ਸ਼ਰਮੀਲਾ
	[m1]ਇਰੋਮ ਸ਼ਰਮੀਲਾ[/m]

ਇਲਾ ਭੱਟ
	[m1]ਇਲਾ ਭੱਟ[/m]

ਸੁਚਿਤਰਾ ਸੇਨ
	[m1]ਸੁਚਿਤਰਾ ਸੇਨ[/m]

ਗੁਰੂ ਹਰਿਕ੍ਰਿਸ਼ਨ ਜੀ
	[m1]ਗੁਰੂ ਹਰਿਕ੍ਰਿਸ਼ਨ ਜੀ[/m]

ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ
	[m1]ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ[/m]

ਯਾਨਾ ਗੁਪਤਾ
	[m1]ਯਾਨਾ ਗੁਪਤਾ[/m]

ਸਮਿਤਾ ਪਾਟਿਲ
	[m1]ਸਮਿਤਾ ਪਾਟਿਲ[/m]

ਦਿੱਵਿਆ ਦੱਤਾ
	[m1]ਦਿੱਵਿਆ ਦੱਤਾ[/m]

ਸੁਹਾਸਿਨੀ ਮਨੀਰਤਨਮ
	[m1]ਸੁਹਾਸਿਨੀ ਮਨੀਰਤਨਮ[/m]

ਵੈਜੰਤੀ ਮਾਲਾ
	[m1]ਵੈਜੰਤੀ ਮਾਲਾ[/m]

ਕਿਤਾਬੀ ਕੀੜਾ
	[m1]ਕਿਤਾਬੀ ਕੀੜਾ[/m]

ਜਿਮ ਕਾਰਬੇਟ
	[m1]ਜਿਮ ਕਾਰਬੇਟ[/m]

ਜਹਾਂਗੀਰ ਰਤਨਜੀ ਦਾਦਾਭਾਈ ਟਾਟਾ
	[m1]ਜਹਾਂਗੀਰ ਰਤਨਜੀ ਦਾਦਾਭਾਈ ਟਾਟਾ[/m]

ਗੁਲਜ਼ਾਰ
	[m1]ਗੁਲਜ਼ਾਰ[/m]

ਉਸਤਾਦ ਅਲੀ ਅਕਬਰ ਖ਼ਾਨ
	[m1]ਉਸਤਾਦ ਅਲੀ ਅਕਬਰ ਖ਼ਾਨ[/m]

ਤੁਕਾ ਰਾਮ
	[m1]ਤੁਕਾ ਰਾਮ[/m]

ਲਿੰਮਬਾ ਰਾਮ
	[m1]ਲਿੰਮਬਾ ਰਾਮ[/m]

ਸ੍ਰੀ ਸ੍ਰੀ ਰਵੀ ਸ਼ੰਕਰ
	[m1]ਸ੍ਰੀ ਸ੍ਰੀ ਰਵੀ ਸ਼ੰਕਰ[/m]

ਕਰਨ ਜੌਹਰ
	[m1]ਕਰਨ ਜੌਹਰ[/m]

ਵਿਗਲ ਵੇਲ
	[m1]ਵਿਗਲ ਵੇਲ[/m]

ਰੂਬੀ ਬ੍ਰਿਜਸ
	[m1]ਰੂਬੀ ਬ੍ਰਿਜਸ[/m]

ਤਾਨਸੇਨ
	[m1]ਤਾਨਸੇਨ[/m]

ਨਸੀਰੁੱਦੀਨ ਸ਼ਾਹ
	[m1]ਨਸੀਰੁੱਦੀਨ ਸ਼ਾਹ[/m]

ਦ ਸੈਕੰਡ ਸੈਕਸ
	[m1]ਦ ਸੈਕੰਡ ਸੈਕਸ[/m]

ਬਾਬਾ ਆਮਟੇ
	[m1]ਬਾਬਾ ਆਮਟੇ[/m]

ਜਰਮਨ ਵਿਚਾਰਧਾਰਾ
	[m1]ਜਰਮਨ ਵਿਚਾਰਧਾਰਾ[/m]

ਕੁਮਾਰਗੁਪਤ ਪਹਿਲਾ
	[m1]ਕੁਮਾਰਗੁਪਤ ਪਹਿਲਾ[/m]

ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ
	[m1]ਰਾਹੁਲ ਦ੍ਰਾਵਿੜ[/m]

ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ
	[m1]ਮਹਿੰਦਰ ਸਿੰਘ ਧੋਨੀ[/m]

ਵਜਿੰਦਰ ਸਿੰਘ
	[m1]ਵਜਿੰਦਰ ਸਿੰਘ[/m]

ਸੋਨੂੰ ਨਿਗਮ
	[m1]ਸੋਨੂੰ ਨਿਗਮ[/m]

ਵਿਨਾਇਕ ਦਮੋਦਰ ਸਾਵਰਕਰ
	[m1]ਵਿਨਾਇਕ ਦਮੋਦਰ ਸਾਵਰਕਰ[/m]

ਇੰਸਪੈਕਟਰ ਜਨਰਲ (ਨਾਟਕ)
	[m1]ਇੰਸਪੈਕਟਰ ਜਨਰਲ (ਨਾਟਕ)[/m]

ਬਾਲਕਨੀਕਰਨ
	[m1]ਬਾਲਕਨੀਕਰਨ[/m]

ਦ ਸਕਰੀਮ
	[m1]ਦ ਸਕਰੀਮ[/m]

ਜੌਨ ਮੇਸਫ਼ੀਲਡ
	[m1]ਜੌਨ ਮੇਸਫ਼ੀਲਡ[/m]

ਕਿਸ਼ੋਰ ਕੁਮਾਰ
	[m1]ਕਿਸ਼ੋਰ ਕੁਮਾਰ[/m]

ਢਿਲਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
	[m1]ਢਿਲਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]

ਸਾਹ ਕਿਰਿਆ
	[m1]ਸਾਹ ਕਿਰਿਆ[/m]

ਸੀਤਾਫਲ
	[m1]ਸੀਤਾਫਲ[/m]

ਉਰੁਗੇਂਚ
	[m1]ਉਰੁਗੇਂਚ[/m]

ਕੈਪ੍ਰੀਵੀ
	[m1]ਕੈਪ੍ਰੀਵੀ[/m]

ਕੈਮਲੂਪਸ
	[m1]ਕੈਮਲੂਪਸ[/m]

ਐਸਤਾਦੀ ਕੌਰਨੇਯਾ-ਐੱਲ ਪ੍ਰਾਤ
	[m1]ਐਸਤਾਦੀ ਕੌਰਨੇਯਾ-ਐੱਲ ਪ੍ਰਾਤ[/m]

ਪਿੱਛਲਝਾਤ (ਬਿਰਤਾਂਤ)
	[m1]ਪਿੱਛਲਝਾਤ (ਬਿਰਤਾਂਤ)[/m]

ਨਮਾਗਾਨ ਵਿਲੋਇਤੀ
	[m1]ਨਮਾਗਾਨ ਵਿਲੋਇਤੀ[/m]

ਸਰਾਫ਼ਾ ਬਜ਼ਾਰ
	[m1]ਸਰਾਫ਼ਾ ਬਜ਼ਾਰ[/m]

ਸੰਘੀ ਜ਼ਿਲ੍ਹਾ
	[m1]ਸੰਘੀ ਜ਼ਿਲ੍ਹਾ[/m]

ਵਿਸ਼ਵ ਸਿਹਤ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਸਿਹਤ ਦਿਵਸ[/m]

ਕਾਲ ਆਫ ਦ ਵਾਈਲਡ
	[m1]ਕਾਲ ਆਫ ਦ ਵਾਈਲਡ[/m]

ਵਿਸ਼ਵਕਰਮਾ
	[m1]ਵਿਸ਼ਵਕਰਮਾ[/m]

ਭਾਰਤੀ ਸੰਵਿਧਾਨ
	[m1]ਭਾਰਤੀ ਸੰਵਿਧਾਨ[/m]

ਖਰਬੂਜਾ
	[m1]ਖਰਬੂਜਾ[/m]

ਅਕਤੋਬੇ
	[m1]ਅਕਤੋਬੇ[/m]

ਚਾਰਵਾਕ ਦਰਸ਼ਨ
	[m1]ਚਾਰਵਾਕ ਦਰਸ਼ਨ[/m]

ਤਿੰਨ ਭੈਣਾਂ (ਨਾਟਕ)
	[m1]ਤਿੰਨ ਭੈਣਾਂ (ਨਾਟਕ)[/m]

ਰੇਲਗੱਡੀ
	[m1]ਰੇਲਗੱਡੀ[/m]

ਕੌਮਾਂਤਰੀ ਅਜਾਇਬਘਰ ਦਿਵਸ
	[m1]ਕੌਮਾਂਤਰੀ ਅਜਾਇਬਘਰ ਦਿਵਸ[/m]

ਚੈਰੀ ਦਾ ਬਗੀਚਾ
	[m1]ਚੈਰੀ ਦਾ ਬਗੀਚਾ[/m]

ਸੰਨ ਪੈਦਰੋ ਦੇ ਸਿਰਵਾਤੋਸ ਗਿਰਜਾਘਰ
	[m1]ਸੰਨ ਪੈਦਰੋ ਦੇ ਸਿਰਵਾਤੋਸ ਗਿਰਜਾਘਰ[/m]

ਆਰਕਚਾਂਸਲਰ
	[m1]ਆਰਕਚਾਂਸਲਰ[/m]

ਨਿਰਪੇਖ (ਦਰਸ਼ਨ ਸ਼ਾਸਤਰ)
	[m1]ਨਿਰਪੇਖ (ਦਰਸ਼ਨ ਸ਼ਾਸਤਰ)[/m]

ਸ਼ਰੀਆ
	[m1]ਸ਼ਰੀਆ[/m]

ਪਾਰੀ ਸਾਂ-ਜਰਮਾਂ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਪਾਰੀ ਸਾਂ-ਜਰਮਾਂ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸਾਮਸੂਨ ਸੂਬਾ
	[m1]ਸਾਮਸੂਨ ਸੂਬਾ[/m]

ਬੇਬੁਰਤ ਸੂਬਾ
	[m1]ਬੇਬੁਰਤ ਸੂਬਾ[/m]

ਓਰਦੂ
	[m1]ਓਰਦੂ[/m]

ਕਾਸਤਾਮੋਨੋ ਸੂਬਾ
	[m1]ਕਾਸਤਾਮੋਨੋ ਸੂਬਾ[/m]

ਵਰਤਾਰਾ
	[m1]ਵਰਤਾਰਾ[/m]

ਵਿਧਾ
	[m1]ਵਿਧਾ[/m]

ਇੱਕ ਕਰੋੜਪਤੀ ਦਾ ਪਹਿਲਾ ਪਿਆਰ
	[m1]ਇੱਕ ਕਰੋੜਪਤੀ ਦਾ ਪਹਿਲਾ ਪਿਆਰ[/m]

ਏਸ਼ੀਆਈ ਖੇਡਾਂ
	[m1]ਏਸ਼ੀਆਈ ਖੇਡਾਂ[/m]

ਕਾਇਸੇਰੀ
	[m1]ਕਾਇਸੇਰੀ[/m]

ਕਲਾਕਾਰ
	[m1]ਕਲਾਕਾਰ[/m]

ਆਈਸਾਡੋਰਾ ਡੰਕਨ
	[m1]ਆਈਸਾਡੋਰਾ ਡੰਕਨ[/m]

ਸੁੰਨੀ ਇਸਲਾਮ
	[m1]ਸੁੰਨੀ ਇਸਲਾਮ[/m]

ਪਾਰਕੋਰ
	[m1]ਪਾਰਕੋਰ[/m]

ਅਜ਼ਰਬਾਈਜਾਨੀ ਮਨਾਤ
	[m1]ਅਜ਼ਰਬਾਈਜਾਨੀ ਮਨਾਤ[/m]

ਸ਼ਿੰਡਲਰਜ਼ ਲਿਸਟ
	[m1]ਸ਼ਿੰਡਲਰਜ਼ ਲਿਸਟ[/m]

ਪੁੰਜ ਸੁਰੱਖਿਅਣ ਦਾ ਨਿਯਮ
	[m1]ਪੁੰਜ ਸੁਰੱਖਿਅਣ ਦਾ ਨਿਯਮ[/m]

ਅਜਰਬੈਜਾਨ ਗਣਰਾਜ ਦਾ ਰਾਸ਼ਟਰਗਾਣ
	[m1]ਅਜਰਬੈਜਾਨ ਗਣਰਾਜ ਦਾ ਰਾਸ਼ਟਰਗਾਣ[/m]

ਡ੍ਰੋਨ ਜਹਾਜ
	[m1]ਡ੍ਰੋਨ ਜਹਾਜ[/m]

ਮੁਹੰਮਦ ਇਕਬਾਲ
	[m1]ਮੁਹੰਮਦ ਇਕਬਾਲ[/m]

ਆਕਸੀਕਰਨ ਸੰਖਿਆ
	[m1]ਆਕਸੀਕਰਨ ਸੰਖਿਆ[/m]

ਫ਼ਿਕਾ
	[m1]ਫ਼ਿਕਾ[/m]

ਚੰਗੇਜ਼ ਆਇਤਮਾਤੋਵ
	[m1]ਚੰਗੇਜ਼ ਆਇਤਮਾਤੋਵ[/m]

ਸਪਾਈਡਰ-ਮੈਨ (ਫ਼ਿਲਮ)
	[m1]ਸਪਾਈਡਰ-ਮੈਨ (ਫ਼ਿਲਮ)[/m]

ਅਨੁਪਰਾਸ ਅਲੰਕਾਰ
	[m1]ਅਨੁਪਰਾਸ ਅਲੰਕਾਰ[/m]

ਵੈਂਟਵਰਦ ਮਿੱਲਰ
	[m1]ਵੈਂਟਵਰਦ ਮਿੱਲਰ[/m]

ਕਾਰਾਗੰਡੀ
	[m1]ਕਾਰਾਗੰਡੀ[/m]

ਭਾਸ਼ਾ ਦਾ ਦਰਸ਼ਨ
	[m1]ਭਾਸ਼ਾ ਦਾ ਦਰਸ਼ਨ[/m]

ਉੱਤਰੀ ਕਜ਼ਾਖ਼ਿਸਤਾਨ ਸੂਬਾ
	[m1]ਉੱਤਰੀ ਕਜ਼ਾਖ਼ਿਸਤਾਨ ਸੂਬਾ[/m]

ਔਰੰਗਜ਼ੇਬ
	[m1]ਔਰੰਗਜ਼ੇਬ[/m]

ਰਾਣੀ ਮੁਖਰਜੀ
	[m1]ਰਾਣੀ ਮੁਖਰਜੀ[/m]

ਕੋਸਤਾਨਾਏ ਸੂਬਾ
	[m1]ਕੋਸਤਾਨਾਏ ਸੂਬਾ[/m]

ਆਣੰਦ ਜ਼ਿਲ੍ਹਾ
	[m1]ਆਣੰਦ ਜ਼ਿਲ੍ਹਾ[/m]

ਪਾਵਲੋਦਰ (ਪ੍ਰਾਂਤ)
	[m1]ਪਾਵਲੋਦਰ (ਪ੍ਰਾਂਤ)[/m]

ਪਾਵਲੋਦਰ
	[m1]ਪਾਵਲੋਦਰ[/m]

ਇਸਲਾਮੋਫ਼ੋਬੀਆ
	[m1]ਇਸਲਾਮੋਫ਼ੋਬੀਆ[/m]

ਅਨਾੜੀ
	[m1]ਅਨਾੜੀ[/m]

ਤੁਰਕਮੇਨਿਸਤਾਨੀ ਮਨਦ
	[m1]ਤੁਰਕਮੇਨਿਸਤਾਨੀ ਮਨਦ[/m]

ਇਡ, ਈਗੋ ਅਤੇ ਸੁਪਰ-ਈਗੋ
	[m1]ਇਡ, ਈਗੋ ਅਤੇ ਸੁਪਰ-ਈਗੋ[/m]

ਅਤੁਰੌ
	[m1]ਅਤੁਰੌ[/m]

ਰੈੱਕਵੀਅਮ ਫ਼ਾਰ ਅ ਡਰੀਮ
	[m1]ਰੈੱਕਵੀਅਮ ਫ਼ਾਰ ਅ ਡਰੀਮ[/m]

ਮਾਹੀ ਗਿੱਲ
	[m1]ਮਾਹੀ ਗਿੱਲ[/m]

ਬੁਖਾਰਾ ਪ੍ਰਾਂਤ
	[m1]ਬੁਖਾਰਾ ਪ੍ਰਾਂਤ[/m]

ਅੰਦੀਜਾਨ ਪ੍ਰਾਂਤ
	[m1]ਅੰਦੀਜਾਨ ਪ੍ਰਾਂਤ[/m]

ਮਹਾਰਾਜਾ ਰਜਿੰਦਰ ਸਿੰਘ
	[m1]ਮਹਾਰਾਜਾ ਰਜਿੰਦਰ ਸਿੰਘ[/m]

ਸੁਰਖਾਨਦਰਿਆ ਸੂਬਾ
	[m1]ਸੁਰਖਾਨਦਰਿਆ ਸੂਬਾ[/m]

ਸਿਰਦਾਰਿਓ ਸੂਬਾ
	[m1]ਸਿਰਦਾਰਿਓ ਸੂਬਾ[/m]

ਖੋਰੇਜਮ ਸੂਬਾ
	[m1]ਖੋਰੇਜਮ ਸੂਬਾ[/m]

ਨਵੋਈ ਵਿਲੋਇਤੀ
	[m1]ਨਵੋਈ ਵਿਲੋਇਤੀ[/m]

ਕਸ਼ਕਾਦਰਯੋ ਵਿਲੋਇਤੀ
	[m1]ਕਸ਼ਕਾਦਰਯੋ ਵਿਲੋਇਤੀ[/m]

ਤਾਸ਼ਕੇਂਤ ਸੂਬਾ
	[m1]ਤਾਸ਼ਕੇਂਤ ਸੂਬਾ[/m]

ਅੰਦਿਜਨ
	[m1]ਅੰਦਿਜਨ[/m]

ਉਜ਼ਬੇਕਿਸਤਾਨੀ ਸੋਮ
	[m1]ਉਜ਼ਬੇਕਿਸਤਾਨੀ ਸੋਮ[/m]

ਬੈਂਕ ਆਫ਼ ਅਮਰੀਕਾ
	[m1]ਬੈਂਕ ਆਫ਼ ਅਮਰੀਕਾ[/m]

ਸੁਲਤਾਨ ਬਾਹੂ
	[m1]ਸੁਲਤਾਨ ਬਾਹੂ[/m]

ਬਾਏਸਾ
	[m1]ਬਾਏਸਾ[/m]

ਜਿਜ਼ਾਖ ਸੂਬਾ
	[m1]ਜਿਜ਼ਾਖ ਸੂਬਾ[/m]

ਅਲੀ ਬਾਬਾ
	[m1]ਅਲੀ ਬਾਬਾ[/m]

ਐਂਡੀਆਈ ਮੁਲਕ
	[m1]ਐਂਡੀਆਈ ਮੁਲਕ[/m]

ਅਬੋਹਰ
	[m1]ਅਬੋਹਰ[/m]

ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ
	[m1]ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ[/m]

ਸ਼ਾਹਕਾਰ
	[m1]ਸ਼ਾਹਕਾਰ[/m]

ਕਿਜਿਲੋਰਡਾ
	[m1]ਕਿਜਿਲੋਰਡਾ[/m]

ਸਮੋਸਾ
	[m1]ਸਮੋਸਾ[/m]

ਤਿਰਮਿਜ਼
	[m1]ਤਿਰਮਿਜ਼[/m]

ਭੰਬੋਰ
	[m1]ਭੰਬੋਰ[/m]

ਨਮਾਗਾਨ
	[m1]ਨਮਾਗਾਨ[/m]

ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਸੂਚੀ
	[m1]ਭਾਰਤ ਦੇ ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਦੀ ਸੂਚੀ[/m]

ਡੀ.ਡਬਲਿਊ. ਸਟੇਡੀਅਮ
	[m1]ਡੀ.ਡਬਲਿਊ. ਸਟੇਡੀਅਮ[/m]

ਵਿਸ਼ੇਸ਼ ਆਰਥਕ ਜ਼ੋਨ
	[m1]ਵਿਸ਼ੇਸ਼ ਆਰਥਕ ਜ਼ੋਨ[/m]

ਵਿਧੀ ਵਿਗਿਆਨ
	[m1]ਵਿਧੀ ਵਿਗਿਆਨ[/m]

ਕਾਇਨ
	[m1]ਕਾਇਨ[/m]

ਏਸ਼ੀਆਈ ਖੇਡਾਂ 2014
	[m1]ਏਸ਼ੀਆਈ ਖੇਡਾਂ 2014[/m]

ਗ੍ਰਿਗੋਰੀ ਕ੍ਰਿਸ
	[m1]ਗ੍ਰਿਗੋਰੀ ਕ੍ਰਿਸ[/m]

ਸਾਹਿਤ ਸਭਾ
	[m1]ਸਾਹਿਤ ਸਭਾ[/m]

ਤਰਾਸ ਬੁਲਬਾ (1962 ਫ਼ਿਲਮ)
	[m1]ਤਰਾਸ ਬੁਲਬਾ (1962 ਫ਼ਿਲਮ)[/m]

ਬੌਸਕਾ
	[m1]ਬੌਸਕਾ[/m]

ਡਾਨ ਕਾਰਲੋਸ (ਨਾਟਕ)
	[m1]ਡਾਨ ਕਾਰਲੋਸ (ਨਾਟਕ)[/m]

ਹੈਮਿਲਟਨ ਅਕੈਡਮੀਕਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਹੈਮਿਲਟਨ ਅਕੈਡਮੀਕਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਲਵ ਇਨ ਦਾ ਟਾਈਮ ਆਫ਼ ਕੋਲਰਾ
	[m1]ਲਵ ਇਨ ਦਾ ਟਾਈਮ ਆਫ਼ ਕੋਲਰਾ[/m]

ਸ਼ਾਲਾਮਾਰ ਬਾਗ਼
	[m1]ਸ਼ਾਲਾਮਾਰ ਬਾਗ਼[/m]

ਆਦਮ ਦੀ ਸਿਰਜਣਾ
	[m1]ਆਦਮ ਦੀ ਸਿਰਜਣਾ[/m]

ਛ
	[m1]ਛ[/m]

ਬ੍ਰਿਟਾਨੀਆ ਸਟੇਡੀਅਮ
	[m1]ਬ੍ਰਿਟਾਨੀਆ ਸਟੇਡੀਅਮ[/m]

ਆਰਗੈਨਨ (ਕਿਤਾਬ)
	[m1]ਆਰਗੈਨਨ (ਕਿਤਾਬ)[/m]

ਫਿਲਿਪਸ ਸਟੇਡੀਅਮ
	[m1]ਫਿਲਿਪਸ ਸਟੇਡੀਅਮ[/m]

ਲੁੰਪਨ ਪ੍ਰੋਲਤਾਰੀ
	[m1]ਲੁੰਪਨ ਪ੍ਰੋਲਤਾਰੀ[/m]

ਰਿਸ਼ੀਕੇਸ਼
	[m1]ਰਿਸ਼ੀਕੇਸ਼[/m]

ਵਾਹਗਾ
	[m1]ਵਾਹਗਾ[/m]

ਸੈਮੀਨਾਰ
	[m1]ਸੈਮੀਨਾਰ[/m]

ਰਾਈ
	[m1]ਰਾਈ[/m]

ਸਿਧਾਰਥ (ਫ਼ਿਲਮ)
	[m1]ਸਿਧਾਰਥ (ਫ਼ਿਲਮ)[/m]

ਇਦਰੀਸ ਸ਼ਾਹ
	[m1]ਇਦਰੀਸ ਸ਼ਾਹ[/m]

ਆਦਿਗਰਹ ਚੱਕਰ
	[m1]ਆਦਿਗਰਹ ਚੱਕਰ[/m]

ਨੰਗੀ ਅੱਖ
	[m1]ਨੰਗੀ ਅੱਖ[/m]

ਪਟਨਾ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਪਟਨਾ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਪ੍ਰੋਮੀਥੀਅਸ ਅਨਬਾਊਂਡ (ਨਾਟਕ)
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ ਅਨਬਾਊਂਡ (ਨਾਟਕ)[/m]

ਜੰਤਰ ਮੰਤਰ (ਜੈਪੁਰ)
	[m1]ਜੰਤਰ ਮੰਤਰ (ਜੈਪੁਰ)[/m]

ਰਾਜ ਅਤੇ ਇਨਕਲਾਬ
	[m1]ਰਾਜ ਅਤੇ ਇਨਕਲਾਬ[/m]

ਮਾਰਕ ਹਾਨਾ
	[m1]ਮਾਰਕ ਹਾਨਾ[/m]

ਬੁਰਗੋ ਦੇ ਓਸਮਾ ਗਿਰਜਾਘਰ
	[m1]ਬੁਰਗੋ ਦੇ ਓਸਮਾ ਗਿਰਜਾਘਰ[/m]

ਰੋਮਾਂ ਆ ਕਲੇ
	[m1]ਰੋਮਾਂ ਆ ਕਲੇ[/m]

ਅਰਜੁਨ (ਟੈਂਕ)
	[m1]ਅਰਜੁਨ (ਟੈਂਕ)[/m]

ਕੱਵਾਲੀ
	[m1]ਕੱਵਾਲੀ[/m]

ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ
	[m1]ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ[/m]

ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ (ਰੈਮਬਰਾਂ)
	[m1]ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ (ਰੈਮਬਰਾਂ)[/m]

ਤੈਰੂਅਲ ਗਿਰਜਾਘਰ
	[m1]ਤੈਰੂਅਲ ਗਿਰਜਾਘਰ[/m]

ਆਈਸੋਟੋਨ
	[m1]ਆਈਸੋਟੋਨ[/m]

ਸਾਨ ਜੁਆਂ ਦੇ ਰਾਬੇਰਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਜੁਆਂ ਦੇ ਰਾਬੇਰਾ ਗਿਰਜਾਘਰ[/m]

ਧੂਣੀ ਦਾ ਬਾਲਣ (ਕਹਾਣੀ)
	[m1]ਧੂਣੀ ਦਾ ਬਾਲਣ (ਕਹਾਣੀ)[/m]

ਸਮਭਾਰਿਕ (ਵਿਗਿਆਨ)
	[m1]ਸਮਭਾਰਿਕ (ਵਿਗਿਆਨ)[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਵਰੌਂਸਕੀ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਵਰੌਂਸਕੀ[/m]

ਡਾਨ ਕੁਇਗਜੋਟ (1957 ਫਿਲਮ)
	[m1]ਡਾਨ ਕੁਇਗਜੋਟ (1957 ਫਿਲਮ)[/m]

ਅਕੋਲਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅਕੋਲਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਕੇ ਕਾਮਰਾਜ
	[m1]ਕੇ ਕਾਮਰਾਜ[/m]

ਸ਼ੇਖਰ ਕਪੂਰ
	[m1]ਸ਼ੇਖਰ ਕਪੂਰ[/m]

ਏਕੁਆਦੋਰੀ ਸਿੰਤਾਵੋ ਸਿੱਕੇ
	[m1]ਏਕੁਆਦੋਰੀ ਸਿੰਤਾਵੋ ਸਿੱਕੇ[/m]

ਨੀਦਰਲੈਂਡ ਐਂਟੀਲੀਆਈ ਗਿਲਡਰ
	[m1]ਨੀਦਰਲੈਂਡ ਐਂਟੀਲੀਆਈ ਗਿਲਡਰ[/m]

ਸੈਫ਼ੁਲ ਮਲੂਕ ਝੀਲ
	[m1]ਸੈਫ਼ੁਲ ਮਲੂਕ ਝੀਲ[/m]

ਸਾਹੀਵਾਲ
	[m1]ਸਾਹੀਵਾਲ[/m]

ਪਰਸ਼ਤਾਤਰ
	[m1]ਪਰਸ਼ਤਾਤਰ[/m]

ਐਂਡੀ ਐਡਮਸ (ਲੇਖਕ)
	[m1]ਐਂਡੀ ਐਡਮਸ (ਲੇਖਕ)[/m]

ਅਰੀਫ਼ ਦੀ ਜੰਨਤ
	[m1]ਅਰੀਫ਼ ਦੀ ਜੰਨਤ[/m]

ਮਿਲੋਸ਼ ਮਾਤਸੋਉਰੇਕ
	[m1]ਮਿਲੋਸ਼ ਮਾਤਸੋਉਰੇਕ[/m]

ਗਰੁੰਡਰਿਸ਼ੇ
	[m1]ਗਰੁੰਡਰਿਸ਼ੇ[/m]

ਹੋਲੋਗ੍ਰਾਮ
	[m1]ਹੋਲੋਗ੍ਰਾਮ[/m]

ਤੋਤਲਾਪਣ
	[m1]ਤੋਤਲਾਪਣ[/m]

ਇਨਪੁਟ ਢੰਗ
	[m1]ਇਨਪੁਟ ਢੰਗ[/m]

ਅਲ-ਅਨਫਾਲ ਮੁਹਿੰਮ
	[m1]ਅਲ-ਅਨਫਾਲ ਮੁਹਿੰਮ[/m]

ਆਰਾਨਖ਼ੁਇਸ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ
	[m1]ਆਰਾਨਖ਼ੁਇਸ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]

ਅਜਮਾਨ (ਸ਼ਹਿਰ)
	[m1]ਅਜਮਾਨ (ਸ਼ਹਿਰ)[/m]

ਸਤਾਦ ਓਗੂਸਤ ਦੇਲੌਨ
	[m1]ਸਤਾਦ ਓਗੂਸਤ ਦੇਲੌਨ[/m]

ਉਚ
	[m1]ਉਚ[/m]

ਜੰਡਿਆਲਾ
	[m1]ਜੰਡਿਆਲਾ[/m]

ਐਡਵਰਡ ਫਿਟਜ਼ਜਰਾਲਡ
	[m1]ਐਡਵਰਡ ਫਿਟਜ਼ਜਰਾਲਡ[/m]

ਇਸਤਾਂਬੁਲ ਸੂਬਾ
	[m1]ਇਸਤਾਂਬੁਲ ਸੂਬਾ[/m]

ਕਿੰਗਜ਼ XI ਪੰਜਾਬ
	[m1]ਕਿੰਗਜ਼ XI ਪੰਜਾਬ[/m]

ਦਸ਼ਰਥ ਮੌਰੀਆ
	[m1]ਦਸ਼ਰਥ ਮੌਰੀਆ[/m]

ਚੰਦਾ ਕੋਚਰ
	[m1]ਚੰਦਾ ਕੋਚਰ[/m]

ਫਰੀਦਾ ਖਾਨੁਮ
	[m1]ਫਰੀਦਾ ਖਾਨੁਮ[/m]

ਸ਼ੋਭਾ ਡੇ
	[m1]ਸ਼ੋਭਾ ਡੇ[/m]

ਕਾਰਬਨੀ ਖਾਦ
	[m1]ਕਾਰਬਨੀ ਖਾਦ[/m]

ਇਲੈਕਟਰਾ (ਯੂਰੀਪਿਡੀਸ)
	[m1]ਇਲੈਕਟਰਾ (ਯੂਰੀਪਿਡੀਸ)[/m]

ਸਿਮੀ ਗਰੇਵਾਲ
	[m1]ਸਿਮੀ ਗਰੇਵਾਲ[/m]

ਦੱਖਣੀ ਭਾਰਤ
	[m1]ਦੱਖਣੀ ਭਾਰਤ[/m]

ਮਾਹੀ ਦਰਿਆ
	[m1]ਮਾਹੀ ਦਰਿਆ[/m]

ਖਮਾਣੋਂ
	[m1]ਖਮਾਣੋਂ[/m]

ਮਕਬੂਲ
	[m1]ਮਕਬੂਲ[/m]

ਲੋਹ-ਸਤੰਭ
	[m1]ਲੋਹ-ਸਤੰਭ[/m]

ਸਾਂਤੋ ਕ੍ਰਿਸਤੋ ਦੇ ਲਾ ਬੈਰਾ ਕਰੂਸ ਆਸ਼ਰਮ
	[m1]ਸਾਂਤੋ ਕ੍ਰਿਸਤੋ ਦੇ ਲਾ ਬੈਰਾ ਕਰੂਸ ਆਸ਼ਰਮ[/m]

ਲਕਸ਼ਦੀਪ ਸਮੁੰਦਰ
	[m1]ਲਕਸ਼ਦੀਪ ਸਮੁੰਦਰ[/m]

ਬੰਬੇ ਰਕਤ ਸਮੂਹ
	[m1]ਬੰਬੇ ਰਕਤ ਸਮੂਹ[/m]

ਤਕਸ਼ੀ ਸ਼ਿਵਸ਼ੰਕਰ ਪਿੱਲੈ
	[m1]ਤਕਸ਼ੀ ਸ਼ਿਵਸ਼ੰਕਰ ਪਿੱਲੈ[/m]

ਸਿਉਂਕ
	[m1]ਸਿਉਂਕ[/m]

ਨਾਟ-ਸ਼ਾਸਤਰ
	[m1]ਨਾਟ-ਸ਼ਾਸਤਰ[/m]

ਵਿਲੀਅਮ ਅਰਨੈਸਟ ਹੇਨਲੇ
	[m1]ਵਿਲੀਅਮ ਅਰਨੈਸਟ ਹੇਨਲੇ[/m]

ਐਂਡ੍ਰਾਸ ਅਡੋਰਜਾਨ
	[m1]ਐਂਡ੍ਰਾਸ ਅਡੋਰਜਾਨ[/m]

ਐਸ ਨਿਜਲਿਨਗੱਪਾ
	[m1]ਐਸ ਨਿਜਲਿਨਗੱਪਾ[/m]

ਫਿਰੋਜ਼ ਗਾਂਧੀ
	[m1]ਫਿਰੋਜ਼ ਗਾਂਧੀ[/m]

ਕਲਾਡੀਅਸ
	[m1]ਕਲਾਡੀਅਸ[/m]

ਸੇਗੋਵੀਆ ਦਾ ਕਿਲਾ
	[m1]ਸੇਗੋਵੀਆ ਦਾ ਕਿਲਾ[/m]

ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਔਫ਼ ਗ੍ਰੇ
	[m1]ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਔਫ਼ ਗ੍ਰੇ[/m]

ਸੁਨੀਲ ਗਾਵਸਕਰ
	[m1]ਸੁਨੀਲ ਗਾਵਸਕਰ[/m]

ਸੈਮ ਮਾਣਕਸ਼ਾਹ
	[m1]ਸੈਮ ਮਾਣਕਸ਼ਾਹ[/m]

ਪ੍ਰਿਥਵੀਰਾਜ ਚੌਹਾਨ
	[m1]ਪ੍ਰਿਥਵੀਰਾਜ ਚੌਹਾਨ[/m]

ਬਾਬਾ ਤਾਹਿਰ
	[m1]ਬਾਬਾ ਤਾਹਿਰ[/m]

ਐਮ. ਐਫ਼. ਹੁਸੈਨ
	[m1]ਐਮ. ਐਫ਼. ਹੁਸੈਨ[/m]

ਬੇਈ ਦਾਓ
	[m1]ਬੇਈ ਦਾਓ[/m]

ਸਦਰਿੱਦੀਨ ਆਇਨੀ
	[m1]ਸਦਰਿੱਦੀਨ ਆਇਨੀ[/m]

ਮਾਈਕਲ ਨਬੀਲ ਸਨਦ
	[m1]ਮਾਈਕਲ ਨਬੀਲ ਸਨਦ[/m]

ਖ਼ਵਾਜਾ ਅਹਿਮਦ ਅੱਬਾਸ
	[m1]ਖ਼ਵਾਜਾ ਅਹਿਮਦ ਅੱਬਾਸ[/m]

ਭਰਤਪੁਰ
	[m1]ਭਰਤਪੁਰ[/m]

ਜਗਦੀਸ਼ ਨਟਵਰਲਾਲ ਭਗਵਤੀ
	[m1]ਜਗਦੀਸ਼ ਨਟਵਰਲਾਲ ਭਗਵਤੀ[/m]

ਰੂਸੀ ਕਰੰਜੀਆ
	[m1]ਰੂਸੀ ਕਰੰਜੀਆ[/m]

ਅਨੂਪਮ ਖੇਰ
	[m1]ਅਨੂਪਮ ਖੇਰ[/m]

ਭਗਵਾਨ
	[m1]ਭਗਵਾਨ[/m]

ਚਿਤਰੰਜਨ ਦਾਸ
	[m1]ਚਿਤਰੰਜਨ ਦਾਸ[/m]

ਪ੍ਰਿਥਵੀਰਾਜ ਕਪੂਰ
	[m1]ਪ੍ਰਿਥਵੀਰਾਜ ਕਪੂਰ[/m]

ਸਾਹਿਤਕ ਤਕਨੀਕ
	[m1]ਸਾਹਿਤਕ ਤਕਨੀਕ[/m]

ਐਂਡ ਗੇਟ
	[m1]ਐਂਡ ਗੇਟ[/m]

ਜਨਰਲ ਡਾਇਰ
	[m1]ਜਨਰਲ ਡਾਇਰ[/m]

ਪੀ ਸੀ ਮਹਾਲਨੋਬਿਸ
	[m1]ਪੀ ਸੀ ਮਹਾਲਨੋਬਿਸ[/m]

ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ
	[m1]ਲਾਲੂ ਪ੍ਰਸਾਦ ਯਾਦਵ[/m]

ਹਰਕਿਸ਼ਨ ਸਿੰਘ ਸੁਰਜੀਤ
	[m1]ਹਰਕਿਸ਼ਨ ਸਿੰਘ ਸੁਰਜੀਤ[/m]

ਇਸਲਾਮ ਵਿੱਚ ਯੂਸੁਫ਼
	[m1]ਇਸਲਾਮ ਵਿੱਚ ਯੂਸੁਫ਼[/m]

ਐਨਾਬੈੱਲ ਲੀ
	[m1]ਐਨਾਬੈੱਲ ਲੀ[/m]

ਸੇਂਟ ਮੈਰੀ ਸਟੇਡੀਅਮ
	[m1]ਸੇਂਟ ਮੈਰੀ ਸਟੇਡੀਅਮ[/m]

ਦ ਲੀਗ ਆਫ਼ ਐਕਸਟਰਾਆਰਡੀਨਰੀ ਜੈਂਟਲਮੈੱਨ (2003 ਫਿਲਮ)
	[m1]ਦ ਲੀਗ ਆਫ਼ ਐਕਸਟਰਾਆਰਡੀਨਰੀ ਜੈਂਟਲਮੈੱਨ (2003 ਫਿਲਮ)[/m]

ਅੰਤਮ ਨਿਆਂ (ਮੀਕੇਲਾਂਜਲੋ)
	[m1]ਅੰਤਮ ਨਿਆਂ (ਮੀਕੇਲਾਂਜਲੋ)[/m]

ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ
	[m1]ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਚੰਡੀਗੜ੍ਹ[/m]

ਅਲਗੋਜ਼ੇ
	[m1]ਅਲਗੋਜ਼ੇ[/m]

ਬਾਓਟੂ
	[m1]ਬਾਓਟੂ[/m]

ਹੱਦੋਂ ਵੱਧ ਵਾਰਵਾਰਤਾ
	[m1]ਹੱਦੋਂ ਵੱਧ ਵਾਰਵਾਰਤਾ[/m]

ਜੈਂਗੋ ਅਨਚੇਨਡ
	[m1]ਜੈਂਗੋ ਅਨਚੇਨਡ[/m]

ਪੂਰਬੀ ਤਿਮੋਰ ਸਿੰਤਾਵੋ ਸਿੱਕੇ
	[m1]ਪੂਰਬੀ ਤਿਮੋਰ ਸਿੰਤਾਵੋ ਸਿੱਕੇ[/m]

ਜਿਜ਼ਾਖ
	[m1]ਜਿਜ਼ਾਖ[/m]

ਕਪਿਲ ਰਿਸ਼ੀ
	[m1]ਕਪਿਲ ਰਿਸ਼ੀ[/m]

ਐਮਿਲ ਵੋਲਫ਼
	[m1]ਐਮਿਲ ਵੋਲਫ਼[/m]

ਕੇਕਾਂ ਦੀ ਲਿਸਟ
	[m1]ਕੇਕਾਂ ਦੀ ਲਿਸਟ[/m]

ਕ੍ਰਿਸ਼ਨ ਚੰਦਰ
	[m1]ਕ੍ਰਿਸ਼ਨ ਚੰਦਰ[/m]

ਜੰਗੀ ਯਾਦਗਾਰ
	[m1]ਜੰਗੀ ਯਾਦਗਾਰ[/m]

ਇਫ਼ਤਾਰ
	[m1]ਇਫ਼ਤਾਰ[/m]

ਚੋਣ ਪੇਟੀ
	[m1]ਚੋਣ ਪੇਟੀ[/m]

ਫ਼ਿਲਮਫ਼ੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਸੰਗੀਤਕਾਰ
	[m1]ਫ਼ਿਲਮਫ਼ੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਸੰਗੀਤਕਾਰ[/m]

ਮਾਣਕ ਸਰਕਾਰ
	[m1]ਮਾਣਕ ਸਰਕਾਰ[/m]

ਬੋਰਿਸ ਪੋਲੇਵੋਈ
	[m1]ਬੋਰਿਸ ਪੋਲੇਵੋਈ[/m]

ਗੰਗਾ ਦੇਵੀ
	[m1]ਗੰਗਾ ਦੇਵੀ[/m]

ਲਿਬਰਟੀ ਸਟੇਡੀਅਮ
	[m1]ਲਿਬਰਟੀ ਸਟੇਡੀਅਮ[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕ
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕ[/m]

ਟੈਗੋਰ ਥੀਏਟਰ
	[m1]ਟੈਗੋਰ ਥੀਏਟਰ[/m]

੧੯੩੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੩੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੧੨੦ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੧੨੦ ਕਿਲੋਗਰਾਮ[/m]

ਦ ਵੇਸਟ ਲੈਂਡ
	[m1]ਦ ਵੇਸਟ ਲੈਂਡ[/m]

ਕਾਂਡਲਾ
	[m1]ਕਾਂਡਲਾ[/m]

ਪੁਐਂਤੇ ਦੇ ਆਲਕਾਨਤਾਰਾ
	[m1]ਪੁਐਂਤੇ ਦੇ ਆਲਕਾਨਤਾਰਾ[/m]

ਅਮਲੋਹ
	[m1]ਅਮਲੋਹ[/m]

ਪਹਿਲੀ ਐਂਗਲੋ ਸਿੱਖ ਜੰਗ
	[m1]ਪਹਿਲੀ ਐਂਗਲੋ ਸਿੱਖ ਜੰਗ[/m]

ਨਜ਼ਰ
	[m1]ਨਜ਼ਰ[/m]

ਸਿੱਖ
	[m1]ਸਿੱਖ[/m]

ਤਾਓ ਆਫ਼ ਫਿਜ਼ਿਕਸ
	[m1]ਤਾਓ ਆਫ਼ ਫਿਜ਼ਿਕਸ[/m]

ਸੈਂਟ ਮਾਈਕਲ ਦੀ ਗੁਫਾ
	[m1]ਸੈਂਟ ਮਾਈਕਲ ਦੀ ਗੁਫਾ[/m]

ਅਸੰਧ
	[m1]ਅਸੰਧ[/m]

ਉਡੁਪੀ
	[m1]ਉਡੁਪੀ[/m]

ਸ਼ਾਹ ਮੁਹੰਮਦ
	[m1]ਸ਼ਾਹ ਮੁਹੰਮਦ[/m]

Baskin-Robbins
	[m1]Baskin-Robbins[/m]

ਆਲਪੁੜਾ
	[m1]ਆਲਪੁੜਾ[/m]

ਬੱਧਨੀ ਕਲਾਂ
	[m1]ਬੱਧਨੀ ਕਲਾਂ[/m]

ਮਿਲਖਰਾਜ
	[m1]ਮਿਲਖਰਾਜ[/m]

ਸਿਰਜਣਾਤਮਕ ਲੇਖਣੀ
	[m1]ਸਿਰਜਣਾਤਮਕ ਲੇਖਣੀ[/m]

ਉਮਰਾਓ ਜਾਨ
	[m1]ਉਮਰਾਓ ਜਾਨ[/m]

ਯੌਡਜਾ ਦੇ ਲਾ ਸੇਦਾ
	[m1]ਯੌਡਜਾ ਦੇ ਲਾ ਸੇਦਾ[/m]

ਪੁਐਂਤੇ ਰੋਮਾਨੋ
	[m1]ਪੁਐਂਤੇ ਰੋਮਾਨੋ[/m]

ਆਰਾ
	[m1]ਆਰਾ[/m]

ਅਮਲਾਪੁਰਮ
	[m1]ਅਮਲਾਪੁਰਮ[/m]

ਅਮੇਠੀ
	[m1]ਅਮੇਠੀ[/m]

ਅਲਮੋੜਾ
	[m1]ਅਲਮੋੜਾ[/m]

ਅਨੰਦਪੁਰ ਸਾਹਿਬ
	[m1]ਅਨੰਦਪੁਰ ਸਾਹਿਬ[/m]

ਕਿਮ (ਨਾਵਲ)
	[m1]ਕਿਮ (ਨਾਵਲ)[/m]

ਫ਼ਰਹਾਨ ਅਖ਼ਤਰ
	[m1]ਫ਼ਰਹਾਨ ਅਖ਼ਤਰ[/m]

ਵਿਸ਼ਵ ਪ੍ਰੈਸ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਪ੍ਰੈਸ ਦਿਵਸ[/m]

ਅਲਿਅ ਰਾਮ ਰਾਏ
	[m1]ਅਲਿਅ ਰਾਮ ਰਾਏ[/m]

ਔਰੰਗਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
	[m1]ਔਰੰਗਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]

ਸਿਟੀ ਗਰਾਂਊਂਡ
	[m1]ਸਿਟੀ ਗਰਾਂਊਂਡ[/m]

ਮਾਰ ਆਦੇਨਤਰੋ
	[m1]ਮਾਰ ਆਦੇਨਤਰੋ[/m]

ਕਮਲਾ ਸੁਰੇਈਆ
	[m1]ਕਮਲਾ ਸੁਰੇਈਆ[/m]

ਪੀਲ ਡਿਸਟ੍ਰਿਕਟ ਸਕੂਲ ਬੋਰਡ
	[m1]ਪੀਲ ਡਿਸਟ੍ਰਿਕਟ ਸਕੂਲ ਬੋਰਡ[/m]

ਲਾ ਕੌਨਸੈਪਸੀਓਨ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਕੌਨਸੈਪਸੀਓਨ ਗਿਰਜਾਘਰ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੧੨੦ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੧੨੦ ਕਿਲੋਗਰਾਮ[/m]

ਚਿੱਟੀਆਂ ਰਾਤਾਂ
	[m1]ਚਿੱਟੀਆਂ ਰਾਤਾਂ[/m]

੧੯੭੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੭੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

ਜਮੈਕਾਈ ਅੰਗਰੇਜ਼ੀ
	[m1]ਜਮੈਕਾਈ ਅੰਗਰੇਜ਼ੀ[/m]

ਲੈਕਚਰ
	[m1]ਲੈਕਚਰ[/m]

ਭਾਰਤੀ ਮਿਆਰੀ ਸਮਾਂ
	[m1]ਭਾਰਤੀ ਮਿਆਰੀ ਸਮਾਂ[/m]

ਤਾਲ (ਫ਼ਿਲਮ)
	[m1]ਤਾਲ (ਫ਼ਿਲਮ)[/m]

ਦਾਰਾ ਸ਼ਿਕੋਹ
	[m1]ਦਾਰਾ ਸ਼ਿਕੋਹ[/m]

ਪਾਣੀਪਤ ਦੀ ਪਹਿਲੀ ਲੜਾਈ (1526)
	[m1]ਪਾਣੀਪਤ ਦੀ ਪਹਿਲੀ ਲੜਾਈ (1526)[/m]

ਹਿਤੋਪਦੇਸ਼
	[m1]ਹਿਤੋਪਦੇਸ਼[/m]

ਥੁਕਪਾ
	[m1]ਥੁਕਪਾ[/m]

ਪ੍ਰਿਯੰਕਾ ਗਾਂਧੀ
	[m1]ਪ੍ਰਿਯੰਕਾ ਗਾਂਧੀ[/m]

ਗ਼ੈਰ-ਬਟੇਨੁਮਾ ਸੰਖਿਆ
	[m1]ਗ਼ੈਰ-ਬਟੇਨੁਮਾ ਸੰਖਿਆ[/m]

ਕਰਨਾਲ ਜ਼ਿਲਾ
	[m1]ਕਰਨਾਲ ਜ਼ਿਲਾ[/m]

ਸਾਰੰਗੀ
	[m1]ਸਾਰੰਗੀ[/m]

ਗੁਲੀਸਤੋਨ
	[m1]ਗੁਲੀਸਤੋਨ[/m]

ਕਾਂਕੇਰ
	[m1]ਕਾਂਕੇਰ[/m]

ਜ
	[m1]ਜ[/m]

ਸਟੇਡੀਓ ਇਨਿਓ ਟਰਦਿਨਿ
	[m1]ਸਟੇਡੀਓ ਇਨਿਓ ਟਰਦਿਨਿ[/m]

ਵੈਸ਼ਣੋ ਦੇਵੀ
	[m1]ਵੈਸ਼ਣੋ ਦੇਵੀ[/m]

ਅਨੂੰ ਮਲਿਕ
	[m1]ਅਨੂੰ ਮਲਿਕ[/m]

ਨਿਜ਼ਾਮ ਹੈਦਰਾਬਾਦ
	[m1]ਨਿਜ਼ਾਮ ਹੈਦਰਾਬਾਦ[/m]

ਆ ਕਿਊ ਦੀ ਸੱਚੀ ਕਹਾਣੀ
	[m1]ਆ ਕਿਊ ਦੀ ਸੱਚੀ ਕਹਾਣੀ[/m]

ਸ਼ਿਵਾਲਿਕ ਪਹਾੜ
	[m1]ਸ਼ਿਵਾਲਿਕ ਪਹਾੜ[/m]

ਸ਼ਾਹੀ ਕਿਲਾ
	[m1]ਸ਼ਾਹੀ ਕਿਲਾ[/m]

ਕੈਥਲ ਜ਼ਿਲਾ
	[m1]ਕੈਥਲ ਜ਼ਿਲਾ[/m]

ਬੁਰਸ਼
	[m1]ਬੁਰਸ਼[/m]

ਮੁਨਾਫ਼ਿਕ
	[m1]ਮੁਨਾਫ਼ਿਕ[/m]

ਕੰਨੌਜ
	[m1]ਕੰਨੌਜ[/m]

ਚੰਡਾਲ
	[m1]ਚੰਡਾਲ[/m]

ਡੇਨਸ ਪਾਰਕ
	[m1]ਡੇਨਸ ਪਾਰਕ[/m]

ਜੀਸੈਟ-3
	[m1]ਜੀਸੈਟ-3[/m]

ਧਾਰ
	[m1]ਧਾਰ[/m]

ਡੀਨ ਕੋਰਟ
	[m1]ਡੀਨ ਕੋਰਟ[/m]

ਜਾਨ ਸਮਿੱਥ ਸਟੇਡੀਅਮ
	[m1]ਜਾਨ ਸਮਿੱਥ ਸਟੇਡੀਅਮ[/m]

ਫ਼ਾਲਮਰ ਸਟੇਡੀਅਮ
	[m1]ਫ਼ਾਲਮਰ ਸਟੇਡੀਅਮ[/m]

ਐਲੰਡ ਰੋਡ
	[m1]ਐਲੰਡ ਰੋਡ[/m]

ਪੋਰਟਮਾਨ ਰੋਡ
	[m1]ਪੋਰਟਮਾਨ ਰੋਡ[/m]

ਕਿੰਗ ਪਾਵਰ ਸਟੇਡੀਅਮ
	[m1]ਕਿੰਗ ਪਾਵਰ ਸਟੇਡੀਅਮ[/m]

ਪੰਜਾਬੀ ਡਾਇਆਸਪੋਰਾ
	[m1]ਪੰਜਾਬੀ ਡਾਇਆਸਪੋਰਾ[/m]

ਲੀਡਰ (1964)
	[m1]ਲੀਡਰ (1964)[/m]

ਵਿਚੋਲਗੀ
	[m1]ਵਿਚੋਲਗੀ[/m]

ਦ ਹੋਲੀ ਫੈਮਿਲੀ
	[m1]ਦ ਹੋਲੀ ਫੈਮਿਲੀ[/m]

ਬਿਊਰੋ ਆਫ਼ ਐਨਰਜੀ ਐਫੀਸ਼ੀਐਂਸੀ (ਬੀ.ਈ.ਈ.)
	[m1]ਬਿਊਰੋ ਆਫ਼ ਐਨਰਜੀ ਐਫੀਸ਼ੀਐਂਸੀ (ਬੀ.ਈ.ਈ.)[/m]

ਯਾਦਵਿੰਦਰ ਸਿੰਘ
	[m1]ਯਾਦਵਿੰਦਰ ਸਿੰਘ[/m]

ਗਰਮ ਹਵਾ
	[m1]ਗਰਮ ਹਵਾ[/m]

ਰਸ (ਕਾਵਿ ਸ਼ਾਸਤਰ)
	[m1]ਰਸ (ਕਾਵਿ ਸ਼ਾਸਤਰ)[/m]

ਭਾਰਤੀ ਸਾਹਿਤ
	[m1]ਭਾਰਤੀ ਸਾਹਿਤ[/m]

ਏ ਪੈਸੇਜ ਟੂ ਇੰਡੀਆ
	[m1]ਏ ਪੈਸੇਜ ਟੂ ਇੰਡੀਆ[/m]

ਪਥੇਰ ਪਾਂਚਾਲੀ
	[m1]ਪਥੇਰ ਪਾਂਚਾਲੀ[/m]

ਥਿੰਗਸ ਫ਼ੌਲ ਅਪਾਰਟ
	[m1]ਥਿੰਗਸ ਫ਼ੌਲ ਅਪਾਰਟ[/m]

ਨਾਈਟ ਕਲੱਬ
	[m1]ਨਾਈਟ ਕਲੱਬ[/m]

ਸਵੈ-ਹਾਨੀ
	[m1]ਸਵੈ-ਹਾਨੀ[/m]

ਦਹੀ
	[m1]ਦਹੀ[/m]

ਮੈਨ ਆਫ਼ ਸਟੀਲ
	[m1]ਮੈਨ ਆਫ਼ ਸਟੀਲ[/m]

ਮੱਨਾਰ ਦੀ ਖਾੜੀ
	[m1]ਮੱਨਾਰ ਦੀ ਖਾੜੀ[/m]

ਫਾਇਰਬਾਖ ਬਾਰੇ ਥੀਸਿਸ
	[m1]ਫਾਇਰਬਾਖ ਬਾਰੇ ਥੀਸਿਸ[/m]

ਨੁਮਾਨਸੀਆ
	[m1]ਨੁਮਾਨਸੀਆ[/m]

ਪਵੇਲ ਕੋਲੋਬਕੋਵ
	[m1]ਪਵੇਲ ਕੋਲੋਬਕੋਵ[/m]

ਇਨਵਿਕਟਸ
	[m1]ਇਨਵਿਕਟਸ[/m]

ਰਬਾਬ
	[m1]ਰਬਾਬ[/m]

ਹਾਫ਼ਿਜ਼ (ਕੁਰਾਨ)
	[m1]ਹਾਫ਼ਿਜ਼ (ਕੁਰਾਨ)[/m]

ਹਿੰਦ ਅਧਿਐਨ
	[m1]ਹਿੰਦ ਅਧਿਐਨ[/m]

ਏਰਆਰ
	[m1]ਏਰਆਰ[/m]

ਅਰਾਵਲੀ
	[m1]ਅਰਾਵਲੀ[/m]

ਸੈਂਟਰੀਫ਼ਿਊਗਲ ਪੰਪ
	[m1]ਸੈਂਟਰੀਫ਼ਿਊਗਲ ਪੰਪ[/m]

ਇਹ ਫ਼ਿਲਮ ਨਹੀਂ ਹੈ
	[m1]ਇਹ ਫ਼ਿਲਮ ਨਹੀਂ ਹੈ[/m]

ਪਾਰਲੀ ਵਾਰਵਾਰਤਾ
	[m1]ਪਾਰਲੀ ਵਾਰਵਾਰਤਾ[/m]

ਰੱਖ (ਸਦਾਚਾਰ)
	[m1]ਰੱਖ (ਸਦਾਚਾਰ)[/m]

ਲੇਬਰ ਕੈਂਪ
	[m1]ਲੇਬਰ ਕੈਂਪ[/m]

ਸੁਨੇਹਾ
	[m1]ਸੁਨੇਹਾ[/m]

ਗੁਰੂ ਹਰਿਰਾਇ ਜੀ
	[m1]ਗੁਰੂ ਹਰਿਰਾਇ ਜੀ[/m]

ਕੇ.ਸੀ. ਸਟੇਡੀਅਮ
	[m1]ਕੇ.ਸੀ. ਸਟੇਡੀਅਮ[/m]

ਸਾਬਰਮਤੀ ਦਰਿਆ
	[m1]ਸਾਬਰਮਤੀ ਦਰਿਆ[/m]

ਗੌਤਮ ਘੋਸ਼
	[m1]ਗੌਤਮ ਘੋਸ਼[/m]

ਸਾਂਚੋ ਪਾਂਜਾ
	[m1]ਸਾਂਚੋ ਪਾਂਜਾ[/m]

ਕਾਮਰੇਡ
	[m1]ਕਾਮਰੇਡ[/m]

ਭੁੱਖੀ ਪੀੜ੍ਹੀ
	[m1]ਭੁੱਖੀ ਪੀੜ੍ਹੀ[/m]

ਬਾਂਸਵਾੜਾ
	[m1]ਬਾਂਸਵਾੜਾ[/m]

ਕਣਕ ਦੇ ਖੇਤ ਅਤੇ ਕਾਂ
	[m1]ਕਣਕ ਦੇ ਖੇਤ ਅਤੇ ਕਾਂ[/m]

ਪਿਗਮੇਲੀਅਨ (ਨਾਟਕ)
	[m1]ਪਿਗਮੇਲੀਅਨ (ਨਾਟਕ)[/m]

ਦ ਕਾਈਟ ਰਨਰ
	[m1]ਦ ਕਾਈਟ ਰਨਰ[/m]

ਅਰਦਾਸ
	[m1]ਅਰਦਾਸ[/m]

ਕਰਾਸਲਾਵਾ
	[m1]ਕਰਾਸਲਾਵਾ[/m]

ਅਰਧ ਸੱਤਿਆ
	[m1]ਅਰਧ ਸੱਤਿਆ[/m]

ਹੀਰਾਕ ਰਾਜਾਰ ਦੇਸ਼ੇ
	[m1]ਹੀਰਾਕ ਰਾਜਾਰ ਦੇਸ਼ੇ[/m]

ਚਾਰੂਲਤਾ
	[m1]ਚਾਰੂਲਤਾ[/m]

ਭਾਰਤ ਵਿੱਚ ਔਰਤਾਂ
	[m1]ਭਾਰਤ ਵਿੱਚ ਔਰਤਾਂ[/m]

ਦੇਵੀ (ਫ਼ਿਲਮ, 1960)
	[m1]ਦੇਵੀ (ਫ਼ਿਲਮ, 1960)[/m]

ਨਾਦਿਰ ਦੀ ਸੀਮੀਨ ਤੋਂ ਜੁਦਾਈ
	[m1]ਨਾਦਿਰ ਦੀ ਸੀਮੀਨ ਤੋਂ ਜੁਦਾਈ[/m]

ਸ਼ਖ਼ਸੀਅਤ
	[m1]ਸ਼ਖ਼ਸੀਅਤ[/m]

ਕੂਕਾ ਲਹਿਰ
	[m1]ਕੂਕਾ ਲਹਿਰ[/m]

ਭਾਰਤ ਦਾ ਗਵਰਨਰ ਜਰਨਲ
	[m1]ਭਾਰਤ ਦਾ ਗਵਰਨਰ ਜਰਨਲ[/m]

ਇਸਲਾਮ ਦਾ ਇਤਿਹਾਸ
	[m1]ਇਸਲਾਮ ਦਾ ਇਤਿਹਾਸ[/m]

ਹਿਲਸਬਰੋ ਸਟੇਡੀਅਮ
	[m1]ਹਿਲਸਬਰੋ ਸਟੇਡੀਅਮ[/m]

ਪਾਗਲ ਦੀ ਡਾਇਰੀ (ਕਹਾਣੀ)
	[m1]ਪਾਗਲ ਦੀ ਡਾਇਰੀ (ਕਹਾਣੀ)[/m]

ਡਫ਼ਰਿਨ-ਪੀਲ ਕੈਥੋਲਿਕ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਬੋਰਡ
	[m1]ਡਫ਼ਰਿਨ-ਪੀਲ ਕੈਥੋਲਿਕ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਬੋਰਡ[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1 (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1 (ਭਾਰਤ)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1A (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1A (ਭਾਰਤ)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 3 (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 3 (ਭਾਰਤ)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 4 (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 4 (ਭਾਰਤ)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 2 (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 2 (ਭਾਰਤ)[/m]

ਸ਼ਹੀਦ
	[m1]ਸ਼ਹੀਦ[/m]

ਸਿਆਲਕੋਟ
	[m1]ਸਿਆਲਕੋਟ[/m]

ਕਾਰਸ਼ੀ
	[m1]ਕਾਰਸ਼ੀ[/m]

ਦ ਲੀਜੰਡ ਆਫ ਭਗਤ ਸਿੰਘ
	[m1]ਦ ਲੀਜੰਡ ਆਫ ਭਗਤ ਸਿੰਘ[/m]

ਪੋਬਲੈੱਤ ਮੱਠ
	[m1]ਪੋਬਲੈੱਤ ਮੱਠ[/m]

ਮੁਰਦਾ ਰੂਹਾਂ
	[m1]ਮੁਰਦਾ ਰੂਹਾਂ[/m]

ਏਲਿਫੇਂਟਾ ਗੁਫਾਵਾਂ
	[m1]ਏਲਿਫੇਂਟਾ ਗੁਫਾਵਾਂ[/m]

ਟੈੱਸ
	[m1]ਟੈੱਸ[/m]

ਸੁਧੀਰ ਕੱਕੜ
	[m1]ਸੁਧੀਰ ਕੱਕੜ[/m]

ਕਾਦਿਜ਼ ਗਿਰਜ਼ਾਘਰ
	[m1]ਕਾਦਿਜ਼ ਗਿਰਜ਼ਾਘਰ[/m]

ਸਮੁੰਦਰੀ ਮੁਰਗਾਬੀ
	[m1]ਸਮੁੰਦਰੀ ਮੁਰਗਾਬੀ[/m]

ਬਹੀਰਾ ਸਮੁੰਦਰ
	[m1]ਬਹੀਰਾ ਸਮੁੰਦਰ[/m]

ਗੁਇਆਨੀ ਮੁਲਕ
	[m1]ਗੁਇਆਨੀ ਮੁਲਕ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੨ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੨ ਕਿਲੋਗਰਾਮ[/m]

ਆਲ ਇੰਡੀਆ ਅੰਨਾ ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ
	[m1]ਆਲ ਇੰਡੀਆ ਅੰਨਾ ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ[/m]

ਸ਼ੁੰਗ ਰਾਜਵੰਸ਼
	[m1]ਸ਼ੁੰਗ ਰਾਜਵੰਸ਼[/m]

ਫ਼ਿਰੋਜ਼ਪੁਰ
	[m1]ਫ਼ਿਰੋਜ਼ਪੁਰ[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ (ਫ਼ਿਲਮ ਲੜੀ)
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ (ਫ਼ਿਲਮ ਲੜੀ)[/m]

ਕਾਇਆਹ ਰਾਜ
	[m1]ਕਾਇਆਹ ਰਾਜ[/m]

ਸਪੇਨੀ ਅਮਰੀਕਾ
	[m1]ਸਪੇਨੀ ਅਮਰੀਕਾ[/m]

ਸ਼੍ਰੀਰੰਗਾਪਟਨਮ
	[m1]ਸ਼੍ਰੀਰੰਗਾਪਟਨਮ[/m]

ਖੰਭਾਤ ਦੀ ਖਾੜੀ
	[m1]ਖੰਭਾਤ ਦੀ ਖਾੜੀ[/m]

ਰੰਗ ਦ੍ਰਿਸ਼
	[m1]ਰੰਗ ਦ੍ਰਿਸ਼[/m]

ਸਿਰਮੌਰ ਜ਼ਿਲਾ
	[m1]ਸਿਰਮੌਰ ਜ਼ਿਲਾ[/m]

ਵਿਜੇ ਕੁਮਾਰ
	[m1]ਵਿਜੇ ਕੁਮਾਰ[/m]

ਸਾਧ-ਸੰਤ
	[m1]ਸਾਧ-ਸੰਤ[/m]

ਰੁਜ਼ਗਾਰ
	[m1]ਰੁਜ਼ਗਾਰ[/m]

ਬਾਬਰੀ ਮਸਜਿਦ
	[m1]ਬਾਬਰੀ ਮਸਜਿਦ[/m]

ਬਾਬਰੀ ਮਸਜਿਦ ਦੀ ਢਹਾਈ
	[m1]ਬਾਬਰੀ ਮਸਜਿਦ ਦੀ ਢਹਾਈ[/m]

ਤਾਲਸਤਾਏਵਾਦੀ ਲਹਿਰ
	[m1]ਤਾਲਸਤਾਏਵਾਦੀ ਲਹਿਰ[/m]

ਫ਼ਨਾ (ਫਿਲਮ)
	[m1]ਫ਼ਨਾ (ਫਿਲਮ)[/m]

ਆਈ. ਸੇਰੇਬਰੀਆਕੋਵ
	[m1]ਆਈ. ਸੇਰੇਬਰੀਆਕੋਵ[/m]

ਦਾ ਫਾਲਟ ਇਨ ਆਵਰ ਸਟਾਰਸ (ਨਾਵਲ)
	[m1]ਦਾ ਫਾਲਟ ਇਨ ਆਵਰ ਸਟਾਰਸ (ਨਾਵਲ)[/m]

ਸਾਮਬਾਸਾ-ਮੁਨਦੀਆਲੈਕਤ
	[m1]ਸਾਮਬਾਸਾ-ਮੁਨਦੀਆਲੈਕਤ[/m]

ਆਰਿਫ਼ ਲੁਹਾਰ
	[m1]ਆਰਿਫ਼ ਲੁਹਾਰ[/m]

ਹਿਜੜਾ
	[m1]ਹਿਜੜਾ[/m]

ਕਾਂਗੜਾ
	[m1]ਕਾਂਗੜਾ[/m]

ਭਰੂਣ ਹੱਤਿਆ
	[m1]ਭਰੂਣ ਹੱਤਿਆ[/m]

ਕੈਰੀਬੀਆ
	[m1]ਕੈਰੀਬੀਆ[/m]

ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਸਾਂਤਾ ਕ੍ਰਿਸਤੀਨਾ ਦੇ ਲੇਨਾ
	[m1]ਸਾਂਤਾ ਕ੍ਰਿਸਤੀਨਾ ਦੇ ਲੇਨਾ[/m]

ਮਾਇਕਲ ਮਧੁਸੂਦਨ ਦੱਤ
	[m1]ਮਾਇਕਲ ਮਧੁਸੂਦਨ ਦੱਤ[/m]

ਇਰਾਨੀ ਰਾਜਮਾਰਗਾਂ ਦੀ ਸੂਚੀ
	[m1]ਇਰਾਨੀ ਰਾਜਮਾਰਗਾਂ ਦੀ ਸੂਚੀ[/m]

ਹੂਗਜ਼ ਐੱਚ-੪
	[m1]ਹੂਗਜ਼ ਐੱਚ-੪[/m]

ਯਥਾਰਥਵਾਦ (ਸਾਹਿਤ)
	[m1]ਯਥਾਰਥਵਾਦ (ਸਾਹਿਤ)[/m]

ਮਸੂਰੀ
	[m1]ਮਸੂਰੀ[/m]

ਥੀਏਟਰ ਆਫ ਕਰੂਅਲਟੀ
	[m1]ਥੀਏਟਰ ਆਫ ਕਰੂਅਲਟੀ[/m]

ਜਾਤਕ
	[m1]ਜਾਤਕ[/m]

ਵੈਸਟ ਇੰਡੀਜ਼
	[m1]ਵੈਸਟ ਇੰਡੀਜ਼[/m]

ਦੱਖਿਨੀ
	[m1]ਦੱਖਿਨੀ[/m]

ਪਟਿਆਲਾ ਅਤੇ ਪੂਰਬੀ ਪੰਜਾਬ ਸਟੇਟਸ ਯੂਨੀਅਨ (ਪੈਪਸੂ)
	[m1]ਪਟਿਆਲਾ ਅਤੇ ਪੂਰਬੀ ਪੰਜਾਬ ਸਟੇਟਸ ਯੂਨੀਅਨ (ਪੈਪਸੂ)[/m]

ਗੁੱਡੀ ਦਾ ਘਰ
	[m1]ਗੁੱਡੀ ਦਾ ਘਰ[/m]

ਨੋ ਐਗਜਿਟ
	[m1]ਨੋ ਐਗਜਿਟ[/m]

ਅਰਜੁਨ ਇਨਾਮ
	[m1]ਅਰਜੁਨ ਇਨਾਮ[/m]

ਪਦਮ ਵਿਭੂਸ਼ਨ
	[m1]ਪਦਮ ਵਿਭੂਸ਼ਨ[/m]

ਲੈਲਾ ਮਜਨੂੰ
	[m1]ਲੈਲਾ ਮਜਨੂੰ[/m]

ਗੁਰੂਤਾ-ਪ੍ਰਵੇਗ
	[m1]ਗੁਰੂਤਾ-ਪ੍ਰਵੇਗ[/m]

ਰੋਮੀਓ
	[m1]ਰੋਮੀਓ[/m]

ਮਾਈਮ ਕਲਾਕਾਰ
	[m1]ਮਾਈਮ ਕਲਾਕਾਰ[/m]

ਨੌਸ਼ਾਦ
	[m1]ਨੌਸ਼ਾਦ[/m]

ਨਾਈਟ ਕੈਫ਼ੇ
	[m1]ਨਾਈਟ ਕੈਫ਼ੇ[/m]

ਹਾਇਲ
	[m1]ਹਾਇਲ[/m]

ਸਿਸਟਮ ਸਾਫ਼ਟਵੇਅਰ
	[m1]ਸਿਸਟਮ ਸਾਫ਼ਟਵੇਅਰ[/m]

ਮਾਚੂ ਪਿਕਚੂ
	[m1]ਮਾਚੂ ਪਿਕਚੂ[/m]

ਤੇਲੰਗਾਨਾ
	[m1]ਤੇਲੰਗਾਨਾ[/m]

ਕੁਲਭੂਸ਼ਨ ਖਰਬੰਦਾ
	[m1]ਕੁਲਭੂਸ਼ਨ ਖਰਬੰਦਾ[/m]

ਮਾਰਕ ਬਾਉਚਰ
	[m1]ਮਾਰਕ ਬਾਉਚਰ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੬ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੬ ਕਿਲੋਗਰਾਮ[/m]

ਸਤਿਅਮੇਵ ਜਯਤੇ
	[m1]ਸਤਿਅਮੇਵ ਜਯਤੇ[/m]

ਸੋਬਰਾਦੋ ਮੱਠ
	[m1]ਸੋਬਰਾਦੋ ਮੱਠ[/m]

ਓਡੇਸਾ ਦਾ ਘੇਰਾ
	[m1]ਓਡੇਸਾ ਦਾ ਘੇਰਾ[/m]

ਟ੍ਰਾਂਸਪੋਰਟ ਫ਼ਾਰ ਲੰਡਨ
	[m1]ਟ੍ਰਾਂਸਪੋਰਟ ਫ਼ਾਰ ਲੰਡਨ[/m]

ਟਰਫ਼ ਮੂਰ
	[m1]ਟਰਫ਼ ਮੂਰ[/m]

ਮਹਿੰਦਰਗੜ੍ਹ ਜ਼ਿਲਾ
	[m1]ਮਹਿੰਦਰਗੜ੍ਹ ਜ਼ਿਲਾ[/m]

ਭੰਗ
	[m1]ਭੰਗ[/m]

ਲੌਂਗ
	[m1]ਲੌਂਗ[/m]

ਵਖਰੇਵਾਂ
	[m1]ਵਖਰੇਵਾਂ[/m]

ਸਰੋਦ
	[m1]ਸਰੋਦ[/m]

ਅਮਰਪਾਲੀ
	[m1]ਅਮਰਪਾਲੀ[/m]

ਹੈਤੀ ਇਨਕ਼ਲਾਬ
	[m1]ਹੈਤੀ ਇਨਕ਼ਲਾਬ[/m]

ਗੁਰਮੁਖੀ ਲਿਪੀ
	[m1]ਗੁਰਮੁਖੀ ਲਿਪੀ[/m]

ਭਾਰਦਵਾਜ
	[m1]ਭਾਰਦਵਾਜ[/m]

ਰਾਹਤ ਫ਼ਤਹਿ ਅਲੀ ਖ਼ਾਨ
	[m1]ਰਾਹਤ ਫ਼ਤਹਿ ਅਲੀ ਖ਼ਾਨ[/m]

ਅਵਨਿੰਦਰਨਾਥ ਟੈਗੋਰ
	[m1]ਅਵਨਿੰਦਰਨਾਥ ਟੈਗੋਰ[/m]

ਮਾਊਂਟ ਆਬੂ
	[m1]ਮਾਊਂਟ ਆਬੂ[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2010
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2010[/m]

ਭਾਰਤੀ ਸੰਸਦ
	[m1]ਭਾਰਤੀ ਸੰਸਦ[/m]

ਸ਼ੇਖ਼ ਜ਼ਾਇਦ ਮਸਜਿਦ
	[m1]ਸ਼ੇਖ਼ ਜ਼ਾਇਦ ਮਸਜਿਦ[/m]

ਗੀਗਾਬਾਈਟ ਟੈਕਨਾਲਜੀ
	[m1]ਗੀਗਾਬਾਈਟ ਟੈਕਨਾਲਜੀ[/m]

ਅਰਪਨਾ ਕੌਰ
	[m1]ਅਰਪਨਾ ਕੌਰ[/m]

ਮਿਖ਼ਾਇਲ ਪ੍ਰਿਸ਼ਵਿਨ
	[m1]ਮਿਖ਼ਾਇਲ ਪ੍ਰਿਸ਼ਵਿਨ[/m]

ਯੂਰੀ ਬੋਂਦਾਰੇਵ
	[m1]ਯੂਰੀ ਬੋਂਦਾਰੇਵ[/m]

ਪੀਟਰ ਰੀਡਿੰਗ
	[m1]ਪੀਟਰ ਰੀਡਿੰਗ[/m]

ਵਗਾਰ
	[m1]ਵਗਾਰ[/m]

ਭੌਤਿਕਵਾਦ ਅਤੇ ਅਨੁਭਵਸਿੱਧ-ਆਲੋਚਨਾ
	[m1]ਭੌਤਿਕਵਾਦ ਅਤੇ ਅਨੁਭਵਸਿੱਧ-ਆਲੋਚਨਾ[/m]

ਆਰਤਤਮ 2
	[m1]ਆਰਤਤਮ 2[/m]

ਹਰੀਹਰ ਦੂਜਾ
	[m1]ਹਰੀਹਰ ਦੂਜਾ[/m]

ਸ਼ਰੀਰੰਗ ਦੂਜਾ
	[m1]ਸ਼ਰੀਰੰਗ ਦੂਜਾ[/m]

ਵੈਂਕਟ ਦੂਜਾ
	[m1]ਵੈਂਕਟ ਦੂਜਾ[/m]

ਕੀਰਤੀਵਰਮਨ ਦੂਜਾ
	[m1]ਕੀਰਤੀਵਰਮਨ ਦੂਜਾ[/m]

ਜੇਮਜ਼ ਰੈਡਫ਼ੀਲਡ
	[m1]ਜੇਮਜ਼ ਰੈਡਫ਼ੀਲਡ[/m]

ਨੰਦੀਵਰਮਨ ਦੂਜਾ
	[m1]ਨੰਦੀਵਰਮਨ ਦੂਜਾ[/m]

ਨਰਸਿੰਹਵਰਮਨ ਦੂਜਾ
	[m1]ਨਰਸਿੰਹਵਰਮਨ ਦੂਜਾ[/m]

ਦ ਰਾਈਮ ਆਫ਼ ਦੀ ਏਨਸੀਐਂਟ ਮੇਰੀਨਰ
	[m1]ਦ ਰਾਈਮ ਆਫ਼ ਦੀ ਏਨਸੀਐਂਟ ਮੇਰੀਨਰ[/m]

ਪੁਲੀਕਾਤ ਝੀਲ
	[m1]ਪੁਲੀਕਾਤ ਝੀਲ[/m]

ਪੁਲਕੇਸੀ ਦੂਜਾ
	[m1]ਪੁਲਕੇਸੀ ਦੂਜਾ[/m]

ਬਸੀ ਪਠਾਣਾਂ
	[m1]ਬਸੀ ਪਠਾਣਾਂ[/m]

ਬਟਾਲਾ
	[m1]ਬਟਾਲਾ[/m]

ਕੁਲੋਤੁੰਗ ਚੋਲ ਦੂਜਾ
	[m1]ਕੁਲੋਤੁੰਗ ਚੋਲ ਦੂਜਾ[/m]

ਬਠਿੰਡਾ
	[m1]ਬਠਿੰਡਾ[/m]

ਮੈਲਵਿਲ ਜੇ ਹਰਸਕੋਵਿਤਸ
	[m1]ਮੈਲਵਿਲ ਜੇ ਹਰਸਕੋਵਿਤਸ[/m]

ਅੰਗ (ਸਰੀਰੀ ਬਣਤਰ)
	[m1]ਅੰਗ (ਸਰੀਰੀ ਬਣਤਰ)[/m]

ਅਮੀਰਾ ਅਹਿਮਦ
	[m1]ਅਮੀਰਾ ਅਹਿਮਦ[/m]

ਦੁਨੀਆਂ ਦੇ ਨਵੇਂ ਸੱਤ ਅਜੂਬੇ
	[m1]ਦੁਨੀਆਂ ਦੇ ਨਵੇਂ ਸੱਤ ਅਜੂਬੇ[/m]

ਇਲਿਆਸ ਖੌਰੀ
	[m1]ਇਲਿਆਸ ਖੌਰੀ[/m]

ਤੇਈਦੇ ਕੌਮੀ ਪਾਰਕ
	[m1]ਤੇਈਦੇ ਕੌਮੀ ਪਾਰਕ[/m]

ਪਾਲ ਸਵੀਜੀ
	[m1]ਪਾਲ ਸਵੀਜੀ[/m]

ਵਿਸ਼ਵ ਮਹਾਂਸਾਗਰ
	[m1]ਵਿਸ਼ਵ ਮਹਾਂਸਾਗਰ[/m]

ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
	[m1]ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]

ਵਾਲਮੀਕ
	[m1]ਵਾਲਮੀਕ[/m]

ਫ਼ੌਜੀ ਕਨੂੰਨ
	[m1]ਫ਼ੌਜੀ ਕਨੂੰਨ[/m]

ਬੇਗਾਡਾਨ
	[m1]ਬੇਗਾਡਾਨ[/m]

ਸ਼ਿਕਰਾ
	[m1]ਸ਼ਿਕਰਾ[/m]

ਨੋਰਮਨ ਪ੍ਰਿਚਰਡ
	[m1]ਨੋਰਮਨ ਪ੍ਰਿਚਰਡ[/m]

ਕਾਬਲੀਵਾਲਾ (1957 ਫ਼ਿਲਮ)
	[m1]ਕਾਬਲੀਵਾਲਾ (1957 ਫ਼ਿਲਮ)[/m]

ਸ਼ਾਖਾ ਪ੍ਰਸ਼ਾਖਾ
	[m1]ਸ਼ਾਖਾ ਪ੍ਰਸ਼ਾਖਾ[/m]

ਸਦਗਤੀ
	[m1]ਸਦਗਤੀ[/m]

ਆਰੀਆ ਸਮਾਜ
	[m1]ਆਰੀਆ ਸਮਾਜ[/m]

ਬੇਗਮ ਹਜ਼ਰਤ ਮਹਲ
	[m1]ਬੇਗਮ ਹਜ਼ਰਤ ਮਹਲ[/m]

ਕਾਬੀਲ ਅਤੇ ਹਾਬੀਲ
	[m1]ਕਾਬੀਲ ਅਤੇ ਹਾਬੀਲ[/m]

ਨੰਦਿਤਾ ਦਾਸ
	[m1]ਨੰਦਿਤਾ ਦਾਸ[/m]

ਆਈ ਏ ਰਿਚਰਡਸ
	[m1]ਆਈ ਏ ਰਿਚਰਡਸ[/m]

ਕਲਾਸੀਕਲ ਗਿਟਾਰ
	[m1]ਕਲਾਸੀਕਲ ਗਿਟਾਰ[/m]

ਏਸ਼ੀਆ ਦੇ ਝੰਡੇ
	[m1]ਏਸ਼ੀਆ ਦੇ ਝੰਡੇ[/m]

ਵਿਲੀਅਮ ਰੋਜੇੱਟੀ
	[m1]ਵਿਲੀਅਮ ਰੋਜੇੱਟੀ[/m]

ਦ ਹੌਬਿਟ: ਦ ਡੈਸੋਲੇਸ਼ਨ ਆਫ਼ ਸਮੌਗ
	[m1]ਦ ਹੌਬਿਟ: ਦ ਡੈਸੋਲੇਸ਼ਨ ਆਫ਼ ਸਮੌਗ[/m]

ਚੇਤਨ ਆਨੰਦ
	[m1]ਚੇਤਨ ਆਨੰਦ[/m]

ਲੰਕਾ
	[m1]ਲੰਕਾ[/m]

ਹਿੰਦੀ ਵਿਕੀਪੀਡੀਆ
	[m1]ਹਿੰਦੀ ਵਿਕੀਪੀਡੀਆ[/m]

ਯੂ ਆਰ ਅਨੰਤਮੂਰਤੀ
	[m1]ਯੂ ਆਰ ਅਨੰਤਮੂਰਤੀ[/m]

ਅਸ਼ਵਮੇਧ
	[m1]ਅਸ਼ਵਮੇਧ[/m]

ਜੇਟ ਏਅਰਵੇਜ਼
	[m1]ਜੇਟ ਏਅਰਵੇਜ਼[/m]

ਕੋਲਾਰ
	[m1]ਕੋਲਾਰ[/m]

ਕਾਂਗੜਾ ਜ਼ਿਲਾ
	[m1]ਕਾਂਗੜਾ ਜ਼ਿਲਾ[/m]

ਡੀ ਗ੍ਰੋਲਸਛ ਵੇਸਤੇ
	[m1]ਡੀ ਗ੍ਰੋਲਸਛ ਵੇਸਤੇ[/m]

ਲਾਰਡ ਜਿਮ
	[m1]ਲਾਰਡ ਜਿਮ[/m]

ਰਿਗਵੇਦ
	[m1]ਰਿਗਵੇਦ[/m]

ਕਮਿਊਨਿਟੀ
	[m1]ਕਮਿਊਨਿਟੀ[/m]

ਹਾਇਬਨ
	[m1]ਹਾਇਬਨ[/m]

ਪੀਟਰ ਟੀ. ਡੈਨੀਅਲਜ਼
	[m1]ਪੀਟਰ ਟੀ. ਡੈਨੀਅਲਜ਼[/m]

ਸ਼ੁਜੀ ਨਾਕਾਮੁਰਾ
	[m1]ਸ਼ੁਜੀ ਨਾਕਾਮੁਰਾ[/m]

ਫੁਮਲਹੌਤ ਬੀ
	[m1]ਫੁਮਲਹੌਤ ਬੀ[/m]

ਕਿਊਬਾਈ ਵਟਾਂਦਰਾਯੋਗ ਪੇਸੋ
	[m1]ਕਿਊਬਾਈ ਵਟਾਂਦਰਾਯੋਗ ਪੇਸੋ[/m]

ਗੰਗੂਬਾਈ ਹੰਗਲ
	[m1]ਗੰਗੂਬਾਈ ਹੰਗਲ[/m]

ਓਗਰੇ, ਲਾਤਵੀਆ
	[m1]ਓਗਰੇ, ਲਾਤਵੀਆ[/m]

ਹਕੀਮਉੱਲਾ ਮਹਿਸੂਦ
	[m1]ਹਕੀਮਉੱਲਾ ਮਹਿਸੂਦ[/m]

ਮੁਹੰਮਦ ਤਾਹਿਰ ਉਲ-ਕਾਦਰੀ
	[m1]ਮੁਹੰਮਦ ਤਾਹਿਰ ਉਲ-ਕਾਦਰੀ[/m]

ਮੁਲਕ ਰਾਜ ਆਨੰਦ
	[m1]ਮੁਲਕ ਰਾਜ ਆਨੰਦ[/m]

ਸਚਲ ਸਰਮਸਤ
	[m1]ਸਚਲ ਸਰਮਸਤ[/m]

ਦੇਵਦਾਸ ਗਾਂਧੀ
	[m1]ਦੇਵਦਾਸ ਗਾਂਧੀ[/m]

ਰਸਾਇਣਕ ਵਰਗੀਕਰਨ
	[m1]ਰਸਾਇਣਕ ਵਰਗੀਕਰਨ[/m]

ਡੈਵਿਡ ਲੈਕ
	[m1]ਡੈਵਿਡ ਲੈਕ[/m]

ਯੋਚਾਨਾਨ ਆਫੇਕ
	[m1]ਯੋਚਾਨਾਨ ਆਫੇਕ[/m]

ਰੈਨੇ ਵੈਲਕ
	[m1]ਰੈਨੇ ਵੈਲਕ[/m]

ਇਸਤਵਾਨ ਆਬੋਨੀ
	[m1]ਇਸਤਵਾਨ ਆਬੋਨੀ[/m]

ਇਲੈਕਟਰਾ (ਸੋਫੋਕਲੀਜ)
	[m1]ਇਲੈਕਟਰਾ (ਸੋਫੋਕਲੀਜ)[/m]

ਜੈਪ੍ਰਕਾਸ਼ ਨਰਾਇਣ
	[m1]ਜੈਪ੍ਰਕਾਸ਼ ਨਰਾਇਣ[/m]

ਰਾਜਮੋਹਨ ਗਾਂਧੀ
	[m1]ਰਾਜਮੋਹਨ ਗਾਂਧੀ[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਸਰਾਫ਼ੀਮੋਵਿਚ
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਸਰਾਫ਼ੀਮੋਵਿਚ[/m]

ਉਖਰੁਲ ਜ਼ਿਲਾ
	[m1]ਉਖਰੁਲ ਜ਼ਿਲਾ[/m]

ਸ਼ੁਕੁਮਾਰ ਰਾਏ
	[m1]ਸ਼ੁਕੁਮਾਰ ਰਾਏ[/m]

ਮਿਊਰੀਅਲ ਰੂਕਾਇਜ਼ਰ
	[m1]ਮਿਊਰੀਅਲ ਰੂਕਾਇਜ਼ਰ[/m]

ਦ ਫ਼ੋਰਸਾਈਟ ਸਾਗਾ
	[m1]ਦ ਫ਼ੋਰਸਾਈਟ ਸਾਗਾ[/m]

ਦਾਰਸ਼ਨਕ ਯਥਾਰਥਵਾਦ
	[m1]ਦਾਰਸ਼ਨਕ ਯਥਾਰਥਵਾਦ[/m]

ਜੁਨੈਦ ਬਗਦਾਦੀ
	[m1]ਜੁਨੈਦ ਬਗਦਾਦੀ[/m]

ਲੰਡਨ ਕਲੱਬ
	[m1]ਲੰਡਨ ਕਲੱਬ[/m]

ਲਸ਼ਕਰ-ਏ-ਤਈਬਾ
	[m1]ਲਸ਼ਕਰ-ਏ-ਤਈਬਾ[/m]

ਸੰਧੂਰ
	[m1]ਸੰਧੂਰ[/m]

ਵਿਨੋਦ ਖੋਸਲਾ
	[m1]ਵਿਨੋਦ ਖੋਸਲਾ[/m]

ਲਾਲ ਸ਼ਾਹਬਾਜ਼ ਕਲੰਦਰ
	[m1]ਲਾਲ ਸ਼ਾਹਬਾਜ਼ ਕਲੰਦਰ[/m]

ਪੀਟਰ ਆਕਸ
	[m1]ਪੀਟਰ ਆਕਸ[/m]

ਚੰਦਰ ਸ਼ੇਖਰ ਆਜ਼ਾਦ
	[m1]ਚੰਦਰ ਸ਼ੇਖਰ ਆਜ਼ਾਦ[/m]

ਦਿੱਲੀ ਡੇਅਰਡੈਵਿਲਜ਼
	[m1]ਦਿੱਲੀ ਡੇਅਰਡੈਵਿਲਜ਼[/m]

ਕਸ਼ੁਦਰ ਗ੍ਰਹਿ
	[m1]ਕਸ਼ੁਦਰ ਗ੍ਰਹਿ[/m]

ਜੇਮਸ ਪ੍ਰਿੰਸੇਪ
	[m1]ਜੇਮਸ ਪ੍ਰਿੰਸੇਪ[/m]

ਯੂਨੀਸੈਫ਼
	[m1]ਯੂਨੀਸੈਫ਼[/m]

ਨੈਸ਼ਨਲ ਪਾਰਟੀ (ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ)
	[m1]ਨੈਸ਼ਨਲ ਪਾਰਟੀ (ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ)[/m]

ਖਲੀਲੁੱਲਾਹ ਖਲੀਲੀ
	[m1]ਖਲੀਲੁੱਲਾਹ ਖਲੀਲੀ[/m]

ਇਸਤਾਦੀਓ ਐੱਲ ਮਾਦਰੀਗਾਲ
	[m1]ਇਸਤਾਦੀਓ ਐੱਲ ਮਾਦਰੀਗਾਲ[/m]

ਮੋਇਨੁੱਦੀਨ ਚਿਸ਼ਤੀ
	[m1]ਮੋਇਨੁੱਦੀਨ ਚਿਸ਼ਤੀ[/m]

ਸਜਾਤੀ ਲੜੀ
	[m1]ਸਜਾਤੀ ਲੜੀ[/m]

ਨਵੀਨ ਆਲੋਚਨਾ
	[m1]ਨਵੀਨ ਆਲੋਚਨਾ[/m]

ਰੂਸੀ ਰੂਪਵਾਦ
	[m1]ਰੂਸੀ ਰੂਪਵਾਦ[/m]

ਰੂਟਸ (ਨਾਵਲ)
	[m1]ਰੂਟਸ (ਨਾਵਲ)[/m]

ਤਾਕਾਹਾਮਾ ਕਿਓਸ਼ੀ
	[m1]ਤਾਕਾਹਾਮਾ ਕਿਓਸ਼ੀ[/m]

ਫ਼ਾਰਸੀ ਲਿਪੀ
	[m1]ਫ਼ਾਰਸੀ ਲਿਪੀ[/m]

ਸਾਲਦੁਸ
	[m1]ਸਾਲਦੁਸ[/m]

ਬੁਰਗੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਬੁਰਗੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਲੋਂਜਾਈਨਸ
	[m1]ਲੋਂਜਾਈਨਸ[/m]

ਪਾਰ (ਫ਼ਿਲਮ)
	[m1]ਪਾਰ (ਫ਼ਿਲਮ)[/m]

ਸ੍ਰੀਲੰਕਾ ਮਾਤਾ
	[m1]ਸ੍ਰੀਲੰਕਾ ਮਾਤਾ[/m]

ਕਾਸਾ ਵਿਸੇਂਸ
	[m1]ਕਾਸਾ ਵਿਸੇਂਸ[/m]

ਆਇਤ ਅਲ-ਕੁਰਸੀ
	[m1]ਆਇਤ ਅਲ-ਕੁਰਸੀ[/m]

ਬ੍ਰਹਮ
	[m1]ਬ੍ਰਹਮ[/m]

ਕਿਰਤਾ
	[m1]ਕਿਰਤਾ[/m]

ਸਾਰਾਂਦੇ ਜ਼ਿਲਾ
	[m1]ਸਾਰਾਂਦੇ ਜ਼ਿਲਾ[/m]

ਗਲੋਕਲੀਕਰਨ
	[m1]ਗਲੋਕਲੀਕਰਨ[/m]

ਧੱਮਪਦ
	[m1]ਧੱਮਪਦ[/m]

ਛਿਲਾ
	[m1]ਛਿਲਾ[/m]

ਯਾਸਨਾਇਆ ਪੋਲੀਆਨਾ
	[m1]ਯਾਸਨਾਇਆ ਪੋਲੀਆਨਾ[/m]

ਸ਼ਰਧਾਂਜਲੀ
	[m1]ਸ਼ਰਧਾਂਜਲੀ[/m]

ਮਮਿਤ ਜ਼ਿਲਾ
	[m1]ਮਮਿਤ ਜ਼ਿਲਾ[/m]

ਗੀਤਕਾਰ
	[m1]ਗੀਤਕਾਰ[/m]

ਅੰਕਲ ਵਾਨਿਆ
	[m1]ਅੰਕਲ ਵਾਨਿਆ[/m]

ਚਾਰ ਮਹਾਨ ਕਲਾਸੀਕਲ ਨਾਵਲ
	[m1]ਚਾਰ ਮਹਾਨ ਕਲਾਸੀਕਲ ਨਾਵਲ[/m]

ਲੁਸਿਸਤਰਾਤੇ
	[m1]ਲੁਸਿਸਤਰਾਤੇ[/m]

ਆਤਿਫ ਅਸਲਮ
	[m1]ਆਤਿਫ ਅਸਲਮ[/m]

ਰਿਸ਼ੀ
	[m1]ਰਿਸ਼ੀ[/m]

ਬੰਗਾਲੀ ਲਿਪੀ
	[m1]ਬੰਗਾਲੀ ਲਿਪੀ[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ ਦੇ ਝੰਡੇ
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ ਦੇ ਝੰਡੇ[/m]

ਵਿਸ਼ਵ ਸ਼ਰਨਾਰਥੀ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਸ਼ਰਨਾਰਥੀ ਦਿਵਸ[/m]

ਕੁੱਕਰੇ
	[m1]ਕੁੱਕਰੇ[/m]

ਟਾਕਰੀ ਲਿੱਪੀ
	[m1]ਟਾਕਰੀ ਲਿੱਪੀ[/m]

ਢੇਊ
	[m1]ਢੇਊ[/m]

ਅਹਿਮਦ ਖ਼ਾਨ ਖਰਲ
	[m1]ਅਹਿਮਦ ਖ਼ਾਨ ਖਰਲ[/m]

ਸ਼ਿਕਾਰੀ ਦੇ ਸ਼ਬਦ ਚਿੱਤਰ
	[m1]ਸ਼ਿਕਾਰੀ ਦੇ ਸ਼ਬਦ ਚਿੱਤਰ[/m]

ਆਇਸ਼ਾ ਖਾਨ
	[m1]ਆਇਸ਼ਾ ਖਾਨ[/m]

ਗੜੀਮਾਈ ਤਿਉਹਾਰ
	[m1]ਗੜੀਮਾਈ ਤਿਉਹਾਰ[/m]

ਨਵੋਈ
	[m1]ਨਵੋਈ[/m]

ਓਮੁਸਾਟੀ
	[m1]ਓਮੁਸਾਟੀ[/m]

ਹਾਰ ਸਿੰਗਾਰ
	[m1]ਹਾਰ ਸਿੰਗਾਰ[/m]

ਅਜੀਬ ਫ਼ਲ
	[m1]ਅਜੀਬ ਫ਼ਲ[/m]

ਅਲੀਗੜ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅਲੀਗੜ ਜ਼ਿਲ੍ਹਾ[/m]

ਮਹਿੰਦੀ
	[m1]ਮਹਿੰਦੀ[/m]

ਕੂਕਾ, ਪੰਜਾਬ
	[m1]ਕੂਕਾ, ਪੰਜਾਬ[/m]

ਦੇਸੀ
	[m1]ਦੇਸੀ[/m]

ਫਾਦਰ ਸਰਗੇਈ
	[m1]ਫਾਦਰ ਸਰਗੇਈ[/m]

ਦੱਖਣੀ ਏਸ਼ੀਆ
	[m1]ਦੱਖਣੀ ਏਸ਼ੀਆ[/m]

ਦੇਵਦਾਸ (1955 ਫ਼ਿਲਮ)
	[m1]ਦੇਵਦਾਸ (1955 ਫ਼ਿਲਮ)[/m]

ਕਲਾ ਕਲਾ ਲਈ
	[m1]ਕਲਾ ਕਲਾ ਲਈ[/m]

ਸੰਸਾਰਪੁਰ
	[m1]ਸੰਸਾਰਪੁਰ[/m]

ਮਹਾਂਦੇਵ ਦੇਸਾਈ
	[m1]ਮਹਾਂਦੇਵ ਦੇਸਾਈ[/m]

ਅੱਲਾਮਾ ਸ਼ਿਬਲੀ ਨਾਮਾਨੀ
	[m1]ਅੱਲਾਮਾ ਸ਼ਿਬਲੀ ਨਾਮਾਨੀ[/m]

ਛਾਂਦੋਗਯ ਉਪਨਿਸ਼ਦ
	[m1]ਛਾਂਦੋਗਯ ਉਪਨਿਸ਼ਦ[/m]

ਅੰਨ੍ਹੇ ਘੋੜੇ ਦਾ ਦਾਨ
	[m1]ਅੰਨ੍ਹੇ ਘੋੜੇ ਦਾ ਦਾਨ[/m]

ਚਾਹਤ
	[m1]ਚਾਹਤ[/m]

ਰਮੋਨ ਮੈਗਸੇਸੇ ਇਨਾਮ
	[m1]ਰਮੋਨ ਮੈਗਸੇਸੇ ਇਨਾਮ[/m]

ਟੇਨੇਦੈਸ ਪਾਰਕ
	[m1]ਟੇਨੇਦੈਸ ਪਾਰਕ[/m]

ਅਸੀਰ ਰਿਆਸਤ
	[m1]ਅਸੀਰ ਰਿਆਸਤ[/m]

ਅਸ਼ੋਕ ਦੇ ਫ਼ਰਮਾਨ
	[m1]ਅਸ਼ੋਕ ਦੇ ਫ਼ਰਮਾਨ[/m]

ਅਲੀਬਾਬਾ ਔਰ 40 ਚੋਰ
	[m1]ਅਲੀਬਾਬਾ ਔਰ 40 ਚੋਰ[/m]

ਹੱਕ
	[m1]ਹੱਕ[/m]

ਮੁਹੰਮਦ ਜ਼ਫਰਉੱਲਾ ਖਾਨ
	[m1]ਮੁਹੰਮਦ ਜ਼ਫਰਉੱਲਾ ਖਾਨ[/m]

ਨੋ ਲੋਗੋ
	[m1]ਨੋ ਲੋਗੋ[/m]

ਬੁਢਲਾਡਾ
	[m1]ਬੁਢਲਾਡਾ[/m]

ਨੱਕ (ਗੋਗੋਲ)
	[m1]ਨੱਕ (ਗੋਗੋਲ)[/m]

ਇਕਪਾਸੜਵਾਦ
	[m1]ਇਕਪਾਸੜਵਾਦ[/m]

ਉਦੈ ਪ੍ਰਕਾਸ਼
	[m1]ਉਦੈ ਪ੍ਰਕਾਸ਼[/m]

ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤੋਤੇ
	[m1]ਨਿਊਜ਼ੀਲੈਂਡ ਦੇ ਤੋਤੇ[/m]

ਆਜ਼ਮਗੜ੍ਹ ਜ਼ਿਲਾ
	[m1]ਆਜ਼ਮਗੜ੍ਹ ਜ਼ਿਲਾ[/m]

ਜੱਗੀ ਵਾਸੂਦੇਵ
	[m1]ਜੱਗੀ ਵਾਸੂਦੇਵ[/m]

ਭੰਡ
	[m1]ਭੰਡ[/m]

ਵਿਅਕਤੀ
	[m1]ਵਿਅਕਤੀ[/m]

ਬਹੁ-ਖੇਤਰੀ ਤਕਨੀਕੀ ਅਤੇ ਆਰਥਿਕ ਸਹਿਯੋਗ ਲਈ ਬੰਗਾਲ ਦੀ ਖਾੜੀ ਪਹਿਲ
	[m1]ਬਹੁ-ਖੇਤਰੀ ਤਕਨੀਕੀ ਅਤੇ ਆਰਥਿਕ ਸਹਿਯੋਗ ਲਈ ਬੰਗਾਲ ਦੀ ਖਾੜੀ ਪਹਿਲ[/m]

ਸ਼ਮਸ ਤਬਰੇਜ਼ੀ
	[m1]ਸ਼ਮਸ ਤਬਰੇਜ਼ੀ[/m]

ਅਹਿੱਲਿਆ
	[m1]ਅਹਿੱਲਿਆ[/m]

ਬਾਬਰ
	[m1]ਬਾਬਰ[/m]

ਏਸ਼ੀਆਈ ਕੋਇਲ
	[m1]ਏਸ਼ੀਆਈ ਕੋਇਲ[/m]

ਘੱਗਰ ਹਕਰਾ ਦਰਿਆ
	[m1]ਘੱਗਰ ਹਕਰਾ ਦਰਿਆ[/m]

ਪਾਕਿਸਤਾਨ ਮੁਸਲਿਮ ਲੀਗ
	[m1]ਪਾਕਿਸਤਾਨ ਮੁਸਲਿਮ ਲੀਗ[/m]

ਬਾਇਲੋ ਕਲਾਊਦੀਆ
	[m1]ਬਾਇਲੋ ਕਲਾਊਦੀਆ[/m]

ਬਹਰਾਮ ਬੇਜ਼ਾਈ
	[m1]ਬਹਰਾਮ ਬੇਜ਼ਾਈ[/m]

ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ
	[m1]ਬਹੁਜਨ ਸਮਾਜ ਪਾਰਟੀ[/m]

ਬੀ ਆਰ ਚੋਪੜਾ
	[m1]ਬੀ ਆਰ ਚੋਪੜਾ[/m]

ਬਲੇਸਕੁਈਦਾ ਗਿਰਜਾਘਰ
	[m1]ਬਲੇਸਕੁਈਦਾ ਗਿਰਜਾਘਰ[/m]

ਬਲਰਾਜ ਸਾਹਨੀ
	[m1]ਬਲਰਾਜ ਸਾਹਨੀ[/m]

ਬਾਲਤਿਸਤਾਨ
	[m1]ਬਾਲਤਿਸਤਾਨ[/m]

ਬਾਂਸਵਾੜਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਬਾਂਸਵਾੜਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਬਾਰਟੈਂਡਰ
	[m1]ਬਾਰਟੈਂਡਰ[/m]

ਸੁਨਹਿਰੀ ਤਿਕੋਣ (ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ)
	[m1]ਸੁਨਹਿਰੀ ਤਿਕੋਣ (ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ)[/m]

ਫਾਈਲੇਰੀਆ
	[m1]ਫਾਈਲੇਰੀਆ[/m]

ਤਰੀਕਤ
	[m1]ਤਰੀਕਤ[/m]

ਬੈਨਜ਼ਾਈਲ
	[m1]ਬੈਨਜ਼ਾਈਲ[/m]

ਗੰਗੋਤਰੀ
	[m1]ਗੰਗੋਤਰੀ[/m]

ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ (ਫ਼ਿਲਮ)
	[m1]ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ (ਫ਼ਿਲਮ)[/m]

ਓਪੇਰਾ ਮਿਨੀ
	[m1]ਓਪੇਰਾ ਮਿਨੀ[/m]

ਸੇਂਟ ਐਂਡਰਿਊਜ਼ ਸਟੇਡੀਅਮ
	[m1]ਸੇਂਟ ਐਂਡਰਿਊਜ਼ ਸਟੇਡੀਅਮ[/m]

ਭਾਰਤੀ ਰੇਲ
	[m1]ਭਾਰਤੀ ਰੇਲ[/m]

ਇੱਕ ਸੇਲਜਮੈਨ ਦੀ ਮੌਤ
	[m1]ਇੱਕ ਸੇਲਜਮੈਨ ਦੀ ਮੌਤ[/m]

ਪ੍ਰਗਤੀਵਾਦ
	[m1]ਪ੍ਰਗਤੀਵਾਦ[/m]

ਬਰਨਾਰਡ ਦੱਜ਼ੀ
	[m1]ਬਰਨਾਰਡ ਦੱਜ਼ੀ[/m]

ਪੈਟ੍ਰਿਕ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਪੈਟ੍ਰਿਕ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਹੁਕਮੀ ਦੀ ਹਵੇਲੀ
	[m1]ਹੁਕਮੀ ਦੀ ਹਵੇਲੀ[/m]

ਰਿਵਰਸਾਈਡ ਸਟੇਡੀਅਮ
	[m1]ਰਿਵਰਸਾਈਡ ਸਟੇਡੀਅਮ[/m]

ਸਲਵਾਰ ਕਮੀਜ਼
	[m1]ਸਲਵਾਰ ਕਮੀਜ਼[/m]

ਫੱਗਣ
	[m1]ਫੱਗਣ[/m]

ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ
	[m1]ਜੰਮੂ ਕਸ਼ਮੀਰ ਦੇ ਮੁੱਖ ਮੰਤਰੀ[/m]

ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ
	[m1]ਹਰਿਆਣਾ ਦੇ ਮੁੱਖ ਮੰਤਰੀ[/m]

ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ
	[m1]ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ[/m]

ਪਰਸ਼ੂਰਾਮ
	[m1]ਪਰਸ਼ੂਰਾਮ[/m]

ਐਗਜ਼ਿੱਟ ਪੋਲਜ਼
	[m1]ਐਗਜ਼ਿੱਟ ਪੋਲਜ਼[/m]

ਲੱਸੀ
	[m1]ਲੱਸੀ[/m]

ਤਕਨੀਕੀ ਸਿੱਖਿਆ
	[m1]ਤਕਨੀਕੀ ਸਿੱਖਿਆ[/m]

ਆਤਮ (ਦਰਸ਼ਨ)
	[m1]ਆਤਮ (ਦਰਸ਼ਨ)[/m]

ਹੱਵਾ
	[m1]ਹੱਵਾ[/m]

ਗਲਪ ਲਈ ਪੁਲਿਤਜ਼ਰ ਪੁਰਸਕਾਰ
	[m1]ਗਲਪ ਲਈ ਪੁਲਿਤਜ਼ਰ ਪੁਰਸਕਾਰ[/m]

ਬੋਮਨ ਈਰਾਨੀ
	[m1]ਬੋਮਨ ਈਰਾਨੀ[/m]

ਕਾਵਿ ਸ਼ਾਸਤਰ
	[m1]ਕਾਵਿ ਸ਼ਾਸਤਰ[/m]

ਖਰਖਰੀ
	[m1]ਖਰਖਰੀ[/m]

ਹਵਾ ਮਹਿਲ
	[m1]ਹਵਾ ਮਹਿਲ[/m]

ਸਮਾਜਕ ਯਥਾਰਥਵਾਦ
	[m1]ਸਮਾਜਕ ਯਥਾਰਥਵਾਦ[/m]

ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
	[m1]ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]

ਲਾਹੌਲ ਅਤੇ ਸਪੀਤੀ ਜ਼ਿਲ੍ਹਾ
	[m1]ਲਾਹੌਲ ਅਤੇ ਸਪੀਤੀ ਜ਼ਿਲ੍ਹਾ[/m]

ਸ਼ੇਰਵਾਨੀ
	[m1]ਸ਼ੇਰਵਾਨੀ[/m]

ਵਿਨੋਦ ਧਾਮ
	[m1]ਵਿਨੋਦ ਧਾਮ[/m]

ਸਟ੍ਰੈਪਟੋਕੋਕਲ ਫੇਰਿਨਜਾਈਟਿਸ
	[m1]ਸਟ੍ਰੈਪਟੋਕੋਕਲ ਫੇਰਿਨਜਾਈਟਿਸ[/m]

ਕਚਨਾਰ
	[m1]ਕਚਨਾਰ[/m]

ਏਪੇ
	[m1]ਏਪੇ[/m]

ਸਾਹਿਬ ਬੀਵੀ ਔਰ ਗ਼ੁਲਾਮ
	[m1]ਸਾਹਿਬ ਬੀਵੀ ਔਰ ਗ਼ੁਲਾਮ[/m]

ਓਬਲੋਮੋਵ
	[m1]ਓਬਲੋਮੋਵ[/m]

ਨੋਕੀਆ 5800 ਐਕਸਪ੍ਰੇਸ ਮਿਊਜਿਕ
	[m1]ਨੋਕੀਆ 5800 ਐਕਸਪ੍ਰੇਸ ਮਿਊਜਿਕ[/m]

ਪੱਛਮੀ ਦਰਸ਼ਨ
	[m1]ਪੱਛਮੀ ਦਰਸ਼ਨ[/m]

ਨਿੰਜਾਤੋ
	[m1]ਨਿੰਜਾਤੋ[/m]

ਅਬਾਦੀ ਪੱਖੋਂ ਢੁਕਵੇਂ ਸ਼ਹਿਰਾਂ ਦੀ ਸੂਚੀ
	[m1]ਅਬਾਦੀ ਪੱਖੋਂ ਢੁਕਵੇਂ ਸ਼ਹਿਰਾਂ ਦੀ ਸੂਚੀ[/m]

ਸਾਇਆਨੇਟ
	[m1]ਸਾਇਆਨੇਟ[/m]

ਤਨੀਂਥਾਰਾਈ ਮੰਡਲ
	[m1]ਤਨੀਂਥਾਰਾਈ ਮੰਡਲ[/m]

ਏਸ਼ੀਆਈ ਓਲੰਪਿਕ ਪਰਿਸ਼ਦ
	[m1]ਏਸ਼ੀਆਈ ਓਲੰਪਿਕ ਪਰਿਸ਼ਦ[/m]

ਕੁੰਤੀ
	[m1]ਕੁੰਤੀ[/m]

ਦੱਖਣੀ ਕੈਲੀਫ਼ੋਰਨੀਆ
	[m1]ਦੱਖਣੀ ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]

ਪ੍ਰਸ਼ਾਂਤ ਟਾਪੂ
	[m1]ਪ੍ਰਸ਼ਾਂਤ ਟਾਪੂ[/m]

ਕੱਛ ਦੀ ਖਾੜੀ
	[m1]ਕੱਛ ਦੀ ਖਾੜੀ[/m]

ਕਲਸ਼ ਲੋਕ
	[m1]ਕਲਸ਼ ਲੋਕ[/m]

ਚੇਪੀ
	[m1]ਚੇਪੀ[/m]

ਸਨਾਇਪਰ ੨
	[m1]ਸਨਾਇਪਰ ੨[/m]

ਮਹਾਜਨਪਦ
	[m1]ਮਹਾਜਨਪਦ[/m]

ਅਰਥਸ਼ਾਸਤਰ ਦਾ ਸ਼ਿਕਾਗੋ ਸਕੂਲ
	[m1]ਅਰਥਸ਼ਾਸਤਰ ਦਾ ਸ਼ਿਕਾਗੋ ਸਕੂਲ[/m]

ਗ਼ੁਲਾਮ ਖ਼ਾਨਦਾਨ
	[m1]ਗ਼ੁਲਾਮ ਖ਼ਾਨਦਾਨ[/m]

ਸ਼ਹਿਨਾਈ
	[m1]ਸ਼ਹਿਨਾਈ[/m]

ਮੀਮਾਂਸਾ
	[m1]ਮੀਮਾਂਸਾ[/m]

ਸ਼ੈਲੀ (ਗਲਪ)
	[m1]ਸ਼ੈਲੀ (ਗਲਪ)[/m]

ਮਹਾਂ ਸ਼ਿਵਰਾਤਰੀ
	[m1]ਮਹਾਂ ਸ਼ਿਵਰਾਤਰੀ[/m]

ਇਸ਼ਤਾਦਿਊ ਮੁਨਸਿਪਲ ਡੀ ਬ੍ਰਾਗਾ
	[m1]ਇਸ਼ਤਾਦਿਊ ਮੁਨਸਿਪਲ ਡੀ ਬ੍ਰਾਗਾ[/m]

ਅਲਮੂਦੇਨਾ ਗਿਰਜਾਘਰ
	[m1]ਅਲਮੂਦੇਨਾ ਗਿਰਜਾਘਰ[/m]

ਬਿਜਲਚੁੰਬਕਤਾ
	[m1]ਬਿਜਲਚੁੰਬਕਤਾ[/m]

ਪਾਕੀਜ਼ਾ
	[m1]ਪਾਕੀਜ਼ਾ[/m]

ਅਸ਼ਵਗੰਧਾ
	[m1]ਅਸ਼ਵਗੰਧਾ[/m]

ਅਲਬਾਹਾ ਸੂਬਾ
	[m1]ਅਲਬਾਹਾ ਸੂਬਾ[/m]

ਨੈੱਟ ਨਿਰਪੱਖਤਾ
	[m1]ਨੈੱਟ ਨਿਰਪੱਖਤਾ[/m]

ਪੰਜਾਬੀ ਲੋਕ
	[m1]ਪੰਜਾਬੀ ਲੋਕ[/m]

ਮਾਰਕਸੀ ਅਰਥਸ਼ਾਸਤਰ
	[m1]ਮਾਰਕਸੀ ਅਰਥਸ਼ਾਸਤਰ[/m]

ਭਗਭਦਰ
	[m1]ਭਗਭਦਰ[/m]

ਡਾ. ਭਗਵਾਨ ਦਾਸ
	[m1]ਡਾ. ਭਗਵਾਨ ਦਾਸ[/m]

ਭਾਰਤੀ ਬਰੇਲ
	[m1]ਭਾਰਤੀ ਬਰੇਲ[/m]

ਭੰਗੜਾ
	[m1]ਭੰਗੜਾ[/m]

ਨੰਦੇੜ
	[m1]ਨੰਦੇੜ[/m]

ਭੁਪੇਨ ਹਜਾਰਿਕਾ
	[m1]ਭੁਪੇਨ ਹਜਾਰਿਕਾ[/m]

ਵਿਸ਼ਵ ਜਨਸੰਖਿਆ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਜਨਸੰਖਿਆ ਦਿਵਸ[/m]

ਭੁਵਨ ਸੋਮ
	[m1]ਭੁਵਨ ਸੋਮ[/m]

ਰੁਦਰ
	[m1]ਰੁਦਰ[/m]

ਚਿਵਾਵਾ ਮਾਰੂਥਲ
	[m1]ਚਿਵਾਵਾ ਮਾਰੂਥਲ[/m]

ਕੁੜਤਾ
	[m1]ਕੁੜਤਾ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਨ੍ਰਿਤ ਦਿਵਸ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਨ੍ਰਿਤ ਦਿਵਸ[/m]

ਸਰਗੋਧਾ
	[m1]ਸਰਗੋਧਾ[/m]

﻿ਬੀਬੀ ਕਾ ਮਕਬਰਾ
	[m1]﻿ਬੀਬੀ ਕਾ ਮਕਬਰਾ[/m]

ਸੰਸਾਰ ਰੇਖਾ
	[m1]ਸੰਸਾਰ ਰੇਖਾ[/m]

ਜਮੀਲਾ (ਨਾਵਲ)
	[m1]ਜਮੀਲਾ (ਨਾਵਲ)[/m]

ਰਾਸ਼ਟਰਕੂਟ ਰਾਜਵੰਸ਼
	[m1]ਰਾਸ਼ਟਰਕੂਟ ਰਾਜਵੰਸ਼[/m]

ਬ੍ਰਹਮੋਸ
	[m1]ਬ੍ਰਹਮੋਸ[/m]

ਰੁਮਾਂਸ ਨਾਵਲ
	[m1]ਰੁਮਾਂਸ ਨਾਵਲ[/m]

ਬਜ ਬਜ
	[m1]ਬਜ ਬਜ[/m]

ਆਵਾਰਾ (ਫ਼ਿਲਮ)
	[m1]ਆਵਾਰਾ (ਫ਼ਿਲਮ)[/m]

ਓਸਮ ਗਾਡ
	[m1]ਓਸਮ ਗਾਡ[/m]

ਬੀਜੂ ਜਨਤਾ ਦਲ
	[m1]ਬੀਜੂ ਜਨਤਾ ਦਲ[/m]

ਚੰਦੇਰੀ
	[m1]ਚੰਦੇਰੀ[/m]

ਦੁਪਾਸੜਵਾਦ
	[m1]ਦੁਪਾਸੜਵਾਦ[/m]

ਅ ਥਾਊਜੈਂਡ ਸਪਲੈਨਡਿਡ ਸਨਜ਼
	[m1]ਅ ਥਾਊਜੈਂਡ ਸਪਲੈਨਡਿਡ ਸਨਜ਼[/m]

ਜੋਫ਼ਖ਼ੁਆ-ਗੀਸ਼ਾਖ਼ ਸਟੇਡੀਅਮ
	[m1]ਜੋਫ਼ਖ਼ੁਆ-ਗੀਸ਼ਾਖ਼ ਸਟੇਡੀਅਮ[/m]

ਇੱਕ ਔਰਤ ਦਾ ਚਿਹਰਾ
	[m1]ਇੱਕ ਔਰਤ ਦਾ ਚਿਹਰਾ[/m]

ਘਣ
	[m1]ਘਣ[/m]

ਬਿਠੂਰ
	[m1]ਬਿਠੂਰ[/m]

ਬੰਨ੍ਹਵੀਂ ਖ਼ੁਰਾਕ
	[m1]ਬੰਨ੍ਹਵੀਂ ਖ਼ੁਰਾਕ[/m]

ਮਾਲਵਾ
	[m1]ਮਾਲਵਾ[/m]

ਮਾਝਾ
	[m1]ਮਾਝਾ[/m]

ਰੇਈਫ਼ਿਕੇਸ਼ਨ (ਮਾਰਕਸਵਾਦ)
	[m1]ਰੇਈਫ਼ਿਕੇਸ਼ਨ (ਮਾਰਕਸਵਾਦ)[/m]

ਵਾਲਡਨ
	[m1]ਵਾਲਡਨ[/m]

ਡਾਕਟਰ ਬਿਨਾਇਕ ਸੇਨ
	[m1]ਡਾਕਟਰ ਬਿਨਾਇਕ ਸੇਨ[/m]

ਵਿਸ਼ਵ ਅਧਿਆਪਕ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਅਧਿਆਪਕ ਦਿਵਸ[/m]

ਈਸਪ ਦੀਆਂ ਕਹਾਣੀਆਂ
	[m1]ਈਸਪ ਦੀਆਂ ਕਹਾਣੀਆਂ[/m]

ਬਿਸ਼ਨੋਈ ਧਰਮ
	[m1]ਬਿਸ਼ਨੋਈ ਧਰਮ[/m]

ਖ਼ੋਆਨ ਮੀਰੋ ਸੰਸਥਾ
	[m1]ਖ਼ੋਆਨ ਮੀਰੋ ਸੰਸਥਾ[/m]

ਕਾਰਡਿਫ਼ ਸਿਟੀ ਸਟੇਡੀਅਮ
	[m1]ਕਾਰਡਿਫ਼ ਸਿਟੀ ਸਟੇਡੀਅਮ[/m]

ਆਪੇਰਾ ਮੋਬਾਇਲ
	[m1]ਆਪੇਰਾ ਮੋਬਾਇਲ[/m]

ਬਲੂਮਫ਼ੀਲਡ ਰੋਡ
	[m1]ਬਲੂਮਫ਼ੀਲਡ ਰੋਡ[/m]

ਸੰਸਾਰ ਇਨਕਲਾਬ
	[m1]ਸੰਸਾਰ ਇਨਕਲਾਬ[/m]

ਇਤਿਹਾਸ ਅਜਾਇਬ-ਘਰ ਮਾਦਰੀਦ
	[m1]ਇਤਿਹਾਸ ਅਜਾਇਬ-ਘਰ ਮਾਦਰੀਦ[/m]

ਮੇਨ ਦੀ ਖਾੜੀ
	[m1]ਮੇਨ ਦੀ ਖਾੜੀ[/m]

ਸੈਕਸ ਆਨ ਦ ਬੀਚ
	[m1]ਸੈਕਸ ਆਨ ਦ ਬੀਚ[/m]

ਦੁਨੀਆਂ ਭਰ ਦੇ ਮਜਦੂਰੋ ਇੱਕ ਹੋ ਜਾਓ!
	[m1]ਦੁਨੀਆਂ ਭਰ ਦੇ ਮਜਦੂਰੋ ਇੱਕ ਹੋ ਜਾਓ![/m]

ਮਾਇਆ ਦੇਵੀ
	[m1]ਮਾਇਆ ਦੇਵੀ[/m]

ਹਿੰਦੂ ਮਿਥਿਹਾਸ
	[m1]ਹਿੰਦੂ ਮਿਥਿਹਾਸ[/m]

ਇਟਾਵਾ
	[m1]ਇਟਾਵਾ[/m]

ਚਿਤਰਾਲ ਜਿਲਾ
	[m1]ਚਿਤਰਾਲ ਜਿਲਾ[/m]

ਆਧੁਨਿਕਤਾਵਾਦ
	[m1]ਆਧੁਨਿਕਤਾਵਾਦ[/m]

ਬਘਿਆੜਾਂ ਦੇ ਵੱਸ
	[m1]ਬਘਿਆੜਾਂ ਦੇ ਵੱਸ[/m]

ਗਰਬਾ
	[m1]ਗਰਬਾ[/m]

ਕਾਲੀ ਮੱਛਰੀ
	[m1]ਕਾਲੀ ਮੱਛਰੀ[/m]

ਚੀਕਾ
	[m1]ਚੀਕਾ[/m]

ਬਲੱਡ ਮਨੀ
	[m1]ਬਲੱਡ ਮਨੀ[/m]

ਬਲੱਡ ਵੈਡਿੰਗ
	[m1]ਬਲੱਡ ਵੈਡਿੰਗ[/m]

ਫ਼ੌਜਾ ਸਿੰਘ
	[m1]ਫ਼ੌਜਾ ਸਿੰਘ[/m]

ਸਾਂਦਲ ਬਾਰ
	[m1]ਸਾਂਦਲ ਬਾਰ[/m]

ਬੋਫੋਰਸ ਘੁਟਾਲਾ
	[m1]ਬੋਫੋਰਸ ਘੁਟਾਲਾ[/m]

ਵਸੁਦੇਵ
	[m1]ਵਸੁਦੇਵ[/m]

ਕਾਕੇਸ਼ੀਅਨ ਚਾਕ ਸਰਕਲ
	[m1]ਕਾਕੇਸ਼ੀਅਨ ਚਾਕ ਸਰਕਲ[/m]

ਬੋਰਿਸ ਗੋਦੂਨੋਵ (ਨਾਟਕ)
	[m1]ਬੋਰਿਸ ਗੋਦੂਨੋਵ (ਨਾਟਕ)[/m]

ਪਾਲਾਗੰਮੀ ਸਾਈਨਾਥ
	[m1]ਪਾਲਾਗੰਮੀ ਸਾਈਨਾਥ[/m]

੨੦੦੭-੨੦੦੮ ਦਾ ਮਾਲੀ ਸੰਕਟ
	[m1]੨੦੦੭-੨੦੦੮ ਦਾ ਮਾਲੀ ਸੰਕਟ[/m]

ਆਲਤਾਮੀਰਾ ਦੀ ਗੁਫ਼ਾ
	[m1]ਆਲਤਾਮੀਰਾ ਦੀ ਗੁਫ਼ਾ[/m]

ਸ਼ਿਰਕ (ਇਸਲਾਮ)
	[m1]ਸ਼ਿਰਕ (ਇਸਲਾਮ)[/m]

ਗੁੱਗਲ
	[m1]ਗੁੱਗਲ[/m]

ਖ਼ਾਲਿਸਤਾਨ
	[m1]ਖ਼ਾਲਿਸਤਾਨ[/m]

ਗੋਦਾਨ (ਨਾਵਲ)
	[m1]ਗੋਦਾਨ (ਨਾਵਲ)[/m]

ਜਨਤਾ ਦਲ (ਯੁਨਾਈਟਡ)
	[m1]ਜਨਤਾ ਦਲ (ਯੁਨਾਈਟਡ)[/m]

ਚੋਣ ਪਰਚੀ
	[m1]ਚੋਣ ਪਰਚੀ[/m]

ਮੀਰ ਅਮਨ
	[m1]ਮੀਰ ਅਮਨ[/m]

ਵਲੀ ਮੁਹੰਮਦ ਵਲੀ
	[m1]ਵਲੀ ਮੁਹੰਮਦ ਵਲੀ[/m]

ਸ਼ਈਓ ਦੀ ਪਾਗਲ ਔਰਤ
	[m1]ਸ਼ਈਓ ਦੀ ਪਾਗਲ ਔਰਤ[/m]

ਟਰਾਂਸਨਿਸਤਰੀਆ
	[m1]ਟਰਾਂਸਨਿਸਤਰੀਆ[/m]

ਸਪੇਨ ਦੇ ਰਾਸ਼ਟਰੀ ਸਮਾਰਕ
	[m1]ਸਪੇਨ ਦੇ ਰਾਸ਼ਟਰੀ ਸਮਾਰਕ[/m]

ਕਲੰਕ (ਨਾਵਲ)
	[m1]ਕਲੰਕ (ਨਾਵਲ)[/m]

ਜੈਰਾਮ ਰਮੇਸ਼
	[m1]ਜੈਰਾਮ ਰਮੇਸ਼[/m]

ਦ ਡੈਨ
	[m1]ਦ ਡੈਨ[/m]

ਮੁਦਕੀ ਦੀ ਲੜਾਈ
	[m1]ਮੁਦਕੀ ਦੀ ਲੜਾਈ[/m]

ਮੁਲ‍ਤਾਨੀ ਮਿੱਟੀ
	[m1]ਮੁਲ‍ਤਾਨੀ ਮਿੱਟੀ[/m]

ਦੁਪੱਟਾ
	[m1]ਦੁਪੱਟਾ[/m]

ਨਕਸਲੀ
	[m1]ਨਕਸਲੀ[/m]

ਜਟਾਮਾਂਸੀ
	[m1]ਜਟਾਮਾਂਸੀ[/m]

ਦੱਖਣੀ ਅਮਰੀਕਾ ਦੇ ਦੇਸ਼
	[m1]ਦੱਖਣੀ ਅਮਰੀਕਾ ਦੇ ਦੇਸ਼[/m]

ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ
	[m1]ਤ੍ਰਿਣਮੂਲ ਕਾਂਗਰਸ[/m]

ਸੰਗ
	[m1]ਸੰਗ[/m]

ਦ ਮੇਕਿੰਗ ਆਫ਼ ਇੰਗਲਿਸ਼ ਵਰਕਿੰਗ ਕਲਾਸ
	[m1]ਦ ਮੇਕਿੰਗ ਆਫ਼ ਇੰਗਲਿਸ਼ ਵਰਕਿੰਗ ਕਲਾਸ[/m]

ਵਧਾਈ ਪੱਤਰ
	[m1]ਵਧਾਈ ਪੱਤਰ[/m]

ਗਿਆਨਪੀਠ ਇਨਾਮ
	[m1]ਗਿਆਨਪੀਠ ਇਨਾਮ[/m]

ਟੁਟਪੂੰਜੀਆਪਣ
	[m1]ਟੁਟਪੂੰਜੀਆਪਣ[/m]

ਪਟਿਆਲਾ ਰਿਆਸਤ
	[m1]ਪਟਿਆਲਾ ਰਿਆਸਤ[/m]

ਰੁਸਤਮ-ਸੋਹਰਾਬ
	[m1]ਰੁਸਤਮ-ਸੋਹਰਾਬ[/m]

ਲਕਸ਼ਮਣ
	[m1]ਲਕਸ਼ਮਣ[/m]

ਅਨੋਇਤਾ ਸਟੇਡੀਅਮ
	[m1]ਅਨੋਇਤਾ ਸਟੇਡੀਅਮ[/m]

ਹਰਭਜਨ ਸਿੰਘ ਯੋਗੀ
	[m1]ਹਰਭਜਨ ਸਿੰਘ ਯੋਗੀ[/m]

ਖ਼ਿਲਜੀ ਖ਼ਾਨਦਾਨ
	[m1]ਖ਼ਿਲਜੀ ਖ਼ਾਨਦਾਨ[/m]

ਬੂਥੀਆ ਦੀ ਖਾੜੀ
	[m1]ਬੂਥੀਆ ਦੀ ਖਾੜੀ[/m]

ਉਰਦੂ ਸਾਹਿਤ
	[m1]ਉਰਦੂ ਸਾਹਿਤ[/m]

ਦੋਸਾ
	[m1]ਦੋਸਾ[/m]

ਕੋਫ਼ੀ ਅਵੂਨੋਰ
	[m1]ਕੋਫ਼ੀ ਅਵੂਨੋਰ[/m]

ਸਨਤਨਦਿਰ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਨਤਨਦਿਰ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਫਿਰਾਕ
	[m1]ਫਿਰਾਕ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੮੪ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੮੪ ਕਿਲੋਗਰਾਮ[/m]

ਆਤਾਪੁਐਰਕਾ ਪਹਾੜ
	[m1]ਆਤਾਪੁਐਰਕਾ ਪਹਾੜ[/m]

ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਅਟੱਲ
	[m1]ਗੁਰਦੁਆਰਾ ਬਾਬਾ ਅਟੱਲ[/m]

ਦ ਹਿੰਦੂ
	[m1]ਦ ਹਿੰਦੂ[/m]

ਇਤਾਲਵੀ ਸਾਮਰਾਜ
	[m1]ਇਤਾਲਵੀ ਸਾਮਰਾਜ[/m]

ਕੁਇਯਾਰ ਕਿਲ੍ਹਾ
	[m1]ਕੁਇਯਾਰ ਕਿਲ੍ਹਾ[/m]

ਕਿਲ੍ਹਾ ਹਰਿਕ੍ਰਿਸ਼ਨਗੜ੍ਹ
	[m1]ਕਿਲ੍ਹਾ ਹਰਿਕ੍ਰਿਸ਼ਨਗੜ੍ਹ[/m]

ਇਟਾਰਸੀ
	[m1]ਇਟਾਰਸੀ[/m]

ਹੁਸ਼ਿਆਰਪੁਰ
	[m1]ਹੁਸ਼ਿਆਰਪੁਰ[/m]

ਗੁਜਰਾਤ (ਪਾਕਿਸਤਾਨ)
	[m1]ਗੁਜਰਾਤ (ਪਾਕਿਸਤਾਨ)[/m]

ਗਣੇਸ਼ ਚਤੁਰਥੀ
	[m1]ਗਣੇਸ਼ ਚਤੁਰਥੀ[/m]

ਨਾਭਾ ਰਿਆਸਤ
	[m1]ਨਾਭਾ ਰਿਆਸਤ[/m]

ਮੈਕਬਥ (1971 ਫ਼ਿਲਮ)
	[m1]ਮੈਕਬਥ (1971 ਫ਼ਿਲਮ)[/m]

ਮਾਨੂਇਲ ਆਰੋਨ
	[m1]ਮਾਨੂਇਲ ਆਰੋਨ[/m]

﻿ਸਜਦਾ
	[m1]﻿ਸਜਦਾ[/m]

ਪਦਮਾ ਦਰਿਆ
	[m1]ਪਦਮਾ ਦਰਿਆ[/m]

ਕੇਲਾਂਗ
	[m1]ਕੇਲਾਂਗ[/m]

ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ
	[m1]ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ[/m]

ਪਦਮ ਭੂਸ਼ਣ
	[m1]ਪਦਮ ਭੂਸ਼ਣ[/m]

ਜ਼ਾਕਿਰ ਨਾਇਕ
	[m1]ਜ਼ਾਕਿਰ ਨਾਇਕ[/m]

ਫ਼ੋਨਸੇਕਾ ਦੀ ਖਾੜੀ
	[m1]ਫ਼ੋਨਸੇਕਾ ਦੀ ਖਾੜੀ[/m]

ਯੂਰੀ ਕਜ਼ਾਕੋਵ
	[m1]ਯੂਰੀ ਕਜ਼ਾਕੋਵ[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਆਸੁਨਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਵਾਲਦੇਮੋਰੋ)
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਆਸੁਨਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਵਾਲਦੇਮੋਰੋ)[/m]

ਕਰਾਨੀਕਲ ਆਫ਼ ਏ ਡੈਥ ਫ਼ੋਰਟੋਲਡ
	[m1]ਕਰਾਨੀਕਲ ਆਫ਼ ਏ ਡੈਥ ਫ਼ੋਰਟੋਲਡ[/m]

ਝਰਨਿਆਂ ਦੀ ਸੂਚੀ
	[m1]ਝਰਨਿਆਂ ਦੀ ਸੂਚੀ[/m]

ਪੰਡੋਰਾ ਦਾ ਡੱਬਾ
	[m1]ਪੰਡੋਰਾ ਦਾ ਡੱਬਾ[/m]

ਬਿਸ਼ਣੁਪੁਰ ਜ਼ਿਲਾ
	[m1]ਬਿਸ਼ਣੁਪੁਰ ਜ਼ਿਲਾ[/m]

ਪਰਜਾਨੀਆ
	[m1]ਪਰਜਾਨੀਆ[/m]

ਉਂਨਾਵ
	[m1]ਉਂਨਾਵ[/m]

ਤਪਨ ਸਿਨਹਾ
	[m1]ਤਪਨ ਸਿਨਹਾ[/m]

ਮੋਹਿਨੀਅੱਟਮ
	[m1]ਮੋਹਿਨੀਅੱਟਮ[/m]

ਕੇਸੂ
	[m1]ਕੇਸੂ[/m]

ਸਾਇਰਾ ਬਾਨੋ
	[m1]ਸਾਇਰਾ ਬਾਨੋ[/m]

ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ
	[m1]ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ[/m]

ਯੇਰਮਾ
	[m1]ਯੇਰਮਾ[/m]

ਸੰਨੀ ਦਿਓਲ
	[m1]ਸੰਨੀ ਦਿਓਲ[/m]

ਕੀ ਕਰਨਾ ਲੋੜੀਏ?
	[m1]ਕੀ ਕਰਨਾ ਲੋੜੀਏ?[/m]

ਪ੍ਰਮਾਤਮਾ
	[m1]ਪ੍ਰਮਾਤਮਾ[/m]

ਛੋਟੀ ਸੀ ਬਾਤ (1975 ਫ਼ਿਲਮ)
	[m1]ਛੋਟੀ ਸੀ ਬਾਤ (1975 ਫ਼ਿਲਮ)[/m]

ਭਾਰਤੀ ਵਿਗਿਆਨ ਅਦਾਰਾ
	[m1]ਭਾਰਤੀ ਵਿਗਿਆਨ ਅਦਾਰਾ[/m]

ਪਦਮ ਸ਼੍ਰੀ
	[m1]ਪਦਮ ਸ਼੍ਰੀ[/m]

ਲੱਖ
	[m1]ਲੱਖ[/m]

ਸੋਨੂ ਕੱਕੜ
	[m1]ਸੋਨੂ ਕੱਕੜ[/m]

ਉਜਰਤੀ ਕਿਰਤ
	[m1]ਉਜਰਤੀ ਕਿਰਤ[/m]

ਰਾਹੂ
	[m1]ਰਾਹੂ[/m]

ਲਾ ਸੈਊ ਦੁਰਜੈੱਲ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਸੈਊ ਦੁਰਜੈੱਲ ਗਿਰਜਾਘਰ[/m]

ਨਾਨਾ ਸਾਹਿਬ
	[m1]ਨਾਨਾ ਸਾਹਿਬ[/m]

ਸਾਂਤਾ ਅਗਵੇਦਾ ਦਾ ਮਹਿਲ
	[m1]ਸਾਂਤਾ ਅਗਵੇਦਾ ਦਾ ਮਹਿਲ[/m]

ਦੱਖਣ-ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ
	[m1]ਦੱਖਣ-ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ[/m]

ਕੌਂਚ ਫਲੀ
	[m1]ਕੌਂਚ ਫਲੀ[/m]

ਕ੍ਰਿਸਟੋਫਰ ਕਾਡਵੈੱਲ
	[m1]ਕ੍ਰਿਸਟੋਫਰ ਕਾਡਵੈੱਲ[/m]

ਆਲਦੋ ਮੋਨਤਾਨੋ
	[m1]ਆਲਦੋ ਮੋਨਤਾਨੋ[/m]

ਅਲਿਸਟੇਅਰ ਹੋਰਨ
	[m1]ਅਲਿਸਟੇਅਰ ਹੋਰਨ[/m]

ਨਿਕੋਲਾ ਵਾਪਤਸਾਰੋਵ
	[m1]ਨਿਕੋਲਾ ਵਾਪਤਸਾਰੋਵ[/m]

ਸਾਂਤਾ ਬਾਰਬਰਾ
	[m1]ਸਾਂਤਾ ਬਾਰਬਰਾ[/m]

ਦ ਵੈਲੀ (ਲੰਡਨ)
	[m1]ਦ ਵੈਲੀ (ਲੰਡਨ)[/m]

ਏਕ ਡਾਕਟਰ ਕੀ ਮੌਤ (1991 ਫ਼ਿਲਮ)
	[m1]ਏਕ ਡਾਕਟਰ ਕੀ ਮੌਤ (1991 ਫ਼ਿਲਮ)[/m]

ਪਰਿਣੀਤਾ (1953 ਫ਼ਿਲਮ)
	[m1]ਪਰਿਣੀਤਾ (1953 ਫ਼ਿਲਮ)[/m]

ਤੁਲਸੀ
	[m1]ਤੁਲਸੀ[/m]

ਵੰਝਲੀ
	[m1]ਵੰਝਲੀ[/m]

ਆਰਤਤਮ 1
	[m1]ਆਰਤਤਮ 1[/m]

ਕਾਰਲੋ ਪੇਤਰੀਨੀ
	[m1]ਕਾਰਲੋ ਪੇਤਰੀਨੀ[/m]

ਸਨਾਇਪਰ (੧੯੯੩ ਫ਼ਿਲਮ)
	[m1]ਸਨਾਇਪਰ (੧੯੯੩ ਫ਼ਿਲਮ)[/m]

ਸਾਧੂ ਸੁੰਦਰ ਸਿੰਘ
	[m1]ਸਾਧੂ ਸੁੰਦਰ ਸਿੰਘ[/m]

﻿ਫ਼ਿਤਨਾ (ਸ਼ਬਦ)
	[m1]﻿ਫ਼ਿਤਨਾ (ਸ਼ਬਦ)[/m]

ਕੁਲਚਾ
	[m1]ਕੁਲਚਾ[/m]

ਰੋਮਾਨਕੋਸ ਗਿਰਜਾਘਰ
	[m1]ਰੋਮਾਨਕੋਸ ਗਿਰਜਾਘਰ[/m]

ਵਿਲੀਅਮ ਐਂਪਸਨ
	[m1]ਵਿਲੀਅਮ ਐਂਪਸਨ[/m]

ਅਲਕੋਨੇਤਰ ਪੁੱਲ
	[m1]ਅਲਕੋਨੇਤਰ ਪੁੱਲ[/m]

ਰੋਹਤਕ ਜ਼ਿਲਾ
	[m1]ਰੋਹਤਕ ਜ਼ਿਲਾ[/m]

Ka ਬੈਂਡ
	[m1]Ka ਬੈਂਡ[/m]

ਓਕਾਰਾ, ਪਾਕਿਸਤਾਨ
	[m1]ਓਕਾਰਾ, ਪਾਕਿਸਤਾਨ[/m]

ਗੂਡੀਸਨ ਪਾਰਕ
	[m1]ਗੂਡੀਸਨ ਪਾਰਕ[/m]

ਅਰਜਨਟੀਨੀ ਸਮੁੰਦਰ
	[m1]ਅਰਜਨਟੀਨੀ ਸਮੁੰਦਰ[/m]

ਫਰਾਂਸੀਸੀ ਬੋਲੀ ਸ਼ਬਦ-ਜੋੜ
	[m1]ਫਰਾਂਸੀਸੀ ਬੋਲੀ ਸ਼ਬਦ-ਜੋੜ[/m]

ਜਪੁਜੀ ਸਾਹਿਬ
	[m1]ਜਪੁਜੀ ਸਾਹਿਬ[/m]

ਸ਼ੇਖ਼ੂਪੁਰਾ
	[m1]ਸ਼ੇਖ਼ੂਪੁਰਾ[/m]

ਸਿੱਖਿਆ (ਭਾਰਤ)
	[m1]ਸਿੱਖਿਆ (ਭਾਰਤ)[/m]

ਸਾਨ ਨਿਕੋਲਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਨਿਕੋਲਸ ਗਿਰਜਾਘਰ[/m]

ਕੀਮੋਥੇਰੇਪੀ
	[m1]ਕੀਮੋਥੇਰੇਪੀ[/m]

ਮੈਲਕਮ ਬ੍ਰੈਡਬਰੀ
	[m1]ਮੈਲਕਮ ਬ੍ਰੈਡਬਰੀ[/m]

ਐਲਨ ਟੇਟ
	[m1]ਐਲਨ ਟੇਟ[/m]

ਬ੍ਰਹਿਮੰਡ ਪੁਰਾਣ
	[m1]ਬ੍ਰਹਿਮੰਡ ਪੁਰਾਣ[/m]

ਙ
	[m1]ਙ[/m]

ਕੁਰਕਸ਼ੇਤਰ ਜ਼ਿਲਾ
	[m1]ਕੁਰਕਸ਼ੇਤਰ ਜ਼ਿਲਾ[/m]

ਰਘੁਰਾਮ ਰਾਜਨ
	[m1]ਰਘੁਰਾਮ ਰਾਜਨ[/m]

ਖ਼ਾਲਿਦ ਅਬਦ ਅੱਲ੍ਹਾ
	[m1]ਖ਼ਾਲਿਦ ਅਬਦ ਅੱਲ੍ਹਾ[/m]

ਮਹਾਂਦੇਵ ਗੋਵਿੰਦ ਰਾਨਡੇ
	[m1]ਮਹਾਂਦੇਵ ਗੋਵਿੰਦ ਰਾਨਡੇ[/m]

ਵਸੀਮ ਅਕਰਮ
	[m1]ਵਸੀਮ ਅਕਰਮ[/m]

ਰਾਜਵਰਧਨ ਸਿੰਘ ਰਾਠੌਰ
	[m1]ਰਾਜਵਰਧਨ ਸਿੰਘ ਰਾਠੌਰ[/m]

ਮਰਣਾਲ ਸੇਨ
	[m1]ਮਰਣਾਲ ਸੇਨ[/m]

ਨੀਰਦ ਚੌਧਰੀ
	[m1]ਨੀਰਦ ਚੌਧਰੀ[/m]

ਮੁਹੰਮਦ ਅਯੂਬ ਖਾਨ
	[m1]ਮੁਹੰਮਦ ਅਯੂਬ ਖਾਨ[/m]

ਪੁਰਸ਼ੋਤਮ ਦਾਸ ਟੰਡਨ
	[m1]ਪੁਰਸ਼ੋਤਮ ਦਾਸ ਟੰਡਨ[/m]

ਯੁਧਿਸ਼ਟਰ
	[m1]ਯੁਧਿਸ਼ਟਰ[/m]

ਮਾਈਕਲ ਪਰਹਾਮ
	[m1]ਮਾਈਕਲ ਪਰਹਾਮ[/m]

ਲੇਮੈਨ ਐਬਟ
	[m1]ਲੇਮੈਨ ਐਬਟ[/m]

ਵੀਵਰ ਐਡਮਜ਼
	[m1]ਵੀਵਰ ਐਡਮਜ਼[/m]

ਸ਼ੇਖ ਅਬਦੁੱਲਾ
	[m1]ਸ਼ੇਖ ਅਬਦੁੱਲਾ[/m]

ਜਗਜੀਤ ਸਿੰਘ ਅਰੋੜਾ
	[m1]ਜਗਜੀਤ ਸਿੰਘ ਅਰੋੜਾ[/m]

ਗੋਰਖਨਾਥ
	[m1]ਗੋਰਖਨਾਥ[/m]

ਤੋਮਾਂ ਪਿਕੇਤੀ
	[m1]ਤੋਮਾਂ ਪਿਕੇਤੀ[/m]

ਊਧਮ ਸਿਘ ਕੁਲਾਰ
	[m1]ਊਧਮ ਸਿਘ ਕੁਲਾਰ[/m]

ਗਿੱਧਾ
	[m1]ਗਿੱਧਾ[/m]

ਤੁੰਮੂਨ
	[m1]ਤੁੰਮੂਨ[/m]

ਲਾਸ਼ ਵਿੱਚ ਕੜਵੱਲ (Cadaveric Spasm)
	[m1]ਲਾਸ਼ ਵਿੱਚ ਕੜਵੱਲ (Cadaveric Spasm)[/m]

ਲੋਕ ਸਾਹਿਤ
	[m1]ਲੋਕ ਸਾਹਿਤ[/m]

ਜਿਬਰਾਲਟਰ ਹਿੰਦੂ ਮੰਦਰ
	[m1]ਜਿਬਰਾਲਟਰ ਹਿੰਦੂ ਮੰਦਰ[/m]

ਲਹੂ ਨਾੜ
	[m1]ਲਹੂ ਨਾੜ[/m]

ਕਸੂਰ (ਸ਼ਹਿਰ)
	[m1]ਕਸੂਰ (ਸ਼ਹਿਰ)[/m]

ਬਾਤਾਂ ਪਾਉਣਾ
	[m1]ਬਾਤਾਂ ਪਾਉਣਾ[/m]

ਨੁਮਾਇੰਦਾ
	[m1]ਨੁਮਾਇੰਦਾ[/m]

ਚੋਣਵੀਂ ਨਸਲਕਸ਼ੀ
	[m1]ਚੋਣਵੀਂ ਨਸਲਕਸ਼ੀ[/m]

ਆਲਕਾਨਤਾਰਾ ਪੁਲ
	[m1]ਆਲਕਾਨਤਾਰਾ ਪੁਲ[/m]

ਸ਼ਿਰੋਮਣੀ (ਦਰਸ਼ਨ)
	[m1]ਸ਼ਿਰੋਮਣੀ (ਦਰਸ਼ਨ)[/m]

ਉਬਾਲ ਦਰਜਾ
	[m1]ਉਬਾਲ ਦਰਜਾ[/m]

ਫ਼ਾਰਸ ਸੂਬਾ
	[m1]ਫ਼ਾਰਸ ਸੂਬਾ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੫੫ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੫੫ ਕਿਲੋਗਰਾਮ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੬੬ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੬੬ ਕਿਲੋਗਰਾਮ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੭੪ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੭੪ ਕਿਲੋਗਰਾਮ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੪ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੪ ਕਿਲੋਗਰਾਮ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੮੪ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੮੪ ਕਿਲੋਗਰਾਮ[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੯੬ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੯੬ ਕਿਲੋਗਰਾਮ[/m]

ਗ਼ਾਜ਼ੀਪੁਰ
	[m1]ਗ਼ਾਜ਼ੀਪੁਰ[/m]

ਗੰਧਾਰ ਕਲਾ
	[m1]ਗੰਧਾਰ ਕਲਾ[/m]

ਮਾਰਕ ਟਲੀ
	[m1]ਮਾਰਕ ਟਲੀ[/m]

ਗੋਲਡਨ ਗਲੋਬ ਇਨਾਮ
	[m1]ਗੋਲਡਨ ਗਲੋਬ ਇਨਾਮ[/m]

ਲਿਸਬਨ, ਓਹਾਇਓ
	[m1]ਲਿਸਬਨ, ਓਹਾਇਓ[/m]

ਮਧਾਣੀ
	[m1]ਮਧਾਣੀ[/m]

ਧਰਤੀ ਕੇ ਲਾਲ
	[m1]ਧਰਤੀ ਕੇ ਲਾਲ[/m]

ਮਧੂਸ਼ਾਲਾ
	[m1]ਮਧੂਸ਼ਾਲਾ[/m]

ਸਹੀ ਅਲ ਬੁਖ਼ਾਰੀ
	[m1]ਸਹੀ ਅਲ ਬੁਖ਼ਾਰੀ[/m]

ਮੁਲਕ ਅਤੇ ਸਰਕਾਰ ਦੇ ਵਰਤਮਾਨ ਮੁਖੀਆਂ ਦੀ ਸੂਚੀ
	[m1]ਮੁਲਕ ਅਤੇ ਸਰਕਾਰ ਦੇ ਵਰਤਮਾਨ ਮੁਖੀਆਂ ਦੀ ਸੂਚੀ[/m]

ਨਾਭਾ
	[m1]ਨਾਭਾ[/m]

ਕਰਾਈਕੁੜੀ
	[m1]ਕਰਾਈਕੁੜੀ[/m]

ਪੁਸ਼ਕਿਨ ਭਵਨ
	[m1]ਪੁਸ਼ਕਿਨ ਭਵਨ[/m]

ਜਾਲੌਰ
	[m1]ਜਾਲੌਰ[/m]

ਕੁਰਸਿਆਂਗ
	[m1]ਕੁਰਸਿਆਂਗ[/m]

ਦਾਂਡੀ
	[m1]ਦਾਂਡੀ[/m]

ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ
	[m1]ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ[/m]

ਕੈਲੀਡੋਨੀਆਈ ਸਟੇਡੀਅਮ
	[m1]ਕੈਲੀਡੋਨੀਆਈ ਸਟੇਡੀਅਮ[/m]

ਕਾਲਕਾ
	[m1]ਕਾਲਕਾ[/m]

ਨੈਣਾ ਦੇਵੀ
	[m1]ਨੈਣਾ ਦੇਵੀ[/m]

ਫ਼ਾਲਕਰਕ ਸਟੇਡੀਅਮ
	[m1]ਫ਼ਾਲਕਰਕ ਸਟੇਡੀਅਮ[/m]

ਕਾਮੀਲੋ ਆਗਰਿੱਪਾ
	[m1]ਕਾਮੀਲੋ ਆਗਰਿੱਪਾ[/m]

ਤੇਜਿੰਦਰ ਵਿਰਦੀ
	[m1]ਤੇਜਿੰਦਰ ਵਿਰਦੀ[/m]

ਸਵਰਨ ਸਿੰਘ
	[m1]ਸਵਰਨ ਸਿੰਘ[/m]

ਹਾਈਪੋਥਰਮੀਆ
	[m1]ਹਾਈਪੋਥਰਮੀਆ[/m]

ਫ਼ੀਲੇ (ਪੁਲਾੜੀ ਜਹਾਜ਼)
	[m1]ਫ਼ੀਲੇ (ਪੁਲਾੜੀ ਜਹਾਜ਼)[/m]

ਸ਼ਾਰਲੀ ਐਬਦੋ
	[m1]ਸ਼ਾਰਲੀ ਐਬਦੋ[/m]

ਸੁਹਜਸ਼ਾਸਤਰ ਬਾਰੇ ਲੈਕਚਰ
	[m1]ਸੁਹਜਸ਼ਾਸਤਰ ਬਾਰੇ ਲੈਕਚਰ[/m]

ਗਨ ਦਰਿਆ
	[m1]ਗਨ ਦਰਿਆ[/m]

ਇਸਲਾਮੀ ਦਾਵਾ ਪਾਰਟੀ
	[m1]ਇਸਲਾਮੀ ਦਾਵਾ ਪਾਰਟੀ[/m]

ਅਲਮਾਨਸਾ ਦਾ ਕਿਲਾ
	[m1]ਅਲਮਾਨਸਾ ਦਾ ਕਿਲਾ[/m]

ਖ਼ੀਮੇਨਾ ਦੇ ਲਾ ਫ਼ਰੌਨਤੇਰਾ ਦਾ ਕਿਲਾ
	[m1]ਖ਼ੀਮੇਨਾ ਦੇ ਲਾ ਫ਼ਰੌਨਤੇਰਾ ਦਾ ਕਿਲਾ[/m]

ਲਾ ਕਾਲਾਓਰਾ ਦਾ ਕਿਲਾ
	[m1]ਲਾ ਕਾਲਾਓਰਾ ਦਾ ਕਿਲਾ[/m]

ਲੋਆਰੇ ਕਿਲਾ
	[m1]ਲੋਆਰੇ ਕਿਲਾ[/m]

ਦੈਂਤ
	[m1]ਦੈਂਤ[/m]

ਵਟਸਐਪ
	[m1]ਵਟਸਐਪ[/m]

ਉਪ-ਕਥਾਨਕ
	[m1]ਉਪ-ਕਥਾਨਕ[/m]

ਸਤਾਦ ਦ ਲਾ ਬੋਜੁਆਖ਼
	[m1]ਸਤਾਦ ਦ ਲਾ ਬੋਜੁਆਖ਼[/m]

ਥੀਮ (ਬਿਰਤਾਂਤ)
	[m1]ਥੀਮ (ਬਿਰਤਾਂਤ)[/m]

ਹਸਤੀ ਦੇ ਤਿੰਨ ਨਿਸ਼ਾਨ
	[m1]ਹਸਤੀ ਦੇ ਤਿੰਨ ਨਿਸ਼ਾਨ[/m]

ਧਰਮ ਲੋਕਾਂ ਦੀ ਅਫੀਮ ਹੈ
	[m1]ਧਰਮ ਲੋਕਾਂ ਦੀ ਅਫੀਮ ਹੈ[/m]

ਗੈਲਾਡੈੱਟ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਗੈਲਾਡੈੱਟ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਮਨੁੱਖੀ ਸੰਸਾਧਨ ਪ੍ਰਬੰਧਨ
	[m1]ਮਨੁੱਖੀ ਸੰਸਾਧਨ ਪ੍ਰਬੰਧਨ[/m]

ਦ ਕਾਈਟ ਰਨਰ (ਫ਼ਿਲਮ)
	[m1]ਦ ਕਾਈਟ ਰਨਰ (ਫ਼ਿਲਮ)[/m]

ਇੰਡੀਗੋ
	[m1]ਇੰਡੀਗੋ[/m]

ਇਸ਼ਤਾਦਿਊ ਡਿ. ਅਲਫੋਨਸੋ ਹੈਨਰਿਕਸ
	[m1]ਇਸ਼ਤਾਦਿਊ ਡਿ. ਅਲਫੋਨਸੋ ਹੈਨਰਿਕਸ[/m]

ਵੇਂਡੀ ਡਾਨੀਗਰ
	[m1]ਵੇਂਡੀ ਡਾਨੀਗਰ[/m]

ਨਵ-ਮਾਰਕਸਵਾਦ
	[m1]ਨਵ-ਮਾਰਕਸਵਾਦ[/m]

ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ
	[m1]ਜ਼ੋਰਬਾ ਦ ਗਰੀਕ[/m]

ਚੰਬਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਚੰਬਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਚੰਬਲ ਦਰਿਆ
	[m1]ਚੰਬਲ ਦਰਿਆ[/m]

ਯਾਹੂ! ਜਵਾਬ
	[m1]ਯਾਹੂ! ਜਵਾਬ[/m]

ਪਾਤਾਗੋਨੀਆ ਮਾਰੂਥਲ
	[m1]ਪਾਤਾਗੋਨੀਆ ਮਾਰੂਥਲ[/m]

ਹਾਕੀ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫ਼ੀ ੨੦੧੧
	[m1]ਹਾਕੀ ਚੈਂਪੀਅਨਜ਼ ਟਰਾਫ਼ੀ ੨੦੧੧[/m]

ਚਣਾ ਮਸਾਲਾ
	[m1]ਚਣਾ ਮਸਾਲਾ[/m]

ਤਕਨੀਕ ਦਾ ਤਬਾਦਲਾ
	[m1]ਤਕਨੀਕ ਦਾ ਤਬਾਦਲਾ[/m]

ਜਮਾਤੀ ਚੇਤਨਾ
	[m1]ਜਮਾਤੀ ਚੇਤਨਾ[/m]

ਸੈੱਲਹਰਸਟ ਪਾਰਕ
	[m1]ਸੈੱਲਹਰਸਟ ਪਾਰਕ[/m]

ਅਲਤਾਫ਼ ਹੁਸੈਨ ਹਾਲੀ
	[m1]ਅਲਤਾਫ਼ ਹੁਸੈਨ ਹਾਲੀ[/m]

ਮਾਲੀ ਕੇਂਦਰ
	[m1]ਮਾਲੀ ਕੇਂਦਰ[/m]

ਮੁਹੰਮਦ ਹੁਸੈਨ ਆਜ਼ਾਦ
	[m1]ਮੁਹੰਮਦ ਹੁਸੈਨ ਆਜ਼ਾਦ[/m]

ਉਰਦੂ ਵਿਕੀਪੀਡੀਆ
	[m1]ਉਰਦੂ ਵਿਕੀਪੀਡੀਆ[/m]

ਚਤੁਰਾਨਨ ਮਿਸ਼ਰ
	[m1]ਚਤੁਰਾਨਨ ਮਿਸ਼ਰ[/m]

ਕੁਰੁ
	[m1]ਕੁਰੁ[/m]

ਸੱਤਿਆਮੇਵ ਜੈਅਤੇ (ਟੀਵੀ ਲੜੀਵਾਰ)
	[m1]ਸੱਤਿਆਮੇਵ ਜੈਅਤੇ (ਟੀਵੀ ਲੜੀਵਾਰ)[/m]

ਫਣੀਸ਼ਵਰ ਨਾਥ ਰੇਣੂ
	[m1]ਫਣੀਸ਼ਵਰ ਨਾਥ ਰੇਣੂ[/m]

ਲੋਕ ਮੱਤ
	[m1]ਲੋਕ ਮੱਤ[/m]

ਯੋਗਸੂਤਰ
	[m1]ਯੋਗਸੂਤਰ[/m]

ਦ ਬਲੂਇਸਟ ਆਈ
	[m1]ਦ ਬਲੂਇਸਟ ਆਈ[/m]

ਇੱਕ ਕੁੱਤੇ ਦੀ ਜ਼ਿੰਦਗੀ (ਫਿਲਮ)
	[m1]ਇੱਕ ਕੁੱਤੇ ਦੀ ਜ਼ਿੰਦਗੀ (ਫਿਲਮ)[/m]

ਮਲਿਕ ਮੁਹੰਮਦ ਜਾਇਸੀ
	[m1]ਮਲਿਕ ਮੁਹੰਮਦ ਜਾਇਸੀ[/m]

ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ
	[m1]ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ[/m]

ਛਊ ਨਾਚ
	[m1]ਛਊ ਨਾਚ[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ[/m]

ਕੀਵਰਡ (ਕੰਪਿਊਟਿੰਗ)
	[m1]ਕੀਵਰਡ (ਕੰਪਿਊਟਿੰਗ)[/m]

ਸਫ਼ਰਨਾਮਾ
	[m1]ਸਫ਼ਰਨਾਮਾ[/m]

ਚਿਪਕੋ ਅੰਦੋਲਨ
	[m1]ਚਿਪਕੋ ਅੰਦੋਲਨ[/m]

ਮਿਸਰ ਦੇ ਆਰਮਡ ਫੋਰਸਿਜ਼
	[m1]ਮਿਸਰ ਦੇ ਆਰਮਡ ਫੋਰਸਿਜ਼[/m]

ਏਕਸਕੂਸ਼ਨ
	[m1]ਏਕਸਕੂਸ਼ਨ[/m]

ਆਦਿ ਗ੍ਰੰਥ
	[m1]ਆਦਿ ਗ੍ਰੰਥ[/m]

ਕੀਗੋ
	[m1]ਕੀਗੋ[/m]

ਚਿਰ
	[m1]ਚਿਰ[/m]

ਕੁਬਲਾ ਖਾਨ (ਕਵਿਤਾ)
	[m1]ਕੁਬਲਾ ਖਾਨ (ਕਵਿਤਾ)[/m]

ਜੂਲੀਅਟ
	[m1]ਜੂਲੀਅਟ[/m]

ਭਾਰਤ ਦਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ
	[m1]ਭਾਰਤ ਦਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ[/m]

ਹੈਰਮਨ ਲੈੱਮ
	[m1]ਹੈਰਮਨ ਲੈੱਮ[/m]

ਰੂਦਿਨ
	[m1]ਰੂਦਿਨ[/m]

ਬਰਨਾਰ ਪੀਵੋ
	[m1]ਬਰਨਾਰ ਪੀਵੋ[/m]

ਖੰਨਾ
	[m1]ਖੰਨਾ[/m]

ਦੌਲਤ ਖਾਨ ਲੋਧੀ
	[m1]ਦੌਲਤ ਖਾਨ ਲੋਧੀ[/m]

ਸਾਹਿਰ ਲੁਧਿਆਣਵੀ
	[m1]ਸਾਹਿਰ ਲੁਧਿਆਣਵੀ[/m]

ਇਪਟਾ
	[m1]ਇਪਟਾ[/m]

ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਜਪਾਲਾਂ ਦੀ ਸੂਚੀ
	[m1]ਅਰੁਣਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਰਾਜਪਾਲਾਂ ਦੀ ਸੂਚੀ[/m]

ਕੈਨੇਡੀਆਈ ਡਾਲਰ
	[m1]ਕੈਨੇਡੀਆਈ ਡਾਲਰ[/m]

ਅਲ-ਕਸੀਮ ਸੂਬਾ
	[m1]ਅਲ-ਕਸੀਮ ਸੂਬਾ[/m]

ਸਤੀਸ਼ ਕੁਮਾਰ
	[m1]ਸਤੀਸ਼ ਕੁਮਾਰ[/m]

ਬੈਬਿਟ (ਨਾਵਲ)
	[m1]ਬੈਬਿਟ (ਨਾਵਲ)[/m]

ਸਾਨ ਰੋਮਾਨ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਰੋਮਾਨ ਗਿਰਜਾਘਰ[/m]

ਗੁਣਨਖੰਡ ਥਿਊਰਮ
	[m1]ਗੁਣਨਖੰਡ ਥਿਊਰਮ[/m]

ਕਠ ਉਪਨਿਸ਼ਦ
	[m1]ਕਠ ਉਪਨਿਸ਼ਦ[/m]

ਜ਼ੈਨਬ ਬਿੰਤ ਅਲੀ
	[m1]ਜ਼ੈਨਬ ਬਿੰਤ ਅਲੀ[/m]

ਚਮਾਰ
	[m1]ਚਮਾਰ[/m]

ਪੇਸ਼ਾਵਰ
	[m1]ਪੇਸ਼ਾਵਰ[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਿਰਦੇਸ਼ਕ
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਿਰਦੇਸ਼ਕ[/m]

ਵੀਰਨਰਸਿੰਹ ਰਾਏ
	[m1]ਵੀਰਨਰਸਿੰਹ ਰਾਏ[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2014
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2014[/m]

ਜਮੀਲੁੱਦੀਨ ਆਲੀ
	[m1]ਜਮੀਲੁੱਦੀਨ ਆਲੀ[/m]

ਤੋਲੇਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਤੋਲੇਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਮੋਹ
	[m1]ਮੋਹ[/m]

ਤੁਗਲਕ ਖ਼ਾਨਦਾਨ
	[m1]ਤੁਗਲਕ ਖ਼ਾਨਦਾਨ[/m]

ਮੇਘਨਾ ਦਰਿਆ
	[m1]ਮੇਘਨਾ ਦਰਿਆ[/m]

ਮਿੱਥ ਆਫ਼ ਸਿਸੀਫਸ
	[m1]ਮਿੱਥ ਆਫ਼ ਸਿਸੀਫਸ[/m]

ਪਤੌੜ
	[m1]ਪਤੌੜ[/m]

ਸਬਜੀਆਂ ਦੀ ਸੂਚੀ
	[m1]ਸਬਜੀਆਂ ਦੀ ਸੂਚੀ[/m]

ਲੀਡਸ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਲੀਡਸ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਖੁੱਲ੍ਹਾ-ਸਰੋਤ ਸਾਫ਼ਟਵੇਅਰ
	[m1]ਖੁੱਲ੍ਹਾ-ਸਰੋਤ ਸਾਫ਼ਟਵੇਅਰ[/m]

ਲਿਵਰਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
	[m1]ਲਿਵਰਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦਾ ਗਿਰਜਾਘਰ (ਲਿਬੇਞਾ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦਾ ਗਿਰਜਾਘਰ (ਲਿਬੇਞਾ)[/m]

ਨਸਤਾਲੀਕ ਲਿਪੀ
	[m1]ਨਸਤਾਲੀਕ ਲਿਪੀ[/m]

ਤਰਾਈ ਖੇਤਰ
	[m1]ਤਰਾਈ ਖੇਤਰ[/m]

ਕੌਰਨਰਸ਼ੌਪ
	[m1]ਕੌਰਨਰਸ਼ੌਪ[/m]

ਧੋਥੜ
	[m1]ਧੋਥੜ[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2009
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2009[/m]

ਰਾਜੇਸਵਰ ਰਾਓ
	[m1]ਰਾਜੇਸਵਰ ਰਾਓ[/m]

ਰੋਬਰਟ ਮੋਰੀਸਨ ਮੈਕਾੲੀਵਰ
	[m1]ਰੋਬਰਟ ਮੋਰੀਸਨ ਮੈਕਾੲੀਵਰ[/m]

ਜੰਡ
	[m1]ਜੰਡ[/m]

ਦਰਭੰਗਾ
	[m1]ਦਰਭੰਗਾ[/m]

ਨੇਵਲ ਆਰਕੀਟੈਕਟਰ
	[m1]ਨੇਵਲ ਆਰਕੀਟੈਕਟਰ[/m]

ਸਦਮਾ ਸਿਧਾਂਤ
	[m1]ਸਦਮਾ ਸਿਧਾਂਤ[/m]

ਨਵਿਆਉਣਯੋਗ ਵਸੀਲਾ
	[m1]ਨਵਿਆਉਣਯੋਗ ਵਸੀਲਾ[/m]

ਗਣਤੰਤਰ ਦਿਵਸ (ਭਾਰਤ)
	[m1]ਗਣਤੰਤਰ ਦਿਵਸ (ਭਾਰਤ)[/m]

ਠੱਗ
	[m1]ਠੱਗ[/m]

੨੦੧੫ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ
	[m1]੨੦੧੫ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ[/m]

ਗੋਗੜ
	[m1]ਗੋਗੜ[/m]

ਪਿਟੋਡਰੀ ਸਟੇਡੀਅਮ
	[m1]ਪਿਟੋਡਰੀ ਸਟੇਡੀਅਮ[/m]

ਕਾਮਤ ਪਹਾੜ
	[m1]ਕਾਮਤ ਪਹਾੜ[/m]

ਲਿਟਲ ਬੁੱਧਾ
	[m1]ਲਿਟਲ ਬੁੱਧਾ[/m]

ਵਾਬੀ-ਸਾਬੀ
	[m1]ਵਾਬੀ-ਸਾਬੀ[/m]

ਸੋਮਨਾਥ ਮੰਦਰ
	[m1]ਸੋਮਨਾਥ ਮੰਦਰ[/m]

ਪੰਚਾਇਤੀ ਰਾਜ
	[m1]ਪੰਚਾਇਤੀ ਰਾਜ[/m]

ਨਾੜੀ ਗਰੰਥੀ ਪੁਟੀ
	[m1]ਨਾੜੀ ਗਰੰਥੀ ਪੁਟੀ[/m]

ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਚੰਪਾ
	[m1]ਚੰਪਾ[/m]

ਸਰਪਗੰਧਾ
	[m1]ਸਰਪਗੰਧਾ[/m]

ਕੋਲਕਾਤਾ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਕੋਲਕਾਤਾ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਸਤਪੁੜਾ
	[m1]ਸਤਪੁੜਾ[/m]

ਕੁਚੀਪੁੜੀ
	[m1]ਕੁਚੀਪੁੜੀ[/m]

ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ, ਸਿਡਨੀ
	[m1]ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ, ਸਿਡਨੀ[/m]

ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਯਸ਼ਪਾਲ
	[m1]ਯਸ਼ਪਾਲ[/m]

ਸ਼ੈਲੇਂਦਰ ਰਾਜਵੰਸ਼
	[m1]ਸ਼ੈਲੇਂਦਰ ਰਾਜਵੰਸ਼[/m]

ਸੰਘਣੀ ਖੇਤੀ
	[m1]ਸੰਘਣੀ ਖੇਤੀ[/m]

ਰਾਦੁਗਾ ਪ੍ਰਕਾਸ਼ਨ
	[m1]ਰਾਦੁਗਾ ਪ੍ਰਕਾਸ਼ਨ[/m]

ਭਾਰਤ ਦੇ ਜ਼ਿਲ੍ਹੇ
	[m1]ਭਾਰਤ ਦੇ ਜ਼ਿਲ੍ਹੇ[/m]

ਕਾਮਾਰਾ ਸਾਂਤਾ
	[m1]ਕਾਮਾਰਾ ਸਾਂਤਾ[/m]

ਪੁਰਾਣਾ ਕਿਲਾ
	[m1]ਪੁਰਾਣਾ ਕਿਲਾ[/m]

ਸੰਪ੍ਰਤੀ
	[m1]ਸੰਪ੍ਰਤੀ[/m]

ਐਰੋਬਿਕਸ (ਕਸਰਤ)
	[m1]ਐਰੋਬਿਕਸ (ਕਸਰਤ)[/m]

ਪ੍ਰੋਗਰਾਮਿੰਗ ਸਿੰਟੈਕਸ
	[m1]ਪ੍ਰੋਗਰਾਮਿੰਗ ਸਿੰਟੈਕਸ[/m]

ਅਕਤੂਬਰ: ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ
	[m1]ਅਕਤੂਬਰ: ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ[/m]

ਕੋਲਕਾਤਾ ਨਾਇਟ ਰਾਈਡੱਰਜ਼
	[m1]ਕੋਲਕਾਤਾ ਨਾਇਟ ਰਾਈਡੱਰਜ਼[/m]

ਰੋਇਅਲ ਚੈਲਿੰਜਰਜ਼ ਬੰਗਲੌਰ
	[m1]ਰੋਇਅਲ ਚੈਲਿੰਜਰਜ਼ ਬੰਗਲੌਰ[/m]

ਦਾਜਤੀ ਪਹਾੜ
	[m1]ਦਾਜਤੀ ਪਹਾੜ[/m]

ਦਕਸ਼ਿਣੇਸਵਰ ਮੰਦਰ
	[m1]ਦਕਸ਼ਿਣੇਸਵਰ ਮੰਦਰ[/m]

ਟਾਹਲੀ
	[m1]ਟਾਹਲੀ[/m]

ਡਮਰੂ
	[m1]ਡਮਰੂ[/m]

ਦਵਾਤ
	[m1]ਦਵਾਤ[/m]

ਖਰੋਸ਼ਠੀ
	[m1]ਖਰੋਸ਼ਠੀ[/m]

ਲੋਂਗੋਰੀਆ ਮਹਿਲ
	[m1]ਲੋਂਗੋਰੀਆ ਮਹਿਲ[/m]

ਤੰਬੂਰਾ
	[m1]ਤੰਬੂਰਾ[/m]

ਦਾਰੁਲ ਉਲੂਮ ਦਿਉਬੰਦ
	[m1]ਦਾਰੁਲ ਉਲੂਮ ਦਿਉਬੰਦ[/m]

ਫਲਸਫੇ ਦੀ ਕੰਗਾਲੀ
	[m1]ਫਲਸਫੇ ਦੀ ਕੰਗਾਲੀ[/m]

ਸਿਆਣਿਆਂ ਦੇ ਤੋਹਫ਼ੇ
	[m1]ਸਿਆਣਿਆਂ ਦੇ ਤੋਹਫ਼ੇ[/m]

ਸਰਵੋਦਿਆ
	[m1]ਸਰਵੋਦਿਆ[/m]

ਦੇਵੀਪ੍ਰਸਾਦ ਚੱਟੋਪਾਧਿਆਏ
	[m1]ਦੇਵੀਪ੍ਰਸਾਦ ਚੱਟੋਪਾਧਿਆਏ[/m]

ਸ਼ਹੀਦ ਬਾਬਾ ਦੀਪ ਸਿੰਘ
	[m1]ਸ਼ਹੀਦ ਬਾਬਾ ਦੀਪ ਸਿੰਘ[/m]

ਸੈਰਵਿਸਜ਼ ਇੰਸਟਿਟਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਈਨਸਜ਼
	[m1]ਸੈਰਵਿਸਜ਼ ਇੰਸਟਿਟਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਈਨਸਜ਼[/m]

ਸੋਵਰੇਮੈਨਿਕ
	[m1]ਸੋਵਰੇਮੈਨਿਕ[/m]

ਮਹਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ
	[m1]ਮਹਿੰਦਰ ਸਿੰਘ ਰੰਧਾਵਾ[/m]

ਓਮ ਜੈ ਜਗਦੀਸ਼ ਹਰੇ
	[m1]ਓਮ ਜੈ ਜਗਦੀਸ਼ ਹਰੇ[/m]

ਸਗਰਾਤ ਕੁਰ
	[m1]ਸਗਰਾਤ ਕੁਰ[/m]

ਵੈਨਕੂਵਰ ਸਕੂਲ ਬੋਰਡ
	[m1]ਵੈਨਕੂਵਰ ਸਕੂਲ ਬੋਰਡ[/m]

ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ
	[m1]ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ[/m]

ਪ੍ਰਭੂ ਦੇਵਾ
	[m1]ਪ੍ਰਭੂ ਦੇਵਾ[/m]

X ਬੈਂਡ
	[m1]X ਬੈਂਡ[/m]

ਮੈਥਿਲੀਸ਼ਰਣ ਗੁਪਤ
	[m1]ਮੈਥਿਲੀਸ਼ਰਣ ਗੁਪਤ[/m]

ਨਵੀਨ ਪਟਨਾਇਕ
	[m1]ਨਵੀਨ ਪਟਨਾਇਕ[/m]

ਸ਼ਰਧਾ ਰਾਮ ਫਿਲੌਰੀ
	[m1]ਸ਼ਰਧਾ ਰਾਮ ਫਿਲੌਰੀ[/m]

ਰਾਖਵਾਂ ਸ਼ਬਦ
	[m1]ਰਾਖਵਾਂ ਸ਼ਬਦ[/m]

ਗੰਢ ਭੇਜਣਾ
	[m1]ਗੰਢ ਭੇਜਣਾ[/m]

ਚਿਤਰਕੂਟ
	[m1]ਚਿਤਰਕੂਟ[/m]

ਫ਼ਾਰਮ (ਮੀਰੋ)
	[m1]ਫ਼ਾਰਮ (ਮੀਰੋ)[/m]

ਸੋਨਮ ਕਪੂਰ
	[m1]ਸੋਨਮ ਕਪੂਰ[/m]

ਜੈਸ਼ੰਕਰ ਪ੍ਰਸਾਦ
	[m1]ਜੈਸ਼ੰਕਰ ਪ੍ਰਸਾਦ[/m]

ਦੋਰਾਹਾ
	[m1]ਦੋਰਾਹਾ[/m]

ਲੂੰਬੜੀ ਅਤੇ ਅੰਗੂਰ
	[m1]ਲੂੰਬੜੀ ਅਤੇ ਅੰਗੂਰ[/m]

ਸਾਮਰਾਜਵਾਦ, ਪੂੰਜੀਵਾਦ ਦੀ ਅੰਤਿਮ ਅਵਸਥਾ
	[m1]ਸਾਮਰਾਜਵਾਦ, ਪੂੰਜੀਵਾਦ ਦੀ ਅੰਤਿਮ ਅਵਸਥਾ[/m]

ਇਕਾਂਗੀ
	[m1]ਇਕਾਂਗੀ[/m]

ਪ੍ਰਿਥਵੀ (ਮਿਸਾਇਲ)
	[m1]ਪ੍ਰਿਥਵੀ (ਮਿਸਾਇਲ)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੩ ਕਿਲੋਗਰਾਮ
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੩ ਕਿਲੋਗਰਾਮ[/m]

ਕਥਾਸਰਿਤਸਾਗਰ
	[m1]ਕਥਾਸਰਿਤਸਾਗਰ[/m]

ਮੁੰਬਈ ਇੰਡੀਅਨਜ਼
	[m1]ਮੁੰਬਈ ਇੰਡੀਅਨਜ਼[/m]

ਸ਼ੇਰ ਅਤੇ ਚੂਹਾ
	[m1]ਸ਼ੇਰ ਅਤੇ ਚੂਹਾ[/m]

ਵੇਕਫ਼ੀਲਡ ਦਾ ਪਾਦਰੀ
	[m1]ਵੇਕਫ਼ੀਲਡ ਦਾ ਪਾਦਰੀ[/m]

ਸ਼੍ਰੀ 420
	[m1]ਸ਼੍ਰੀ 420[/m]

ਪੈਗੰਬਰ (ਕਿਤਾਬ)
	[m1]ਪੈਗੰਬਰ (ਕਿਤਾਬ)[/m]

ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ
	[m1]ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ[/m]

ਕਾਤਿਆਇਨ
	[m1]ਕਾਤਿਆਇਨ[/m]

ਟੱਬਰ, ਨਿੱਜੀ ਜਾਇਦਾਦ ਅਤੇ ਰਾਜ ਦੀ ਉਤਪਤੀ
	[m1]ਟੱਬਰ, ਨਿੱਜੀ ਜਾਇਦਾਦ ਅਤੇ ਰਾਜ ਦੀ ਉਤਪਤੀ[/m]

ਲੂਈ ਬੋਨਾਪਾਰਟ ਦਾ ਅਠਾਰ੍ਹਵਾਂ ਬਰੂਮੇਰ
	[m1]ਲੂਈ ਬੋਨਾਪਾਰਟ ਦਾ ਅਠਾਰ੍ਹਵਾਂ ਬਰੂਮੇਰ[/m]

ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1958 ਫਿਲਮ)
	[m1]ਦ ਓਲਡ ਮੈਨ ਐਂਡ ਦ ਸੀ (1958 ਫਿਲਮ)[/m]

ਤਾਂਬੇ ਦਾ ਘੋੜ ਸਵਾਰ (ਕਵਿਤਾ)
	[m1]ਤਾਂਬੇ ਦਾ ਘੋੜ ਸਵਾਰ (ਕਵਿਤਾ)[/m]

ਗੌਫ਼ਰੀਨਾ
	[m1]ਗੌਫ਼ਰੀਨਾ[/m]

ਲਿਟਲ ਇੰਡੀਆ, ਸਿੰਗਾਪੁਰ
	[m1]ਲਿਟਲ ਇੰਡੀਆ, ਸਿੰਗਾਪੁਰ[/m]

ਰਾਜਸਥਾਨ ਰੋਇਅਲਜ਼
	[m1]ਰਾਜਸਥਾਨ ਰੋਇਅਲਜ਼[/m]

ਨਮੂਨਾਕਾਰ ਬੱਚਾ
	[m1]ਨਮੂਨਾਕਾਰ ਬੱਚਾ[/m]

ਕੀੜੀ ਅਤੇ ਟਿੱਡਾ
	[m1]ਕੀੜੀ ਅਤੇ ਟਿੱਡਾ[/m]

ਮੱਖੀਆਂ (ਨਾਟਕ)
	[m1]ਮੱਖੀਆਂ (ਨਾਟਕ)[/m]

ਇਤਿਹਾਸ ਮੈਨੂੰ ਬਰੀ ਕਰ ਦੇਵੇਗਾ
	[m1]ਇਤਿਹਾਸ ਮੈਨੂੰ ਬਰੀ ਕਰ ਦੇਵੇਗਾ[/m]

ਕਸਾੱਕ (ਨਾਵਲ)
	[m1]ਕਸਾੱਕ (ਨਾਵਲ)[/m]

ਪ੍ਰੇਮ ਸੰਨਿਆਸ
	[m1]ਪ੍ਰੇਮ ਸੰਨਿਆਸ[/m]

ਦ ਪਲੇਜਰ ਆਫ ਦ ਟੈਕਸਟ
	[m1]ਦ ਪਲੇਜਰ ਆਫ ਦ ਟੈਕਸਟ[/m]

ਮਦਰ (1926 ਫਿਲਮ)
	[m1]ਮਦਰ (1926 ਫਿਲਮ)[/m]

ਨਵਾਬ
	[m1]ਨਵਾਬ[/m]

ਦ ਗੁੱਡ ਅਰਥ
	[m1]ਦ ਗੁੱਡ ਅਰਥ[/m]

ਸੇਂਟ ਜਾਨ (ਨਾਟਕ)
	[m1]ਸੇਂਟ ਜਾਨ (ਨਾਟਕ)[/m]

ਦੀਏਗੋ ਐਲ ਸੀਗਾਲਾ
	[m1]ਦੀਏਗੋ ਐਲ ਸੀਗਾਲਾ[/m]

ਜਰਮਨੀ ਦੇ ਰਾਜ
	[m1]ਜਰਮਨੀ ਦੇ ਰਾਜ[/m]

ਓਪੇਰਾ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
	[m1]ਓਪੇਰਾ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]

ਉਮਾਸ਼ੰਕਰ ਜੋਸ਼ੀ
	[m1]ਉਮਾਸ਼ੰਕਰ ਜੋਸ਼ੀ[/m]

ਊਮਿਓ ਸਕੂਲ ਆਫ਼ ਬਿਜ਼ਨਸ
	[m1]ਊਮਿਓ ਸਕੂਲ ਆਫ਼ ਬਿਜ਼ਨਸ[/m]

ਦੀਵਾਨ ਏ ਸ਼ਮਸ ਏ ਤਬਰੇਜ਼ੀ
	[m1]ਦੀਵਾਨ ਏ ਸ਼ਮਸ ਏ ਤਬਰੇਜ਼ੀ[/m]

ਦੀਵਾ
	[m1]ਦੀਵਾ[/m]

ਤਰਿਸ਼ੂਲ ਪਰਬਤ
	[m1]ਤਰਿਸ਼ੂਲ ਪਰਬਤ[/m]

ਕਰਣ ਸਿੰਘ
	[m1]ਕਰਣ ਸਿੰਘ[/m]

ਹੈਦਰਾਬਾਦ ਸਟੇਟ
	[m1]ਹੈਦਰਾਬਾਦ ਸਟੇਟ[/m]

ਬਟੇਨੁਮਾ ਸੰਖਿਆ
	[m1]ਬਟੇਨੁਮਾ ਸੰਖਿਆ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇਲ ਨਾਰਾਂਕੋ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇਲ ਨਾਰਾਂਕੋ[/m]

ਪਰੈਕਸਿਸ
	[m1]ਪਰੈਕਸਿਸ[/m]

ਦ ਸੀਕਰਟ ਏਜੰਟ
	[m1]ਦ ਸੀਕਰਟ ਏਜੰਟ[/m]

ਸੋਨੇ ਦੀ ਮੱਛੀ ਤੇ ਮਾਹੀਗੀਰ
	[m1]ਸੋਨੇ ਦੀ ਮੱਛੀ ਤੇ ਮਾਹੀਗੀਰ[/m]

ਜੂਡ
	[m1]ਜੂਡ[/m]

ਹਵਾਈ ਅੱਡਾ
	[m1]ਹਵਾਈ ਅੱਡਾ[/m]

ਸੀ. ਐਨ. ਆਰ. ਰਾਓ
	[m1]ਸੀ. ਐਨ. ਆਰ. ਰਾਓ[/m]

ਪੱਛਮੀ ਪੰਜਾਬੀ ਭਾਸ਼ਾ
	[m1]ਪੱਛਮੀ ਪੰਜਾਬੀ ਭਾਸ਼ਾ[/m]

ਅਦਨਾਨ ਸਾਮੀ
	[m1]ਅਦਨਾਨ ਸਾਮੀ[/m]

ਮੈਕਸਿਮ ਗੋਰਕੀ ਸਾਹਿਤ ਇੰਸਟੀਚਿਊਟ
	[m1]ਮੈਕਸਿਮ ਗੋਰਕੀ ਸਾਹਿਤ ਇੰਸਟੀਚਿਊਟ[/m]

ਤਰਾਸ ਬੁਲਬਾ
	[m1]ਤਰਾਸ ਬੁਲਬਾ[/m]

ਚਿਲੀਆਈ ਸਾਗਰ
	[m1]ਚਿਲੀਆਈ ਸਾਗਰ[/m]

ਚਕਵਾਲ
	[m1]ਚਕਵਾਲ[/m]

ਜਾਰਜ ਸਾਂਡਰਸ
	[m1]ਜਾਰਜ ਸਾਂਡਰਸ[/m]

ਰਾ
	[m1]ਰਾ[/m]

ਖਾਨੇਵਾਲ
	[m1]ਖਾਨੇਵਾਲ[/m]

ਹਬੀਬੀ
	[m1]ਹਬੀਬੀ[/m]

ਕੈਥੀ
	[m1]ਕੈਥੀ[/m]

ਮੀਨ
	[m1]ਮੀਨ[/m]

ਗੁੱਲੀ ਡੰਡਾ
	[m1]ਗੁੱਲੀ ਡੰਡਾ[/m]

ਪੰਚਸ਼ੀਲ
	[m1]ਪੰਚਸ਼ੀਲ[/m]

ਨਾਟਕ ਦਾ ਸਿਧਾਂਤ
	[m1]ਨਾਟਕ ਦਾ ਸਿਧਾਂਤ[/m]

ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ
	[m1]ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ[/m]

ਗੁਆਚੀ ਭੇਡ ਦਾ ਦ੍ਰਿਸ਼ਟਾਂਤ
	[m1]ਗੁਆਚੀ ਭੇਡ ਦਾ ਦ੍ਰਿਸ਼ਟਾਂਤ[/m]

ਜੇਨੁਰੀ ਸਚੋਦੋਲਸਕੀ
	[m1]ਜੇਨੁਰੀ ਸਚੋਦੋਲਸਕੀ[/m]

ਪਾਣੀਪਤ ਦੀ ਤੀਜੀ ਲੜਾਈ (1761)
	[m1]ਪਾਣੀਪਤ ਦੀ ਤੀਜੀ ਲੜਾਈ (1761)[/m]

ਧੂਰੀ
	[m1]ਧੂਰੀ[/m]

ਨਿਸਿਮ ਇਜ਼ੇਕੀਅਲ
	[m1]ਨਿਸਿਮ ਇਜ਼ੇਕੀਅਲ[/m]

ਖਾਸੀ
	[m1]ਖਾਸੀ[/m]

ਬੋੜੋ ਲੋਕ
	[m1]ਬੋੜੋ ਲੋਕ[/m]

ਦੰਤੀਵਰਮਨ
	[m1]ਦੰਤੀਵਰਮਨ[/m]

ਦਵਾਪਰ ਯੁੱਗ
	[m1]ਦਵਾਪਰ ਯੁੱਗ[/m]

ਗੋਂਡ ਲੋਕ
	[m1]ਗੋਂਡ ਲੋਕ[/m]

ਬੰਦੇ ਨੂੰ ਕਿੰਨੀ ਜ਼ਮੀਨ ਦੀ ਲੋੜ ?
	[m1]ਬੰਦੇ ਨੂੰ ਕਿੰਨੀ ਜ਼ਮੀਨ ਦੀ ਲੋੜ ?[/m]

ਈ ਐਮ ਐਸ ਨੰਬੂਦਰੀਪਾਦ
	[m1]ਈ ਐਮ ਐਸ ਨੰਬੂਦਰੀਪਾਦ[/m]

ਈ. ਸ੍ਰੀਧਰਨ
	[m1]ਈ. ਸ੍ਰੀਧਰਨ[/m]

ਸਕੰਦਗੁਪਤ
	[m1]ਸਕੰਦਗੁਪਤ[/m]

ਖੰਡਰ
	[m1]ਖੰਡਰ[/m]

ਈਸਟਰ ਰੋਡ
	[m1]ਈਸਟਰ ਰੋਡ[/m]

ਮਨੀਲਾਲ ਗਾਂਧੀ
	[m1]ਮਨੀਲਾਲ ਗਾਂਧੀ[/m]

ਇਵਾਨ ਇਲੀਅਨ
	[m1]ਇਵਾਨ ਇਲੀਅਨ[/m]

ਗੁਆਟੇਮਾਲਾ ਘਰੇਲੂ ਯੁੱਧ
	[m1]ਗੁਆਟੇਮਾਲਾ ਘਰੇਲੂ ਯੁੱਧ[/m]

ਪਾਇਨੀਅਰ (ਅਖਬਾਰ)
	[m1]ਪਾਇਨੀਅਰ (ਅਖਬਾਰ)[/m]

ਸਿਸਟਰ ਕੈਰੀ
	[m1]ਸਿਸਟਰ ਕੈਰੀ[/m]

ਕਮਲਨਾਥ
	[m1]ਕਮਲਨਾਥ[/m]

ਮੁੰਡਾ
	[m1]ਮੁੰਡਾ[/m]

ਦੱਖਣ ਏਸ਼ੀਆਈ ਪੱਥਰ ਜੁੱਗ
	[m1]ਦੱਖਣ ਏਸ਼ੀਆਈ ਪੱਥਰ ਜੁੱਗ[/m]

ਓਕੂ ਨੋ ਹੋਸੋਮੀਚੀ
	[m1]ਓਕੂ ਨੋ ਹੋਸੋਮੀਚੀ[/m]

ਮੈਟੀਰੀਆ ਮੈਡੀਕਾ
	[m1]ਮੈਟੀਰੀਆ ਮੈਡੀਕਾ[/m]

ਨਾਨਕਸ਼ਾਹੀ ਜੰਤਰੀ
	[m1]ਨਾਨਕਸ਼ਾਹੀ ਜੰਤਰੀ[/m]

ਰਾਸ਼ਟਰੀਆ ਸਵੈਮ ਸੇਵਕ ਸੰਘ
	[m1]ਰਾਸ਼ਟਰੀਆ ਸਵੈਮ ਸੇਵਕ ਸੰਘ[/m]

ਪਾਲਮਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਪਾਲਮਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਕੰਪਿਊਟਰੀ ਜਾਲ
	[m1]ਕੰਪਿਊਟਰੀ ਜਾਲ[/m]

ਅਣਪਾਈ ਚਿੱਠੀ (ਫਿਲਮ)
	[m1]ਅਣਪਾਈ ਚਿੱਠੀ (ਫਿਲਮ)[/m]

ਤੁਰਕਿਸਤਾਨ
	[m1]ਤੁਰਕਿਸਤਾਨ[/m]

ਤਬੂਕ ਸੂਬਾ
	[m1]ਤਬੂਕ ਸੂਬਾ[/m]

ਸਮਾਲ ਇਜ਼ ਬਿਊਟੀਫੁਲ
	[m1]ਸਮਾਲ ਇਜ਼ ਬਿਊਟੀਫੁਲ[/m]

ਬਿਰਤਾਂਤ
	[m1]ਬਿਰਤਾਂਤ[/m]

ਵਾਅਮੀ ਤੂਫ਼ਾਨ
	[m1]ਵਾਅਮੀ ਤੂਫ਼ਾਨ[/m]

ਪਰਦੇਸੀ (1957 ਫ਼ਿਲਮ)
	[m1]ਪਰਦੇਸੀ (1957 ਫ਼ਿਲਮ)[/m]

ਇੱਕਤਾਰਾ
	[m1]ਇੱਕਤਾਰਾ[/m]

ਹਰੇ ਕ੍ਰਿਸ਼ਨ ਮੰਤਰ
	[m1]ਹਰੇ ਕ੍ਰਿਸ਼ਨ ਮੰਤਰ[/m]

ਤ੍ਰਿਪਿਟਕ
	[m1]ਤ੍ਰਿਪਿਟਕ[/m]

ਮਾਰਕਸਵਾਦੀ ਨਾਰੀਵਾਦ
	[m1]ਮਾਰਕਸਵਾਦੀ ਨਾਰੀਵਾਦ[/m]

ਜਟਾਉ
	[m1]ਜਟਾਉ[/m]

ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ
	[m1]ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ[/m]

ਸੰਯੁਕਤ ਪ੍ਰਗਤੀਸ਼ੀਲ ਗਠਜੋੜ
	[m1]ਸੰਯੁਕਤ ਪ੍ਰਗਤੀਸ਼ੀਲ ਗਠਜੋੜ[/m]

ਈਲਾ ਗਾਂਧੀ
	[m1]ਈਲਾ ਗਾਂਧੀ[/m]

ਭਗਤ ਸੂਰਦਾਸ ਜੀ
	[m1]ਭਗਤ ਸੂਰਦਾਸ ਜੀ[/m]

ਤੋਤੋ-ਚਾਨ: ਦ ਲਿਟਲ ਗਰਲ ਐਟ ਦ ਵਿੰਡੋ
	[m1]ਤੋਤੋ-ਚਾਨ: ਦ ਲਿਟਲ ਗਰਲ ਐਟ ਦ ਵਿੰਡੋ[/m]

ਸਮਾਜਿਕ ਸਮਝੌਤਾ
	[m1]ਸਮਾਜਿਕ ਸਮਝੌਤਾ[/m]

ਟਾਈਨਕਾਸਲ ਸਟੇਡੀਅਮ
	[m1]ਟਾਈਨਕਾਸਲ ਸਟੇਡੀਅਮ[/m]

ਤਹਿਖਾਨਾ (ਰੂਸੀ ਨਾਟਕ)
	[m1]ਤਹਿਖਾਨਾ (ਰੂਸੀ ਨਾਟਕ)[/m]

ਸਰਫਰੋਸ਼
	[m1]ਸਰਫਰੋਸ਼[/m]

ਜਾਨ ਕਰੋ ਰੈਨਸਮ
	[m1]ਜਾਨ ਕਰੋ ਰੈਨਸਮ[/m]

ਯੂਥ (ਕਹਾਣੀ)
	[m1]ਯੂਥ (ਕਹਾਣੀ)[/m]

ਇਰਾਨ ਦੀ ਤੂਦੇ ਪਾਰਟੀ
	[m1]ਇਰਾਨ ਦੀ ਤੂਦੇ ਪਾਰਟੀ[/m]

ਸੁਰਮਾ
	[m1]ਸੁਰਮਾ[/m]

ਫਲਿਪਡ (ਫ਼ਿਲਮ)
	[m1]ਫਲਿਪਡ (ਫ਼ਿਲਮ)[/m]

ਇਰਾਨ ਦੇ ਸੂਬੇ
	[m1]ਇਰਾਨ ਦੇ ਸੂਬੇ[/m]

ਉਤੂਤ ਏਡੀਆਂਟੋ
	[m1]ਉਤੂਤ ਏਡੀਆਂਟੋ[/m]

ਐਰਿਕ ਬੈੱਟਸਿਸ਼
	[m1]ਐਰਿਕ ਬੈੱਟਸਿਸ਼[/m]

ਸਪੇਨ ਦਾ ਕੌਮੀ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ
	[m1]ਸਪੇਨ ਦਾ ਕੌਮੀ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ[/m]

ਅਲਖ਼ਾਫ਼ੇਰੀਆ
	[m1]ਅਲਖ਼ਾਫ਼ੇਰੀਆ[/m]

ਸੰਸਾਰ ਅਮਨ ਕੌਂਸਲ
	[m1]ਸੰਸਾਰ ਅਮਨ ਕੌਂਸਲ[/m]

ਇਨਸਾਸ ਬੰਦੂਕ
	[m1]ਇਨਸਾਸ ਬੰਦੂਕ[/m]

ਏਰਨਾਕੁਲਮ ਜ਼ਿਲਾ
	[m1]ਏਰਨਾਕੁਲਮ ਜ਼ਿਲਾ[/m]

ਹਨੁਮਾਨਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ
	[m1]ਹਨੁਮਾਨਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ[/m]

ਵਿਲੀਅਮ ਹੈਨਰੀ ਹਡਸਨ
	[m1]ਵਿਲੀਅਮ ਹੈਨਰੀ ਹਡਸਨ[/m]

ਬੋਰਿਸ ਲਵਰੇਨਿਓਵ
	[m1]ਬੋਰਿਸ ਲਵਰੇਨਿਓਵ[/m]

ਓਰੈਂਸੇ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਓਰੈਂਸੇ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਨੌਟੰਕੀ
	[m1]ਨੌਟੰਕੀ[/m]

ਕਾਰੇਨ ਭਾਸ਼ਾਵਾਂ
	[m1]ਕਾਰੇਨ ਭਾਸ਼ਾਵਾਂ[/m]

ਭਾਰਤੀ ਅਜਾਇਬਘਰ
	[m1]ਭਾਰਤੀ ਅਜਾਇਬਘਰ[/m]

ਗਲਾਉਕਾਨ
	[m1]ਗਲਾਉਕਾਨ[/m]

ਖ਼ਿਲਾਫ਼ਤ ਅੰਦੋਲਨ
	[m1]ਖ਼ਿਲਾਫ਼ਤ ਅੰਦੋਲਨ[/m]

ਨਿਯੰਤਰਨ ਰੇਖਾ
	[m1]ਨਿਯੰਤਰਨ ਰੇਖਾ[/m]

ਮੁਗ਼ਲ-ਏ-ਆਜ਼ਮ
	[m1]ਮੁਗ਼ਲ-ਏ-ਆਜ਼ਮ[/m]

ਪਿਕਾਸੋ ਅਜਾਇਬ-ਘਰ ਮਾਲਾਗਾ
	[m1]ਪਿਕਾਸੋ ਅਜਾਇਬ-ਘਰ ਮਾਲਾਗਾ[/m]

ਪਾਰਲੀਮੈਂਟ ਸਕੁਏਅਰ
	[m1]ਪਾਰਲੀਮੈਂਟ ਸਕੁਏਅਰ[/m]

ਸਿਲ੍ਹੀਆਂ ਥਾਂਵਾਂ ਦਿਵਸ
	[m1]ਸਿਲ੍ਹੀਆਂ ਥਾਂਵਾਂ ਦਿਵਸ[/m]

ਸਾਹਿਤਕ ਰਸਾਲਾ
	[m1]ਸਾਹਿਤਕ ਰਸਾਲਾ[/m]

ਨਿਖਿਲ ਬੈਨਰਜੀ
	[m1]ਨਿਖਿਲ ਬੈਨਰਜੀ[/m]

ਕਾਸ਼ੀ ਰਾਜ
	[m1]ਕਾਸ਼ੀ ਰਾਜ[/m]

ਮੁੱਲ ਦਾ ਕਾਨੂੰਨ
	[m1]ਮੁੱਲ ਦਾ ਕਾਨੂੰਨ[/m]

ਕਾਲਕੀ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ
	[m1]ਕਾਲਕੀ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ[/m]

ਰਸਕਿਨ ਬਾਂਡ
	[m1]ਰਸਕਿਨ ਬਾਂਡ[/m]

ਫਲਿਪਕਾਰਟ
	[m1]ਫਲਿਪਕਾਰਟ[/m]

ਸੀਮੈਂਟ (ਨਾਵਲ)
	[m1]ਸੀਮੈਂਟ (ਨਾਵਲ)[/m]

ਏਵਾਲਦ ਇਲੀਏਨਕੋਵ
	[m1]ਏਵਾਲਦ ਇਲੀਏਨਕੋਵ[/m]

ਟਿੱਲਾ ਜੋਗੀਆਂ
	[m1]ਟਿੱਲਾ ਜੋਗੀਆਂ[/m]

ਸਨਲ ਏਡਾਮਾਰਕੂ
	[m1]ਸਨਲ ਏਡਾਮਾਰਕੂ[/m]

ਪ੍ਰਯੋਗਵਾਦੀ ਸਾਹਿਤ
	[m1]ਪ੍ਰਯੋਗਵਾਦੀ ਸਾਹਿਤ[/m]

ਲਾਸ ਪਾਲਮਾਸ ਵੱਡਾ-ਗਿਰਜਾਘਰ
	[m1]ਲਾਸ ਪਾਲਮਾਸ ਵੱਡਾ-ਗਿਰਜਾਘਰ[/m]

ਹਰੀਲਾਲ ਗਾਂਧੀ
	[m1]ਹਰੀਲਾਲ ਗਾਂਧੀ[/m]

ਗ਼ਿਆਸੁੱਦੀਨ ਤੁਗ਼ਲਕ
	[m1]ਗ਼ਿਆਸੁੱਦੀਨ ਤੁਗ਼ਲਕ[/m]

ਨੰਦਨ ਨੀਲੇਕਣੀ
	[m1]ਨੰਦਨ ਨੀਲੇਕਣੀ[/m]

ਕੈਲਾਸ਼ ਖੇਰ
	[m1]ਕੈਲਾਸ਼ ਖੇਰ[/m]

ਰਾਮਗੋਪਾਲ ਵਰਮਾ
	[m1]ਰਾਮਗੋਪਾਲ ਵਰਮਾ[/m]

ਮੋਥਾ
	[m1]ਮੋਥਾ[/m]

ਜੈਪੁਰ ਸਾਹਿਤ ਸੰਮੇਲਨ
	[m1]ਜੈਪੁਰ ਸਾਹਿਤ ਸੰਮੇਲਨ[/m]

ਅੱਲਾ ਰੱਖਾ
	[m1]ਅੱਲਾ ਰੱਖਾ[/m]

ਸੁਨੀਲ ਗੰਗੋਪਾਧਿਆਏ
	[m1]ਸੁਨੀਲ ਗੰਗੋਪਾਧਿਆਏ[/m]

ਇਰਾਜ ਬਸ਼ੀਰੀ
	[m1]ਇਰਾਜ ਬਸ਼ੀਰੀ[/m]

ਮਨੋਜ ਕੁਮਾਰ
	[m1]ਮਨੋਜ ਕੁਮਾਰ[/m]

ਗੈਰਾਲਡ ਅਬਰਾਹਮ
	[m1]ਗੈਰਾਲਡ ਅਬਰਾਹਮ[/m]

ਚਾਲੁਕੀਆ ਰਾਜਵੰਸ਼
	[m1]ਚਾਲੁਕੀਆ ਰਾਜਵੰਸ਼[/m]

ਸ਼ੰਕਾਵਾਦ
	[m1]ਸ਼ੰਕਾਵਾਦ[/m]

ਵਲਾਦੀਮੀਰ ਐਫ੍ਰੋਮੀਵ
	[m1]ਵਲਾਦੀਮੀਰ ਐਫ੍ਰੋਮੀਵ[/m]

ਮਣੀ ਮਾਧਵ ਚਾਕਿਆਰ
	[m1]ਮਣੀ ਮਾਧਵ ਚਾਕਿਆਰ[/m]

ਕੁੰਦਨ ਲਾਲ ਸਹਿਗਲ
	[m1]ਕੁੰਦਨ ਲਾਲ ਸਹਿਗਲ[/m]

ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ
	[m1]ਲਾਲਾ ਲਾਜਪਤ ਰਾਏ[/m]

ਸ਼ਾਹ ਅਬਦੁਲ ਲਤੀਫ ਭਟਾਈ
	[m1]ਸ਼ਾਹ ਅਬਦੁਲ ਲਤੀਫ ਭਟਾਈ[/m]

ਐਨੀਮਲ ਫ਼ਾਰਮ
	[m1]ਐਨੀਮਲ ਫ਼ਾਰਮ[/m]

ਕਲਹਣ
	[m1]ਕਲਹਣ[/m]

ਓ. ਪੀ. ਨਈਅਰ
	[m1]ਓ. ਪੀ. ਨਈਅਰ[/m]

ਕਾਂਸ਼ੀ ਰਾਮ
	[m1]ਕਾਂਸ਼ੀ ਰਾਮ[/m]

ਕੈਵਿਨ ਪੀਟਰਸਨ
	[m1]ਕੈਵਿਨ ਪੀਟਰਸਨ[/m]

ਮੰਜੁਲ ਭਾਰਗਵ
	[m1]ਮੰਜੁਲ ਭਾਰਗਵ[/m]

ਨਾਂਵ ਵਾਕੰਸ਼
	[m1]ਨਾਂਵ ਵਾਕੰਸ਼[/m]

ਸਾਲਵਾਦੋਰ ਦੇ ਆਵੀਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਲਵਾਦੋਰ ਦੇ ਆਵੀਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਫੇਲਿਪ ਐਗਨਸ਼ਿਲੋ
	[m1]ਫੇਲਿਪ ਐਗਨਸ਼ਿਲੋ[/m]

ਸੋਮੋਵ ਸਮੁੰਦਰ
	[m1]ਸੋਮੋਵ ਸਮੁੰਦਰ[/m]

ਰੂਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
	[m1]ਰੂਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]

ਫ਼ੇਰੇਦੂਨ ਮੋਸ਼ੀਰੀ
	[m1]ਫ਼ੇਰੇਦੂਨ ਮੋਸ਼ੀਰੀ[/m]

ਪਿਤਾ ਤੇ ਪੁੱਤਰ (2003 ਫ਼ਿਲਮ)
	[m1]ਪਿਤਾ ਤੇ ਪੁੱਤਰ (2003 ਫ਼ਿਲਮ)[/m]

ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਫ਼ੈਰੀ ਬਿਲਡਿੰਗ
	[m1]ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਫ਼ੈਰੀ ਬਿਲਡਿੰਗ[/m]

ਸਤਾਦ ਪੀਐਖ਼ ਮੋਖ਼ਵਾ
	[m1]ਸਤਾਦ ਪੀਐਖ਼ ਮੋਖ਼ਵਾ[/m]

ਸਾਬਰਮਤੀ ਆਸ਼ਰਮ
	[m1]ਸਾਬਰਮਤੀ ਆਸ਼ਰਮ[/m]

ਮਦਰ ਇੰਡੀਆ
	[m1]ਮਦਰ ਇੰਡੀਆ[/m]

ਬਹੁਪਾਸੜਵਾਦ
	[m1]ਬਹੁਪਾਸੜਵਾਦ[/m]

ਕਸ਼ਮੀਰ ਬਖੇੜਾ
	[m1]ਕਸ਼ਮੀਰ ਬਖੇੜਾ[/m]

ਭਾਰਤ ਦਾ ਫ਼ਿਲਮ ਅਤੇ ਟੈਲੀਵਿਜ਼ਨ ਇੰਸਟੀਚਿਊਟ
	[m1]ਭਾਰਤ ਦਾ ਫ਼ਿਲਮ ਅਤੇ ਟੈਲੀਵਿਜ਼ਨ ਇੰਸਟੀਚਿਊਟ[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕਾ
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਪਿੱਠਵਰਤੀ ਗਾਇਕਾ[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਕਹਾਣੀ
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਕਹਾਣੀ[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਫ਼ਿਲਮ
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਫ਼ਿਲਮ[/m]

ਫ਼ਿਲਮਫ਼ੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਅਦਾਕਾਰ ਇਨਾਮ
	[m1]ਫ਼ਿਲਮਫ਼ੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਅਦਾਕਾਰ ਇਨਾਮ[/m]

ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ/ਸਭ ਤੋਂ ਵਧੀਆ ਗੀਤਕਾਰ
	[m1]ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ/ਸਭ ਤੋਂ ਵਧੀਆ ਗੀਤਕਾਰ[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵਾਂ ਅਦਾਕਾਰ
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵਾਂ ਅਦਾਕਾਰ[/m]

ਫਿਲਮਫੇਅਰ ਜੀਵਨਭਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਸਨਮਾਨ
	[m1]ਫਿਲਮਫੇਅਰ ਜੀਵਨਭਰ ਦੀਆਂ ਪ੍ਰਾਪਤੀਆਂ ਸਨਮਾਨ[/m]

ਭਾਰਤ ਦੇ ਵਿੱਤ ਮੰਤਰੀ
	[m1]ਭਾਰਤ ਦੇ ਵਿੱਤ ਮੰਤਰੀ[/m]

ਸੋਨ ਦਰਿਆ
	[m1]ਸੋਨ ਦਰਿਆ[/m]

ਸੱਭਿਆਚਾਰ ਵਿਗਿਆਨ
	[m1]ਸੱਭਿਆਚਾਰ ਵਿਗਿਆਨ[/m]

ਫਾਇਰ (1996 ਫ਼ਿਲਮ)
	[m1]ਫਾਇਰ (1996 ਫ਼ਿਲਮ)[/m]

ਫ਼ਿਰਹਿਲ ਸਟੇਡੀਅਮ
	[m1]ਫ਼ਿਰਹਿਲ ਸਟੇਡੀਅਮ[/m]

ਗੰਗਾਨਗਰ ਜ਼ਿਲਾ
	[m1]ਗੰਗਾਨਗਰ ਜ਼ਿਲਾ[/m]

ਅਲਕਨੰਦਾ
	[m1]ਅਲਕਨੰਦਾ[/m]

ਮਛੰਦਰਨਾਥ
	[m1]ਮਛੰਦਰਨਾਥ[/m]

ਇੰਟਰਨੈਸ਼ਨਲ ਜਸਟਿਸ ਮਿਸ਼ਨ
	[m1]ਇੰਟਰਨੈਸ਼ਨਲ ਜਸਟਿਸ ਮਿਸ਼ਨ[/m]

ਟਿਊਬਵੈੱਲ
	[m1]ਟਿਊਬਵੈੱਲ[/m]

ਮੰਦੋਦਰੀ
	[m1]ਮੰਦੋਦਰੀ[/m]

ਸਾਹਿਬਜ਼ਾਦਾ ਜੁਝਾਰ ਸਿੰਘ ਜੀ
	[m1]ਸਾਹਿਬਜ਼ਾਦਾ ਜੁਝਾਰ ਸਿੰਘ ਜੀ[/m]

ਤੇਲ ਅਤੇ ਕੁਦਰਤੀ ਗੈਸ ਕਾਰਪੋਰੇਸ਼ਨ
	[m1]ਤੇਲ ਅਤੇ ਕੁਦਰਤੀ ਗੈਸ ਕਾਰਪੋਰੇਸ਼ਨ[/m]

ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਜੀ
	[m1]ਸਾਹਿਬਜ਼ਾਦਾ ਅਜੀਤ ਸਿੰਘ ਜੀ[/m]

ਸੂਜ਼ਨੀ
	[m1]ਸੂਜ਼ਨੀ[/m]

ਪੈਦਾਵਾਰੀ ਤਾਕਤਾਂ
	[m1]ਪੈਦਾਵਾਰੀ ਤਾਕਤਾਂ[/m]

ਮੂਲ ਮੰਤਰ
	[m1]ਮੂਲ ਮੰਤਰ[/m]

ਪ੍ਰੇਤ (ਨਾਟਕ)
	[m1]ਪ੍ਰੇਤ (ਨਾਟਕ)[/m]

ਹੈਟ ਵਾਲੀ ਮਹਿਲਾ
	[m1]ਹੈਟ ਵਾਲੀ ਮਹਿਲਾ[/m]

ਟਿੰਟਰਨ ਐਬੇ
	[m1]ਟਿੰਟਰਨ ਐਬੇ[/m]

ਤਾਊਸ (ਸਾਜ਼)
	[m1]ਤਾਊਸ (ਸਾਜ਼)[/m]

ਗਾਂਧੀ-ਨਹਿਰੂ ਪਰਿਵਾਰ
	[m1]ਗਾਂਧੀ-ਨਹਿਰੂ ਪਰਿਵਾਰ[/m]

ਜਿਸਮ-2
	[m1]ਜਿਸਮ-2[/m]

ਮੱਲਿਕਾਰਜੁਨ ਰਾਏ
	[m1]ਮੱਲਿਕਾਰਜੁਨ ਰਾਏ[/m]

ਸ਼ਰੀਰੰਗ ੧
	[m1]ਸ਼ਰੀਰੰਗ ੧[/m]

ਸਪਾਰਟਾਕਸ (ਨਾਵਲ)
	[m1]ਸਪਾਰਟਾਕਸ (ਨਾਵਲ)[/m]

ਸਬੀਹਾ ਸੁਮਰ
	[m1]ਸਬੀਹਾ ਸੁਮਰ[/m]

ਸਕਾਟਲੈਂਡ ਦੀ ਆਜ਼ਾਦੀ ਬਾਰੇ ਰਾਏਸ਼ੁਮਾਰੀ, 2014
	[m1]ਸਕਾਟਲੈਂਡ ਦੀ ਆਜ਼ਾਦੀ ਬਾਰੇ ਰਾਏਸ਼ੁਮਾਰੀ, 2014[/m]

ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ ਪਾਕਿਸਤਾਨ
	[m1]ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ ਪਾਕਿਸਤਾਨ[/m]

ਬਾਲੈਂਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਬਾਲੈਂਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਜੌਫ਼ ਸੂਬਾ
	[m1]ਜੌਫ਼ ਸੂਬਾ[/m]

ਸਾਥੀਆ (ਫ਼ਿਲਮ)
	[m1]ਸਾਥੀਆ (ਫ਼ਿਲਮ)[/m]

ਕੈਥੀ ਕੇਲੀ
	[m1]ਕੈਥੀ ਕੇਲੀ[/m]

ਝਾਂਜਰ
	[m1]ਝਾਂਜਰ[/m]

ਬਿਲਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
	[m1]ਬਿਲਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]

ਨਾਮਿਲਵਰਤਨ ਅੰਦੋਲਨ
	[m1]ਨਾਮਿਲਵਰਤਨ ਅੰਦੋਲਨ[/m]

ਲਖਨਊ ਪੈਕਟ
	[m1]ਲਖਨਊ ਪੈਕਟ[/m]

ਮੇਹਰਾਨਗੜ੍ਹ ਕਿਲਾ
	[m1]ਮੇਹਰਾਨਗੜ੍ਹ ਕਿਲਾ[/m]

ਸੇਗੋਵੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸੇਗੋਵੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਜਨਕ
	[m1]ਜਨਕ[/m]

ਮਾਇਕੋਵਸਕੀ ਥੀਏਟਰ
	[m1]ਮਾਇਕੋਵਸਕੀ ਥੀਏਟਰ[/m]

ਪਿਟਸ ਇੰਡੀਆ ਐਕਟ
	[m1]ਪਿਟਸ ਇੰਡੀਆ ਐਕਟ[/m]

ਸਮਾਜਕ ਪਰਿਵਰਤਨ
	[m1]ਸਮਾਜਕ ਪਰਿਵਰਤਨ[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ[/m]

ਪਿੰਨ ਕੋਡ
	[m1]ਪਿੰਨ ਕੋਡ[/m]

ਪੰਜਾਬ(ਭਾਰਤ) ਦੇ ਮੁੱਖ ਮੰਤਰੀਆਂ ਦੀ ਸੂਚੀ
	[m1]ਪੰਜਾਬ(ਭਾਰਤ) ਦੇ ਮੁੱਖ ਮੰਤਰੀਆਂ ਦੀ ਸੂਚੀ[/m]

ਖ਼ੁਦਾ ਕੇ ਲੀਏ
	[m1]ਖ਼ੁਦਾ ਕੇ ਲੀਏ[/m]

ਓਵਨ ਜੋਨਸ (ਲੇਖਕ)
	[m1]ਓਵਨ ਜੋਨਸ (ਲੇਖਕ)[/m]

ਯੂਨਾਨੀ ਇਲਾਜ
	[m1]ਯੂਨਾਨੀ ਇਲਾਜ[/m]

ਜਬ ਵੀ ਮੇਟ
	[m1]ਜਬ ਵੀ ਮੇਟ[/m]

ਅਸਮਾ ਜਹਾਂਗੀਰ
	[m1]ਅਸਮਾ ਜਹਾਂਗੀਰ[/m]

ਆਲ ਇੰਡੀਆ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ
	[m1]ਆਲ ਇੰਡੀਆ ਸਟੂਡੈਂਟਸ ਫੈਡਰੇਸ਼ਨ[/m]

ਫ਼ਾਜ਼ਿਲਕਾ
	[m1]ਫ਼ਾਜ਼ਿਲਕਾ[/m]

ਵੈਰੀਨਾਗ
	[m1]ਵੈਰੀਨਾਗ[/m]

ਆਮਦਨ
	[m1]ਆਮਦਨ[/m]

ਓਵੀਏਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਓਵੀਏਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਰਿਆਲ ਦੇ ਲਾਸ ਹੁਏਲਗਸ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਰਿਆਲ ਦੇ ਲਾਸ ਹੁਏਲਗਸ[/m]

ਤੇਜ਼ਾਬ ਸੁੱਟਣਾ
	[m1]ਤੇਜ਼ਾਬ ਸੁੱਟਣਾ[/m]

ਆਲੀਵਾਲ ਦੀ ਲੜਾਈ
	[m1]ਆਲੀਵਾਲ ਦੀ ਲੜਾਈ[/m]

ਗ੍ਰੇਟ ਹਿਮਾਲੀਆ ਨੈਸ਼ਨਲ ਪਾਰਕ
	[m1]ਗ੍ਰੇਟ ਹਿਮਾਲੀਆ ਨੈਸ਼ਨਲ ਪਾਰਕ[/m]

ਮਹਾਨ ਅਮਰੀਕੀ ਨਾਵਲ
	[m1]ਮਹਾਨ ਅਮਰੀਕੀ ਨਾਵਲ[/m]

ਗਰੀਗੋਰੀਓ ਫ਼ੁਐਂਤੇ
	[m1]ਗਰੀਗੋਰੀਓ ਫ਼ੁਐਂਤੇ[/m]

ਅੰਕੁਰ (ਫ਼ਿਲਮ)
	[m1]ਅੰਕੁਰ (ਫ਼ਿਲਮ)[/m]

ਗ੍ਰਿਫ਼ਿਨ ਪਾਰਕ
	[m1]ਗ੍ਰਿਫ਼ਿਨ ਪਾਰਕ[/m]

ਬੂਟ ਪਾਲਿਸ਼ (ਫ਼ਿਲਮ)
	[m1]ਬੂਟ ਪਾਲਿਸ਼ (ਫ਼ਿਲਮ)[/m]

ਫਿਰ ਸੁਬਹ ਹੋਗੀ
	[m1]ਫਿਰ ਸੁਬਹ ਹੋਗੀ[/m]

ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਲਹੌਰ
	[m1]ਪੰਜਾਬ ਯੂਨੀਵਰਸਿਟੀ, ਲਹੌਰ[/m]

ਸਿਕੰਦਰ ਬਾਗ
	[m1]ਸਿਕੰਦਰ ਬਾਗ[/m]

ਤੀਸਰੀ ਕਸਮ
	[m1]ਤੀਸਰੀ ਕਸਮ[/m]

ਕੋਡਗੁ
	[m1]ਕੋਡਗੁ[/m]

ਗੁਲਾਬ ਜਾਮਨ
	[m1]ਗੁਲਾਬ ਜਾਮਨ[/m]

ਵਸੀਲਾ
	[m1]ਵਸੀਲਾ[/m]

ਤੀਰੁੱਟਨੀ
	[m1]ਤੀਰੁੱਟਨੀ[/m]

ਧਰਮ ਅਤੇ ਮਾਰਕਸਵਾਦ
	[m1]ਧਰਮ ਅਤੇ ਮਾਰਕਸਵਾਦ[/m]

ਜੈਪਾਲ
	[m1]ਜੈਪਾਲ[/m]

ਹੈਦਰ ਅਲੀ
	[m1]ਹੈਦਰ ਅਲੀ[/m]

ਮਨੁੱਖੀ ਚਿੜੀਆ ਘਰ
	[m1]ਮਨੁੱਖੀ ਚਿੜੀਆ ਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਬੈਂਦੋਨੇਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਬੈਂਦੋਨੇਸ)[/m]

ਸਾਨ ਪੇਦਰੋ ਦੇ ਨੋਰਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਪੇਦਰੋ ਦੇ ਨੋਰਾ ਗਿਰਜਾਘਰ[/m]

ਖੰਡਾ
	[m1]ਖੰਡਾ[/m]

ਅਸ਼ਫਾਕਉਲਾ ਖਾਨ
	[m1]ਅਸ਼ਫਾਕਉਲਾ ਖਾਨ[/m]

ਵਰਗਹੀਣ ਸਮਾਜ
	[m1]ਵਰਗਹੀਣ ਸਮਾਜ[/m]

ਸੰਗਮ
	[m1]ਸੰਗਮ[/m]

ਅਜ਼ਰਬਾਈਜਾਨ (ਗੁੰਝਲ-ਖੋਲ੍ਹ)
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ (ਗੁੰਝਲ-ਖੋਲ੍ਹ)[/m]

ਸਭਰਾਵਾਂ ਦੀ ਲੜਾਈ
	[m1]ਸਭਰਾਵਾਂ ਦੀ ਲੜਾਈ[/m]

ਦਿੱਲੀ ਸਮੂਹਿਕ ਬਲਾਤਕਾਰ 2012
	[m1]ਦਿੱਲੀ ਸਮੂਹਿਕ ਬਲਾਤਕਾਰ 2012[/m]

ਵਿਸ਼ਵ ਭਾਰਤੀ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਵਿਸ਼ਵ ਭਾਰਤੀ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਮਾਰਖਾ ਨਦੀ
	[m1]ਮਾਰਖਾ ਨਦੀ[/m]

ਰਾਸ਼ਟਰੀ ਮੂਰਤੀ ਅਜਾਇਬ-ਘਰ (ਵਾਇਆਦੋਲੀਦ)
	[m1]ਰਾਸ਼ਟਰੀ ਮੂਰਤੀ ਅਜਾਇਬ-ਘਰ (ਵਾਇਆਦੋਲੀਦ)[/m]

ਮਲਾਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਮਲਾਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਐਮੇਰੀਤਾ ਆਓਗੂਸਤਾ
	[m1]ਐਮੇਰੀਤਾ ਆਓਗੂਸਤਾ[/m]

ਜਾਪਾਨੀ ਸੁਹਜ ਸ਼ਾਸਤਰ
	[m1]ਜਾਪਾਨੀ ਸੁਹਜ ਸ਼ਾਸਤਰ[/m]

ਸ਼ਿਓਕ ਦਰਿਆ
	[m1]ਸ਼ਿਓਕ ਦਰਿਆ[/m]

ਦੇਵਦਾਸੀ
	[m1]ਦੇਵਦਾਸੀ[/m]

ਤਿਹਾੜ ਜੇਲ
	[m1]ਤਿਹਾੜ ਜੇਲ[/m]

ਹਫ਼ੀਜ਼ ਜਲੰਧਰੀ
	[m1]ਹਫ਼ੀਜ਼ ਜਲੰਧਰੀ[/m]

ਮੇਰਾ ਨਾਮ ਜੋਕਰ
	[m1]ਮੇਰਾ ਨਾਮ ਜੋਕਰ[/m]

ਰੋਹਿਣੀ ਹਤੰਗੜੀ
	[m1]ਰੋਹਿਣੀ ਹਤੰਗੜੀ[/m]

ਸੰਗੀਤ ਨਾਟਕ ਅਕੈਡਮੀ
	[m1]ਸੰਗੀਤ ਨਾਟਕ ਅਕੈਡਮੀ[/m]

ਕੋਲੇਖ਼ੀਆਤਾ ਈ ਕਲਾਊਸਤਰੋ ਦੇ ਸਾਂਤਾ ਖ਼ੂਲੀਆਨਾ
	[m1]ਕੋਲੇਖ਼ੀਆਤਾ ਈ ਕਲਾਊਸਤਰੋ ਦੇ ਸਾਂਤਾ ਖ਼ੂਲੀਆਨਾ[/m]

ਵਿਜੈਨਗਰ
	[m1]ਵਿਜੈਨਗਰ[/m]

ਯਾਦਾਂ, ਸੁਪਨੇ, ਵਿਚਾਰ
	[m1]ਯਾਦਾਂ, ਸੁਪਨੇ, ਵਿਚਾਰ[/m]

ਹੀਰੋ ਮੋਟੋਕੌਰਪ
	[m1]ਹੀਰੋ ਮੋਟੋਕੌਰਪ[/m]

ਚੀਨ ਦੇ ਸੂਬੇ
	[m1]ਚੀਨ ਦੇ ਸੂਬੇ[/m]

ਕਿੱਕਰ
	[m1]ਕਿੱਕਰ[/m]

ਹਾਕੀ
	[m1]ਹਾਕੀ[/m]

ਸਤਿ ਯੁੱਗ
	[m1]ਸਤਿ ਯੁੱਗ[/m]

ਜੰਮੂ ਕਸ਼ਮੀਰ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ
	[m1]ਜੰਮੂ ਕਸ਼ਮੀਰ ਨੈਸ਼ਨਲ ਕਾਨਫਰੰਸ[/m]

ਮਾਰਕੋ ਆਂਤੋਨੀਓ ਸੋਲੀਸ
	[m1]ਮਾਰਕੋ ਆਂਤੋਨੀਓ ਸੋਲੀਸ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਰੇਦੌਂਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਰੇਦੌਂਦਾ ਗਿਰਜਾਘਰ[/m]

ਰਜਨੀ ਪਾਮ ਦੱਤ
	[m1]ਰਜਨੀ ਪਾਮ ਦੱਤ[/m]

ਰਗਬੀ ਪਾਰਕ
	[m1]ਰਗਬੀ ਪਾਰਕ[/m]

ਸਲਾਮ ਬੰਬੇ!
	[m1]ਸਲਾਮ ਬੰਬੇ![/m]

ਹੁੰਡੀ
	[m1]ਹੁੰਡੀ[/m]

ਚੋਖੇਰ ਬਾਲੀ (ਫਿਲਮ)
	[m1]ਚੋਖੇਰ ਬਾਲੀ (ਫਿਲਮ)[/m]

ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ
	[m1]ਜੱਸਾ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ[/m]

ਹੈਦਰਾਬਾਦ, ਸਿੰਧ
	[m1]ਹੈਦਰਾਬਾਦ, ਸਿੰਧ[/m]

﻿ਲਾਹੌਰ ਮਿਊਜ਼ੀਅਮ
	[m1]﻿ਲਾਹੌਰ ਮਿਊਜ਼ੀਅਮ[/m]

ਸਾਈਮਨ ਕਮਿਸ਼ਨ
	[m1]ਸਾਈਮਨ ਕਮਿਸ਼ਨ[/m]

ਤਬਾਸ਼ੀਰ
	[m1]ਤਬਾਸ਼ੀਰ[/m]

ਜਾਂਵਬੰਧ
	[m1]ਜਾਂਵਬੰਧ[/m]

ਜੱਟ
	[m1]ਜੱਟ[/m]

ਮੁਹੰਮਦ ਗ਼ੌਰੀ
	[m1]ਮੁਹੰਮਦ ਗ਼ੌਰੀ[/m]

ਉਸਮਾਨਾਬਾਦ ਜ਼ਿਲਾ
	[m1]ਉਸਮਾਨਾਬਾਦ ਜ਼ਿਲਾ[/m]

ਹੀਰਿਆਂ ਦਾ ਹਾਰ
	[m1]ਹੀਰਿਆਂ ਦਾ ਹਾਰ[/m]

ਸਬੀਰ ਭਾਟੀਆ
	[m1]ਸਬੀਰ ਭਾਟੀਆ[/m]

ਵਾਹਿਗੁਰੂ
	[m1]ਵਾਹਿਗੁਰੂ[/m]

ਹਿੰਦੁਸਤਾਨੀ ਧਰਮ
	[m1]ਹਿੰਦੁਸਤਾਨੀ ਧਰਮ[/m]

ਆਈ.ਕੇ.ਐਸ.ਯੂ.
	[m1]ਆਈ.ਕੇ.ਐਸ.ਯੂ.[/m]

ਗੜਮੁਕਤੇਸ਼ਵਰ
	[m1]ਗੜਮੁਕਤੇਸ਼ਵਰ[/m]

ਇਆਗੋ
	[m1]ਇਆਗੋ[/m]

ਗੜ੍ਹਸ਼ੰਕਰ
	[m1]ਗੜ੍ਹਸ਼ੰਕਰ[/m]

ਘਨੌਰ
	[m1]ਘਨੌਰ[/m]

ਮਿਲਾਵਟ
	[m1]ਮਿਲਾਵਟ[/m]

ਇਮਰਾਨ ਖਾਨ (ਗਾਇਕ)
	[m1]ਇਮਰਾਨ ਖਾਨ (ਗਾਇਕ)[/m]

ਇੰਦਰਜੀਤ ਸਿੰਘ
	[m1]ਇੰਦਰਜੀਤ ਸਿੰਘ[/m]

ਇੰਡੀਆ ਟੂਡੇ
	[m1]ਇੰਡੀਆ ਟੂਡੇ[/m]

ਇੰਡੀਅਨ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ, ਮੁੰਬਈ
	[m1]ਇੰਡੀਅਨ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ, ਮੁੰਬਈ[/m]

ਆਈ.ਐੱਸ.ਸੀ.ਆਈ. ਆਈ.
	[m1]ਆਈ.ਐੱਸ.ਸੀ.ਆਈ. ਆਈ.[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲੜੀ ਦਿਵਸ
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲੜੀ ਦਿਵਸ[/m]

ਮੁੱਖ ਮੰਤਰੀ
	[m1]ਮੁੱਖ ਮੰਤਰੀ[/m]

ਮਹਾਂਮ੍ਰਤਿਉਂਜੈ ਮੰਤਰ
	[m1]ਮਹਾਂਮ੍ਰਤਿਉਂਜੈ ਮੰਤਰ[/m]

ਇਸਾਮੂ ਅਕਾਸਾਕੀ
	[m1]ਇਸਾਮੂ ਅਕਾਸਾਕੀ[/m]

ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਦੇ ਰਾਜ
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਦੇ ਰਾਜ[/m]

ਜਾਪਾਨੀ ਕਵਿਤਾ
	[m1]ਜਾਪਾਨੀ ਕਵਿਤਾ[/m]

ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ
	[m1]ਪਰਕਾਸ਼ ਸਿੰਘ ਬਾਦਲ[/m]

ਸਹੁਰਾਵਰਦੀ ਸਿਲਸਿਲਾ
	[m1]ਸਹੁਰਾਵਰਦੀ ਸਿਲਸਿਲਾ[/m]

ਬਿਰਤਾਂਤਕ ਮੋਟਿਫ
	[m1]ਬਿਰਤਾਂਤਕ ਮੋਟਿਫ[/m]

ਮਾਇਆ ਮੇਮ ਸਾਹਬ
	[m1]ਮਾਇਆ ਮੇਮ ਸਾਹਬ[/m]

ਜਾਨ ਓਕੀਫ਼
	[m1]ਜਾਨ ਓਕੀਫ਼[/m]

ਕੋਲਮ ਬੀਚ
	[m1]ਕੋਲਮ ਬੀਚ[/m]

ਅੰਮ੍ਰਿਤਾ ਪ੍ਰੀਤਮ
	[m1]ਅੰਮ੍ਰਿਤਾ ਪ੍ਰੀਤਮ[/m]

ਹੰਡਿਆਇਆ
	[m1]ਹੰਡਿਆਇਆ[/m]

ਗੁਰੂ ਹਰ ਸਹਾਏ
	[m1]ਗੁਰੂ ਹਰ ਸਹਾਏ[/m]

ਕੋਕੋ (ਲੋਕਧਾਰਾ)
	[m1]ਕੋਕੋ (ਲੋਕਧਾਰਾ)[/m]

ਗਿੱਦੜਬਾਹਾ
	[m1]ਗਿੱਦੜਬਾਹਾ[/m]

ਜਾਵਾ (ਸਾਫ਼ਟਵੇਅਰ ਪਲੇਟਫ਼ਾਰਮ)
	[m1]ਜਾਵਾ (ਸਾਫ਼ਟਵੇਅਰ ਪਲੇਟਫ਼ਾਰਮ)[/m]

ਮਜਰੂਹ ਸੁਲਤਾਨਪੁਰੀ
	[m1]ਮਜਰੂਹ ਸੁਲਤਾਨਪੁਰੀ[/m]

ਪਤੰਗਾ
	[m1]ਪਤੰਗਾ[/m]

ਸੰਨ ਪੇਰੈ ਦੇ ਕਾਸੇਰਾਸ
	[m1]ਸੰਨ ਪੇਰੈ ਦੇ ਕਾਸੇਰਾਸ[/m]

ਮਾਡਿਊਲ
	[m1]ਮਾਡਿਊਲ[/m]

ਖਰ
	[m1]ਖਰ[/m]

ਖ਼ੁਸ਼ਵੰਤ ਸਿੰਘ
	[m1]ਖ਼ੁਸ਼ਵੰਤ ਸਿੰਘ[/m]

ਰੱਬ ਦੇ ਬੱਚੇ (ਫ਼ਿਲਮ)
	[m1]ਰੱਬ ਦੇ ਬੱਚੇ (ਫ਼ਿਲਮ)[/m]

ਵਰਗ ਸੰਘਰਸ਼
	[m1]ਵਰਗ ਸੰਘਰਸ਼[/m]

ਸੰਪੂਰਣ ਕ੍ਰਾਂਤੀ
	[m1]ਸੰਪੂਰਣ ਕ੍ਰਾਂਤੀ[/m]

ਇਰਫ਼ਾਨ ਪਠਾਨ
	[m1]ਇਰਫ਼ਾਨ ਪਠਾਨ[/m]

ਨਰੋਦਾ ਪਾਟੀਆ ਹੱਤਿਆਕਾਂਡ
	[m1]ਨਰੋਦਾ ਪਾਟੀਆ ਹੱਤਿਆਕਾਂਡ[/m]

2002 ਦੀ ਗੁਜਰਾਤ ਹਿੰਸਾ
	[m1]2002 ਦੀ ਗੁਜਰਾਤ ਹਿੰਸਾ[/m]

ਪ੍ਰਾਚੀਨ ਰੋਮ
	[m1]ਪ੍ਰਾਚੀਨ ਰੋਮ[/m]

ਆਲਫ਼ਾ-ਅਮਾਨਿਟੀਨ
	[m1]ਆਲਫ਼ਾ-ਅਮਾਨਿਟੀਨ[/m]

ਵਿਸ਼ਵ ਧਰਮ ਸੰਸਦ
	[m1]ਵਿਸ਼ਵ ਧਰਮ ਸੰਸਦ[/m]

ਸਾਹਿਬ
	[m1]ਸਾਹਿਬ[/m]

ਪੰਜਾਬੀ ਵਿਕੀਪੀਡੀਆ
	[m1]ਪੰਜਾਬੀ ਵਿਕੀਪੀਡੀਆ[/m]

ਮੁਰੀਦ
	[m1]ਮੁਰੀਦ[/m]

ਉਤਪਾਦਨ ਦੇ ਸਬੰਧ
	[m1]ਉਤਪਾਦਨ ਦੇ ਸਬੰਧ[/m]

ਲੱਡੂ
	[m1]ਲੱਡੂ[/m]

ਰਾਜਤਰੰਗਿਨੀ
	[m1]ਰਾਜਤਰੰਗਿਨੀ[/m]

ਦੂਰਦਰਸ਼ਨ
	[m1]ਦੂਰਦਰਸ਼ਨ[/m]

ਖੋਲ ਵਿੱਚ ਰਹਿੰਦਾ ਆਦਮੀ
	[m1]ਖੋਲ ਵਿੱਚ ਰਹਿੰਦਾ ਆਦਮੀ[/m]

ਇਤਿਹਾਸ ਕੀ ਹੈ?
	[m1]ਇਤਿਹਾਸ ਕੀ ਹੈ?[/m]

ਬਚਪਨ (ਨਾਵਲ)
	[m1]ਬਚਪਨ (ਨਾਵਲ)[/m]

ਮੂਸ਼ੀਨ
	[m1]ਮੂਸ਼ੀਨ[/m]

ਮੋਟਰਸਾਈਕਲ ਡਾਇਰੀਆਂ (ਪੁਸਤਕ)
	[m1]ਮੋਟਰਸਾਈਕਲ ਡਾਇਰੀਆਂ (ਪੁਸਤਕ)[/m]

ਹਿੰਦੁਸਤਾਨੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ
	[m1]ਹਿੰਦੁਸਤਾਨੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ[/m]

ਮੀਰ ਤਕੀ ਮੀਰ
	[m1]ਮੀਰ ਤਕੀ ਮੀਰ[/m]

ਮਰੀਅਮ ਮਿਰਜ਼ਾਖ਼ਾਨੀ
	[m1]ਮਰੀਅਮ ਮਿਰਜ਼ਾਖ਼ਾਨੀ[/m]

ਰਿਫ਼ਾ
	[m1]ਰਿਫ਼ਾ[/m]

ਰਾਮਨੌਮੀ
	[m1]ਰਾਮਨੌਮੀ[/m]

ਨਾਸਦੀਯ ਸੂਕਤ
	[m1]ਨਾਸਦੀਯ ਸੂਕਤ[/m]

ਚਾਰ ਮੀਨਾਰ
	[m1]ਚਾਰ ਮੀਨਾਰ[/m]

ਅਮਰਾਵਤੀ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅਮਰਾਵਤੀ ਜ਼ਿਲ੍ਹਾ[/m]

ਮਦਰਾਸ ਪ੍ਰੈਜੀਡੈਂਸੀ
	[m1]ਮਦਰਾਸ ਪ੍ਰੈਜੀਡੈਂਸੀ[/m]

ਫ਼ੌਜੀ ਜੁੰਡੀ
	[m1]ਫ਼ੌਜੀ ਜੁੰਡੀ[/m]

ਤ੍ਰੇਤਾ ਯੁੱਗ
	[m1]ਤ੍ਰੇਤਾ ਯੁੱਗ[/m]

ਸਾਨ ਮੀਯਾਨ ਦੇ ਯੂਸੋ ਮੱਠ
	[m1]ਸਾਨ ਮੀਯਾਨ ਦੇ ਯੂਸੋ ਮੱਠ[/m]

ਕਿਰਿਆ ਵਾਕੰਸ਼
	[m1]ਕਿਰਿਆ ਵਾਕੰਸ਼[/m]

ਈ ਵੀ ਐਮ
	[m1]ਈ ਵੀ ਐਮ[/m]

ਬਾਂਦਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਾਂਦਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

﻿ਨੋਬਲ ਫ਼ਾਊਂਡੇਸ਼ਨ
	[m1]﻿ਨੋਬਲ ਫ਼ਾਊਂਡੇਸ਼ਨ[/m]

ਕੋਂਸਤਵੋਗਨ ਸਜੁ ਓਲਵਾਰ
	[m1]ਕੋਂਸਤਵੋਗਨ ਸਜੁ ਓਲਵਾਰ[/m]

ਕਾਰਬਨੀ ਪਦਾਰਥ
	[m1]ਕਾਰਬਨੀ ਪਦਾਰਥ[/m]

ਕੋਵਲਮ
	[m1]ਕੋਵਲਮ[/m]

ਵਿਕਟੋਰੀਆ ਪਾਰਕ, ਡਿਙਗਵਲ
	[m1]ਵਿਕਟੋਰੀਆ ਪਾਰਕ, ਡਿਙਗਵਲ[/m]

ਕ੍ਰਿਸ਼ਣ ਬਲਰਾਮ ਵੈਦ
	[m1]ਕ੍ਰਿਸ਼ਣ ਬਲਰਾਮ ਵੈਦ[/m]

ਪੋਠੋਹਾਰ
	[m1]ਪੋਠੋਹਾਰ[/m]

ਕੁਲਦੀਪ ਨਈਅਰ
	[m1]ਕੁਲਦੀਪ ਨਈਅਰ[/m]

ਮਾਦਰੀਦ ਦਾ ਰੀਆਲ ਬਨਸਪਤੀ ਬਾਗ
	[m1]ਮਾਦਰੀਦ ਦਾ ਰੀਆਲ ਬਨਸਪਤੀ ਬਾਗ[/m]

ਸਤੀ (ਦੇਵੀ)
	[m1]ਸਤੀ (ਦੇਵੀ)[/m]

ਆਣੰਦ, ਗੁਜਰਾਤ
	[m1]ਆਣੰਦ, ਗੁਜਰਾਤ[/m]

ਲੰਡੀ ਕੋਤਲ
	[m1]ਲੰਡੀ ਕੋਤਲ[/m]

ਸਰਗੁਜਾ
	[m1]ਸਰਗੁਜਾ[/m]

ਲਾਚੋ ਡਰਾਮ
	[m1]ਲਾਚੋ ਡਰਾਮ[/m]

ਹਰਸ਼ਚਰਿਤ
	[m1]ਹਰਸ਼ਚਰਿਤ[/m]

ਅਗਨਿਚਇਨ
	[m1]ਅਗਨਿਚਇਨ[/m]

ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ
	[m1]ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼ ਦੇ ਮੁੱਖ ਮੰਤਰੀ[/m]

ਡੂਡਲ
	[m1]ਡੂਡਲ[/m]

ਦੇਹਰਾਦੂਨ ਜ਼ਿਲ੍ਹਾ
	[m1]ਦੇਹਰਾਦੂਨ ਜ਼ਿਲ੍ਹਾ[/m]

ਗੁੜਗਾਂਵ ਜ਼ਿਲਾ
	[m1]ਗੁੜਗਾਂਵ ਜ਼ਿਲਾ[/m]

ਹਿਸਾਰ ਜ਼ਿਲਾ
	[m1]ਹਿਸਾਰ ਜ਼ਿਲਾ[/m]

ਰੁਕੂਅ
	[m1]ਰੁਕੂਅ[/m]

ਸ੍ਰੀਹਰੀਕੋਟਾ
	[m1]ਸ੍ਰੀਹਰੀਕੋਟਾ[/m]

ਜਲੰਧਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਜਲੰਧਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਲਾਟਰੀ (ਅਮਰੀਕੀ ਕਹਾਣੀ)
	[m1]ਲਾਟਰੀ (ਅਮਰੀਕੀ ਕਹਾਣੀ)[/m]

ਪ੍ਰੋਸਰਪੀਨਾ ਬੰਨ੍ਹ
	[m1]ਪ੍ਰੋਸਰਪੀਨਾ ਬੰਨ੍ਹ[/m]

ਰਬਿੰਦਰਨਾਥ ਟੈਗੋਰ (ਫ਼ਿਲਮ)
	[m1]ਰਬਿੰਦਰਨਾਥ ਟੈਗੋਰ (ਫ਼ਿਲਮ)[/m]

ਨਿਸ਼ਾਨ-ਏ-ਪਾਕਿਸਤਾਨ
	[m1]ਨਿਸ਼ਾਨ-ਏ-ਪਾਕਿਸਤਾਨ[/m]

ਸ਼ਿਲਾਜੀਤ
	[m1]ਸ਼ਿਲਾਜੀਤ[/m]

ਸਇਹਾ ਜ਼ਿਲਾ
	[m1]ਸਇਹਾ ਜ਼ਿਲਾ[/m]

ਇੰਫਾਲ ਪੱਛਮ ਜ਼ਿਲਾ
	[m1]ਇੰਫਾਲ ਪੱਛਮ ਜ਼ਿਲਾ[/m]

ਯੁਗੇਸ਼ਵਰ ਦੱਤ
	[m1]ਯੁਗੇਸ਼ਵਰ ਦੱਤ[/m]

ਅਸਲ ਨਿਯੰਤਰਨ ਰੇਖਾ
	[m1]ਅਸਲ ਨਿਯੰਤਰਨ ਰੇਖਾ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਫ਼ੁਐਂਤੇ ਲਾ ਮਾਈਓਰ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਫ਼ੁਐਂਤੇ ਲਾ ਮਾਈਓਰ ਗਿਰਜਾਘਰ[/m]

ਅਰਬੀ ਲਿਪੀ
	[m1]ਅਰਬੀ ਲਿਪੀ[/m]

ਹਰੀ ਸਿੰਘ
	[m1]ਹਰੀ ਸਿੰਘ[/m]

ਮਿਕਡਾਇਰਮਿਡ ਪਾਰਕ
	[m1]ਮਿਕਡਾਇਰਮਿਡ ਪਾਰਕ[/m]

ਭਿਵਾਨੀ ਜ਼ਿਲਾ
	[m1]ਭਿਵਾਨੀ ਜ਼ਿਲਾ[/m]

ਕੁਨੂ
	[m1]ਕੁਨੂ[/m]

ਰਾਜੀਵ ਗਾਂਧੀ ਖੇਲ ਰਤਨ ਅਵਾਰਡ
	[m1]ਰਾਜੀਵ ਗਾਂਧੀ ਖੇਲ ਰਤਨ ਅਵਾਰਡ[/m]

ਸਾਲਾਰ ਜੰਗ ਮਿਊਜ਼ੀਅਮ
	[m1]ਸਾਲਾਰ ਜੰਗ ਮਿਊਜ਼ੀਅਮ[/m]

ਆਰਤੀ
	[m1]ਆਰਤੀ[/m]

ਅਰਬੀ ਵਿਆਕਰਨ
	[m1]ਅਰਬੀ ਵਿਆਕਰਨ[/m]

ਅਨੀਂਦਰਾ
	[m1]ਅਨੀਂਦਰਾ[/m]

ਯਮਨਾ ਨਗਰ ਜ਼ਿਲਾ
	[m1]ਯਮਨਾ ਨਗਰ ਜ਼ਿਲਾ[/m]

ਤਾਤੇਵ ਅਬਰਾਹਾਮਿਆਨ
	[m1]ਤਾਤੇਵ ਅਬਰਾਹਾਮਿਆਨ[/m]

ਛੋਟਾ ਨਾਗਪੁਰ ਪਠਾਰ
	[m1]ਛੋਟਾ ਨਾਗਪੁਰ ਪਠਾਰ[/m]

ਦਾ ਨੋਟਬੁੱਕ (ਨਾਵਲ)
	[m1]ਦਾ ਨੋਟਬੁੱਕ (ਨਾਵਲ)[/m]

ਮਣੀ ਕੌਲ
	[m1]ਮਣੀ ਕੌਲ[/m]

ਮੰਡੀ ਜ਼ਿਲਾ
	[m1]ਮੰਡੀ ਜ਼ਿਲਾ[/m]

ਤਾਲ (ਸੰਗੀਤ)
	[m1]ਤਾਲ (ਸੰਗੀਤ)[/m]

ਸ਼ਿਵਰਾਜ ਪਾਟਿਲ
	[m1]ਸ਼ਿਵਰਾਜ ਪਾਟਿਲ[/m]

ਪੰਚਕੁਲਾ ਜ਼ਿਲਾ
	[m1]ਪੰਚਕੁਲਾ ਜ਼ਿਲਾ[/m]

ਯੋਨ ਨੋਗੂਚੀ
	[m1]ਯੋਨ ਨੋਗੂਚੀ[/m]

ਬਾਬਰਨਾਮਾ
	[m1]ਬਾਬਰਨਾਮਾ[/m]

ਮਿਕ ਕੀਮ, ਮੀਡ & ਵਾਈਟ
	[m1]ਮਿਕ ਕੀਮ, ਮੀਡ & ਵਾਈਟ[/m]

ਇੰਫਾਲ ਪੂਰਵ ਜ਼ਿਲਾ
	[m1]ਇੰਫਾਲ ਪੂਰਵ ਜ਼ਿਲਾ[/m]

ਸ਼ਿਮਲਾ ਜ਼ਿਲਾ
	[m1]ਸ਼ਿਮਲਾ ਜ਼ਿਲਾ[/m]

ਦ ਟ੍ਰਿਬਿਊਨ
	[m1]ਦ ਟ੍ਰਿਬਿਊਨ[/m]

ਵਿਉਂਤਬੱਧ ਵਿਆਹ
	[m1]ਵਿਉਂਤਬੱਧ ਵਿਆਹ[/m]

ਰਾਣੀਖੇਤ
	[m1]ਰਾਣੀਖੇਤ[/m]

ਪੱਤਰਕਾਰ
	[m1]ਪੱਤਰਕਾਰ[/m]

ਵਟਾਂਦਰਾ-ਮੁੱਲ
	[m1]ਵਟਾਂਦਰਾ-ਮੁੱਲ[/m]

ਉਂਨਾਵ ਜ਼ਿਲਾ
	[m1]ਉਂਨਾਵ ਜ਼ਿਲਾ[/m]

ਉਧਮਪੁਰ
	[m1]ਉਧਮਪੁਰ[/m]

ਰਾਮ ਜਨਮਭੂਮੀ
	[m1]ਰਾਮ ਜਨਮਭੂਮੀ[/m]

ਮੋਹਨ ਜੋਸ਼ੀ ਹਾਜ਼ਿਰ ਹੋ!
	[m1]ਮੋਹਨ ਜੋਸ਼ੀ ਹਾਜ਼ਿਰ ਹੋ![/m]

ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਮੰਥਲੀ ਰਿਵਿਊ
	[m1]ਮੰਥਲੀ ਰਿਵਿਊ[/m]

ਮੋਗਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਮੋਗਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਊਧਮਪੁਰ ਜ਼ਿਲਾ
	[m1]ਊਧਮਪੁਰ ਜ਼ਿਲਾ[/m]

ਆਇਜੋਲ ਜ਼ਿਲਾ
	[m1]ਆਇਜੋਲ ਜ਼ਿਲਾ[/m]

ਕੋਲਾਸਿਬ ਜ਼ਿਲਾ
	[m1]ਕੋਲਾਸਿਬ ਜ਼ਿਲਾ[/m]

ਲੁੰਗਲੇਈ ਜ਼ਿਲਾ
	[m1]ਲੁੰਗਲੇਈ ਜ਼ਿਲਾ[/m]

ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ
	[m1]ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ[/m]

ਝੱਜਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਝੱਜਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਓ ਐੱਲ ਐਕਸ
	[m1]ਓ ਐੱਲ ਐਕਸ[/m]

ਅਜੀਤਗੜ੍ਹ
	[m1]ਅਜੀਤਗੜ੍ਹ[/m]

ਚੰਬਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
	[m1]ਚੰਬਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]

ਕਿਸ਼ਨਗੰਜ
	[m1]ਕਿਸ਼ਨਗੰਜ[/m]

ਕੈਥਲ
	[m1]ਕੈਥਲ[/m]

ਰਜੌਰੀ
	[m1]ਰਜੌਰੀ[/m]

ਪ੍ਰਤਿਭਾ ਰਾਏ
	[m1]ਪ੍ਰਤਿਭਾ ਰਾਏ[/m]

ਦਾ ਇੰਡੀਅਨ ਐਕਸਪ੍ਰੈਸ
	[m1]ਦਾ ਇੰਡੀਅਨ ਐਕਸਪ੍ਰੈਸ[/m]

ਦ ਟੈਲੀਗਰਾਫ
	[m1]ਦ ਟੈਲੀਗਰਾਫ[/m]

﻿ਆਊਟਲੁੱਕ
	[m1]﻿ਆਊਟਲੁੱਕ[/m]

ਭਾਰਵੀ
	[m1]ਭਾਰਵੀ[/m]

ਨਮਸਤੇ ਲੰਡਨ
	[m1]ਨਮਸਤੇ ਲੰਡਨ[/m]

ਨੈਨਸੀ ਫੋਲਬਰ
	[m1]ਨੈਨਸੀ ਫੋਲਬਰ[/m]

ਚੰਫਾਈ ਜ਼ਿਲਾ
	[m1]ਚੰਫਾਈ ਜ਼ਿਲਾ[/m]

ਉਥੈਲੋ (ਪਾਤਰ)
	[m1]ਉਥੈਲੋ (ਪਾਤਰ)[/m]

ਗੌਦੀ ਘਰ-ਅਜਾਇਬਘਰ
	[m1]ਗੌਦੀ ਘਰ-ਅਜਾਇਬਘਰ[/m]

ਓਣਮ
	[m1]ਓਣਮ[/m]

ਸ਼ਰੂਪਨਖਾ
	[m1]ਸ਼ਰੂਪਨਖਾ[/m]

ਦਮੋਦਰ ਦਰਿਆ
	[m1]ਦਮੋਦਰ ਦਰਿਆ[/m]

ਨਇਆ ਦੌਰ
	[m1]ਨਇਆ ਦੌਰ[/m]

ਵਾਨ ਗਾਗ ਦੇ ਸਵੈ-ਚਿੱਤਰ
	[m1]ਵਾਨ ਗਾਗ ਦੇ ਸਵੈ-ਚਿੱਤਰ[/m]

ਭਾਰਤ ਦਾ ਕਾਨੂੰਨ
	[m1]ਭਾਰਤ ਦਾ ਕਾਨੂੰਨ[/m]

ਸ਼ਾਂਤਨੂ
	[m1]ਸ਼ਾਂਤਨੂ[/m]

ਸੰਜੀਵ ਕੁਮਾਰ
	[m1]ਸੰਜੀਵ ਕੁਮਾਰ[/m]

ਐਮੰਡਸਨ ਖਾੜੀ
	[m1]ਐਮੰਡਸਨ ਖਾੜੀ[/m]

ਰਾਜਾ ਰਾਓ
	[m1]ਰਾਜਾ ਰਾਓ[/m]

ਬੰਗਾਲੀ ਭਾਸ਼ਾ ਅੰਦੋਲਨ
	[m1]ਬੰਗਾਲੀ ਭਾਸ਼ਾ ਅੰਦੋਲਨ[/m]

ਇੰਦਰਪ੍ਰਸਥ
	[m1]ਇੰਦਰਪ੍ਰਸਥ[/m]

ਭਰਤ
	[m1]ਭਰਤ[/m]

ਪ੍ਰਿਆ ਰਾਏ
	[m1]ਪ੍ਰਿਆ ਰਾਏ[/m]

ਵਡੇਰਾ ਮੱਧ ਪੂਰਬ
	[m1]ਵਡੇਰਾ ਮੱਧ ਪੂਰਬ[/m]

ਸੁਭੱਦਰਾ
	[m1]ਸੁਭੱਦਰਾ[/m]

ਨਿਊ ਡਗਲਸ ਪਾਰਕ
	[m1]ਨਿਊ ਡਗਲਸ ਪਾਰਕ[/m]

ਨਿਊਯਾਰਕ ਸਟੇਡੀਅਮ
	[m1]ਨਿਊਯਾਰਕ ਸਟੇਡੀਅਮ[/m]

ਅਬਖ਼ਾਜ਼ੀ ਅਬਸਾਰ
	[m1]ਅਬਖ਼ਾਜ਼ੀ ਅਬਸਾਰ[/m]

ਕੁੰਭਕਰਣ
	[m1]ਕੁੰਭਕਰਣ[/m]

ਸੁਗਰੀਵ
	[m1]ਸੁਗਰੀਵ[/m]

ਏਕਲਵਿਆ
	[m1]ਏਕਲਵਿਆ[/m]

ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ
	[m1]ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ[/m]

ਡਰਨਾ
	[m1]ਡਰਨਾ[/m]

ਦੀਵਾਨ (ਸ਼ਾਇਰੀ)
	[m1]ਦੀਵਾਨ (ਸ਼ਾਇਰੀ)[/m]

ਦ ਫਿੰਕਲਰ ਕਵੇਸ਼ਚਨ
	[m1]ਦ ਫਿੰਕਲਰ ਕਵੇਸ਼ਚਨ[/m]

ਕੜਾ
	[m1]ਕੜਾ[/m]

ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ
	[m1]ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ[/m]

ਨਿਰਮਲ ਵਰਮਾ
	[m1]ਨਿਰਮਲ ਵਰਮਾ[/m]

ਅੰਬਾਲਿਕਾ
	[m1]ਅੰਬਾਲਿਕਾ[/m]

ਸੁਸ਼ਰੁਤਸੰਹਿਤਾ
	[m1]ਸੁਸ਼ਰੁਤਸੰਹਿਤਾ[/m]

ਦਸ਼ਰਥ
	[m1]ਦਸ਼ਰਥ[/m]

ਨੋਰਲੰਦ ਦਾ ਯੂਨੀਵਰਸਿਟੀ ਹਸਪਤਾਲ
	[m1]ਨੋਰਲੰਦ ਦਾ ਯੂਨੀਵਰਸਿਟੀ ਹਸਪਤਾਲ[/m]

ਸਿਆਚਿਨ ਬਖੇੜਾ
	[m1]ਸਿਆਚਿਨ ਬਖੇੜਾ[/m]

ਸਵਤੰਤਰ ਪਾਰਟੀ
	[m1]ਸਵਤੰਤਰ ਪਾਰਟੀ[/m]

ਹੀਬਾ ਸ਼ਾਹ
	[m1]ਹੀਬਾ ਸ਼ਾਹ[/m]

ਅਧਾਰ
	[m1]ਅਧਾਰ[/m]

ਨੁਬਰਾ ਘਾਟੀ
	[m1]ਨੁਬਰਾ ਘਾਟੀ[/m]

ਖ਼ਾਲਸਾ
	[m1]ਖ਼ਾਲਸਾ[/m]

ਇਲਾਹਾਬਾਦ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਇਲਾਹਾਬਾਦ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਖਸਖਸ
	[m1]ਖਸਖਸ[/m]

ਜੈਤੋ
	[m1]ਜੈਤੋ[/m]

ਓ ਕੈਪਟਨ! ਮਾਈ ਕੈਪਟਨ!
	[m1]ਓ ਕੈਪਟਨ! ਮਾਈ ਕੈਪਟਨ![/m]

ਉੜੀਸੀ
	[m1]ਉੜੀਸੀ[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ (ਖੇਤਰ)
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ (ਖੇਤਰ)[/m]

S ਬੈਂਡ
	[m1]S ਬੈਂਡ[/m]

ਕਨਕਪੁਰਾ
	[m1]ਕਨਕਪੁਰਾ[/m]

ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ
	[m1]ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ[/m]

ਭਾਰਤੀ ਗਿਆਨਪੀਠ
	[m1]ਭਾਰਤੀ ਗਿਆਨਪੀਠ[/m]

ਉੱਤਰ-ਪੂੰਜੀਵਾਦ
	[m1]ਉੱਤਰ-ਪੂੰਜੀਵਾਦ[/m]

ਦਿੱਲੀ ਦਰਵਾਜ਼ਾ (ਲਾਹੌਰ)
	[m1]ਦਿੱਲੀ ਦਰਵਾਜ਼ਾ (ਲਾਹੌਰ)[/m]

ਨਾਰੰਗੀ (ਗੁੰਝਲ ਖੋਲ੍ਹ ਸਫ਼ਾ)
	[m1]ਨਾਰੰਗੀ (ਗੁੰਝਲ ਖੋਲ੍ਹ ਸਫ਼ਾ)[/m]

ਇੰਦਰਾ ਗਾਂਧੀ ਨੈਸ਼ਨਲ ਓਪਨ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਇੰਦਰਾ ਗਾਂਧੀ ਨੈਸ਼ਨਲ ਓਪਨ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਹਿੰਮਤ ਐਕਸਪ੍ਰੇਸਵੇ
	[m1]ਹਿੰਮਤ ਐਕਸਪ੍ਰੇਸਵੇ[/m]

ਸ਼ਿਵ ਥਾਪਾ
	[m1]ਸ਼ਿਵ ਥਾਪਾ[/m]

ਰਘੂਪਤੀ ਰਾਘਵ ਰਾਜਾਰਾਮ
	[m1]ਰਘੂਪਤੀ ਰਾਘਵ ਰਾਜਾਰਾਮ[/m]

ਗਤੀ
	[m1]ਗਤੀ[/m]

ਅਜੀਤਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ
	[m1]ਅਜੀਤਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ[/m]

ਯੂ ਸ੍ਰੀਨਿਵਾਸ
	[m1]ਯੂ ਸ੍ਰੀਨਿਵਾਸ[/m]

ਇੰਦਰਜੀਤ
	[m1]ਇੰਦਰਜੀਤ[/m]

ਜ਼ੀ ਟੀਵੀ
	[m1]ਜ਼ੀ ਟੀਵੀ[/m]

ਪਦਮਾ ਸਚਦੇਵ
	[m1]ਪਦਮਾ ਸਚਦੇਵ[/m]

ਕੌਸ਼ਲਿਆ
	[m1]ਕੌਸ਼ਲਿਆ[/m]

ਪਰੀਕਸ਼ਿਤ
	[m1]ਪਰੀਕਸ਼ਿਤ[/m]

ਕੈਕੇਈ
	[m1]ਕੈਕੇਈ[/m]

ਸੁਮਿਤੱਰਾ
	[m1]ਸੁਮਿਤੱਰਾ[/m]

ਬੰਗਾਲ ਦੀ ਵੰਡ (1905)
	[m1]ਬੰਗਾਲ ਦੀ ਵੰਡ (1905)[/m]

ਨਿਰੁਕਤ ਸ੍ਰੀ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ
	[m1]ਨਿਰੁਕਤ ਸ੍ਰੀ ਗੁਰੂ ਗਰੰਥ ਸਾਹਿਬ[/m]

ਚਿਲਕਾ ਝੀਲ
	[m1]ਚਿਲਕਾ ਝੀਲ[/m]

ਪਨਾਮਾਈ ਸੁਨਹਿਰੀ ਡੱਡੂ
	[m1]ਪਨਾਮਾਈ ਸੁਨਹਿਰੀ ਡੱਡੂ[/m]

ਚਿਨਮਈ
	[m1]ਚਿਨਮਈ[/m]

ਹਰੀਹਰਨ (ਗਾਇਕ )
	[m1]ਹਰੀਹਰਨ (ਗਾਇਕ )[/m]

ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ ਦੇ ਆਸੀਸ ਗਿਰਜਾਘਰ (ਸਾਂਤਾ ਕਰੂਸ ਦੇ ਤੈਨੇਰੀਫ਼)
	[m1]ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ ਦੇ ਆਸੀਸ ਗਿਰਜਾਘਰ (ਸਾਂਤਾ ਕਰੂਸ ਦੇ ਤੈਨੇਰੀਫ਼)[/m]

ਸਿਵਾਕਾਸੀ
	[m1]ਸਿਵਾਕਾਸੀ[/m]

ਸਿਤਾਰਾ-ਏ-ਇਮਤਿਆਜ਼
	[m1]ਸਿਤਾਰਾ-ਏ-ਇਮਤਿਆਜ਼[/m]

ਪਿਆਸਾ (1957 ਫ਼ਿਲਮ)
	[m1]ਪਿਆਸਾ (1957 ਫ਼ਿਲਮ)[/m]

ਕਾਲਾ ਸ਼ੁਕਰਵਾਰ
	[m1]ਕਾਲਾ ਸ਼ੁਕਰਵਾਰ[/m]

ਹਾਜੀ ਮੁਰਾਦ
	[m1]ਹਾਜੀ ਮੁਰਾਦ[/m]

ਵਿਸ਼ਵ ਰੰਗਮੰਚ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਰੰਗਮੰਚ ਦਿਵਸ[/m]

ਕੁਮਕੁਮ
	[m1]ਕੁਮਕੁਮ[/m]

ਪਦਮਾਵਤ
	[m1]ਪਦਮਾਵਤ[/m]

ਕੋਡਰਮਾ ਜਿਲ੍ਹਾ
	[m1]ਕੋਡਰਮਾ ਜਿਲ੍ਹਾ[/m]

ਸਹਿਕਾਰਤਾ ਸਮੁੰਦਰ
	[m1]ਸਹਿਕਾਰਤਾ ਸਮੁੰਦਰ[/m]

ਪਾਣੀਪੱਤ ਜ਼ਿਲਾ
	[m1]ਪਾਣੀਪੱਤ ਜ਼ਿਲਾ[/m]

ਫਰੀਦਾਬਾਦ ਜ਼ਿਲਾ
	[m1]ਫਰੀਦਾਬਾਦ ਜ਼ਿਲਾ[/m]

ਹਮੀਰਪੁਰ ਜ਼ਿਲਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
	[m1]ਹਮੀਰਪੁਰ ਜ਼ਿਲਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]

ਸੇਰਛਿਪ ਜ਼ਿਲਾ
	[m1]ਸੇਰਛਿਪ ਜ਼ਿਲਾ[/m]

ਥੌਬਲ ਜ਼ਿਲਾ
	[m1]ਥੌਬਲ ਜ਼ਿਲਾ[/m]

ਲਾਂਗਤਲਾਈ ਜ਼ਿਲਾ
	[m1]ਲਾਂਗਤਲਾਈ ਜ਼ਿਲਾ[/m]

ਅੰਬਾਲਾ ਜ਼ਿਲਾ
	[m1]ਅੰਬਾਲਾ ਜ਼ਿਲਾ[/m]

ਰੁਦਰ ਪ੍ਰਯਾਗ
	[m1]ਰੁਦਰ ਪ੍ਰਯਾਗ[/m]

ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ
	[m1]ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ[/m]

ਕੋਡਰਮਾ
	[m1]ਕੋਡਰਮਾ[/m]

ਨੇਕ ਚੰਦ ਸੈਣੀ
	[m1]ਨੇਕ ਚੰਦ ਸੈਣੀ[/m]

ਕਾਰਗਿਲ
	[m1]ਕਾਰਗਿਲ[/m]

ਚਿਤਰਕੂਟ ਜ਼ਿਲ੍ਹਾ
	[m1]ਚਿਤਰਕੂਟ ਜ਼ਿਲ੍ਹਾ[/m]

ਕਾਨਪੁਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਕਾਨਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਰੋਡਾਸਲ
	[m1]ਰੋਡਾਸਲ[/m]

ਉਕਾਬ
	[m1]ਉਕਾਬ[/m]

ਸਵਦੇਸ਼ੀ ਅੰਦੋਲਨ
	[m1]ਸਵਦੇਸ਼ੀ ਅੰਦੋਲਨ[/m]

ਸਰੂ ਦਰਿਆ
	[m1]ਸਰੂ ਦਰਿਆ[/m]

ਜਾਰਜ ਅਬਰਾਹਮ ਗਰੀਅਰਸਨ
	[m1]ਜਾਰਜ ਅਬਰਾਹਮ ਗਰੀਅਰਸਨ[/m]

ਦ ਸੋਲਿਟਰੀ ਰੀਪਰ
	[m1]ਦ ਸੋਲਿਟਰੀ ਰੀਪਰ[/m]

ਐਚ.ਟੀ.ਐਮ.ਐਲ. ਸਕ੍ਰਿਪਟਿੰਗ
	[m1]ਐਚ.ਟੀ.ਐਮ.ਐਲ. ਸਕ੍ਰਿਪਟਿੰਗ[/m]

ਰੋਜ਼ਾਨਾ ਅਜੀਤ
	[m1]ਰੋਜ਼ਾਨਾ ਅਜੀਤ[/m]

ਹਿੰਦਕੀ
	[m1]ਹਿੰਦਕੀ[/m]

ਕੋਰਦੋਬਾ ਦਾ ਰੋਮਨ ਪੁੱਲ
	[m1]ਕੋਰਦੋਬਾ ਦਾ ਰੋਮਨ ਪੁੱਲ[/m]

ਰਾਂਦੇ ਪੁਲ
	[m1]ਰਾਂਦੇ ਪੁਲ[/m]

ਕੁਲੋਤੁੰਗ ਚੋਲ ੧
	[m1]ਕੁਲੋਤੁੰਗ ਚੋਲ ੧[/m]

ਤੇਜਾ ਸਿੰਘ ਸੁਤੰਤਰ
	[m1]ਤੇਜਾ ਸਿੰਘ ਸੁਤੰਤਰ[/m]

ਉਰਵਸ਼ੀ ਬੁਟਾਲੀਆ
	[m1]ਉਰਵਸ਼ੀ ਬੁਟਾਲੀਆ[/m]

ਭਾਰਤ ਵਿੱਚ ਘਰੇਲੂ ਹਿੰਸਾ
	[m1]ਭਾਰਤ ਵਿੱਚ ਘਰੇਲੂ ਹਿੰਸਾ[/m]

੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਲ ਪਦਕ ਤਾਲਿਕਾ
	[m1]੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਲ ਪਦਕ ਤਾਲਿਕਾ[/m]

ਰਾਨੀਕੋਟ ਫੋਰਟ
	[m1]ਰਾਨੀਕੋਟ ਫੋਰਟ[/m]

ਸੇਂਟ ਮਿਰੇਨ ਪਾਰਕ
	[m1]ਸੇਂਟ ਮਿਰੇਨ ਪਾਰਕ[/m]

ਨੁੱਕੜ ਨਾਟਕ
	[m1]ਨੁੱਕੜ ਨਾਟਕ[/m]

ਕੇਂਦੁਝਰ
	[m1]ਕੇਂਦੁਝਰ[/m]

ਮੰਗਲ ਉਪਗ੍ਰਹਿ ਮਿਸ਼ਨ
	[m1]ਮੰਗਲ ਉਪਗ੍ਰਹਿ ਮਿਸ਼ਨ[/m]

ਆਗਰਾ ਅਤੇ ਅਵਧ ਸੰਯੁਕਤ ਪ੍ਰਾਂਤ
	[m1]ਆਗਰਾ ਅਤੇ ਅਵਧ ਸੰਯੁਕਤ ਪ੍ਰਾਂਤ[/m]

ਰੋਜਰ ਏਟਕਿੰਸਨ ਪ੍ਰਾਯਰ
	[m1]ਰੋਜਰ ਏਟਕਿੰਸਨ ਪ੍ਰਾਯਰ[/m]

ਭਾਜੜ
	[m1]ਭਾਜੜ[/m]

ਲੇਖਕ ਦੀ ਮੌਤ
	[m1]ਲੇਖਕ ਦੀ ਮੌਤ[/m]

ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ ਇਨਾਮ
	[m1]ਦਾਦਾ ਸਾਹਿਬ ਫਾਲਕੇ ਇਨਾਮ[/m]

ਅਮਰ ਉਜਾਲਾ
	[m1]ਅਮਰ ਉਜਾਲਾ[/m]

੧੯੫੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੫੬ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

ਪਰੇਸ਼ੀਰਨ ਦਿਹਾੜਾ
	[m1]ਪਰੇਸ਼ੀਰਨ ਦਿਹਾੜਾ[/m]

ਧਨੂ ਰਾਸ਼ੀ
	[m1]ਧਨੂ ਰਾਸ਼ੀ[/m]

ਲਾ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ[/m]

ਸੰਗਿਆਨ
	[m1]ਸੰਗਿਆਨ[/m]

ਰੋਟੀ
	[m1]ਰੋਟੀ[/m]

ਮੇਵਾਤ ਜ਼ਿਲਾ
	[m1]ਮੇਵਾਤ ਜ਼ਿਲਾ[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਤੇਬੇਰਗਾ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਤੇਬੇਰਗਾ)[/m]

ਸਾਨ ਤੀਰਸੋ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)
	[m1]ਸਾਨ ਤੀਰਸੋ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)[/m]

ਭਵਾਨੀ
	[m1]ਭਵਾਨੀ[/m]

ਪਾਕਿਸਤਾਨੀ ਮਿਆਰੀ ਵਕਤ
	[m1]ਪਾਕਿਸਤਾਨੀ ਮਿਆਰੀ ਵਕਤ[/m]

ਕੋਟ ਕਪੂਰਾ
	[m1]ਕੋਟ ਕਪੂਰਾ[/m]

ਖੁਰਜਾ
	[m1]ਖੁਰਜਾ[/m]

ਲੌਂਗੋਵਾਲ
	[m1]ਲੌਂਗੋਵਾਲ[/m]

ਮਾਛੀਵਾੜਾ
	[m1]ਮਾਛੀਵਾੜਾ[/m]

ਕੀ ਕਰਨਾ ਲੋੜੀਏ? (ਨਾਵਲ)
	[m1]ਕੀ ਕਰਨਾ ਲੋੜੀਏ? (ਨਾਵਲ)[/m]

ਮਾਮੋਨੀ ਰਾਇਸਮ ਗੋਸਵਾਮੀ
	[m1]ਮਾਮੋਨੀ ਰਾਇਸਮ ਗੋਸਵਾਮੀ[/m]

ਗਿਰੋਨਾ ਗਿਰਜਾਘਰ
	[m1]ਗਿਰੋਨਾ ਗਿਰਜਾਘਰ[/m]

ਵੈਸਟਰਬੌਟਨ-ਕੁਰੀਰੈਨ
	[m1]ਵੈਸਟਰਬੌਟਨ-ਕੁਰੀਰੈਨ[/m]

ਪਰਿੰਦਿਆਂ ਦੀ ਕਾਨਫਰੰਸ
	[m1]ਪਰਿੰਦਿਆਂ ਦੀ ਕਾਨਫਰੰਸ[/m]

ਸ਼ੈਲੇਂਦਰ (ਗੀਤਕਾਰ)
	[m1]ਸ਼ੈਲੇਂਦਰ (ਗੀਤਕਾਰ)[/m]

ਤੇਲਗੂ ਦੇਸਮ ਪਾਰਟੀ
	[m1]ਤੇਲਗੂ ਦੇਸਮ ਪਾਰਟੀ[/m]

ਸ਼ਿਆਮ ਲਾਲ ਮੀਨਾ
	[m1]ਸ਼ਿਆਮ ਲਾਲ ਮੀਨਾ[/m]

ਹਾਫ਼ਿਜ਼ਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
	[m1]ਹਾਫ਼ਿਜ਼ਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]

ਬਹਾਵਲਪੁਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਬਹਾਵਲਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਆਈ. ਐੱਨ. ਐੱਸ. ਵਿਕਰਾਂਤ
	[m1]ਆਈ. ਐੱਨ. ਐੱਸ. ਵਿਕਰਾਂਤ[/m]

ਗ਼ੁਲਾਮ ਅੱਬਾਸ (ਲੇਖਕ)
	[m1]ਗ਼ੁਲਾਮ ਅੱਬਾਸ (ਲੇਖਕ)[/m]

ਕਸੌਲੀ
	[m1]ਕਸੌਲੀ[/m]

ਕਿਨੌਰ ਜ਼ਿਲਾ
	[m1]ਕਿਨੌਰ ਜ਼ਿਲਾ[/m]

ਊਮੇਡਾਲੇਨ ਸਕਲਪਚਰਪਾਰਕ
	[m1]ਊਮੇਡਾਲੇਨ ਸਕਲਪਚਰਪਾਰਕ[/m]

ਅਲਬਾਸੇਤੇ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਅਲਬਾਸੇਤੇ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਪਾਲਮਪੁਰ
	[m1]ਪਾਲਮਪੁਰ[/m]

ਬੋਕਾਰੋ ਜਿਲਾ
	[m1]ਬੋਕਾਰੋ ਜਿਲਾ[/m]

ਤਰਨ ਤਾਰਨ ਜ਼ਿਲਾ
	[m1]ਤਰਨ ਤਾਰਨ ਜ਼ਿਲਾ[/m]

ਸਬਾਲਟਰਨ ਅਧਿਐਨ
	[m1]ਸਬਾਲਟਰਨ ਅਧਿਐਨ[/m]

ਸੇਨਾਪਤੀ ਜ਼ਿਲਾ
	[m1]ਸੇਨਾਪਤੀ ਜ਼ਿਲਾ[/m]

ਤਮੇਂਗਲਾਂਗ ਜ਼ਿਲਾ
	[m1]ਤਮੇਂਗਲਾਂਗ ਜ਼ਿਲਾ[/m]

ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ
	[m1]ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ[/m]

ਉਨਾ ਜ਼ਿਲਾ
	[m1]ਉਨਾ ਜ਼ਿਲਾ[/m]

ਫ਼ਤੇਹਾਬਾਦ ਜ਼ਿਲਾ
	[m1]ਫ਼ਤੇਹਾਬਾਦ ਜ਼ਿਲਾ[/m]

ਰੇਵਾੜੀ ਜ਼ਿਲਾ
	[m1]ਰੇਵਾੜੀ ਜ਼ਿਲਾ[/m]

ਚੰਡੇਲ ਜ਼ਿਲਾ
	[m1]ਚੰਡੇਲ ਜ਼ਿਲਾ[/m]

ਕੇਤਨ ਮਹਿਤਾ
	[m1]ਕੇਤਨ ਮਹਿਤਾ[/m]

ਦ ਵਾਈਟ ਟਾਈਗਰ
	[m1]ਦ ਵਾਈਟ ਟਾਈਗਰ[/m]

ਵਾਨ ਗਾਗ (1991 ਫ਼ਿਲਮ)
	[m1]ਵਾਨ ਗਾਗ (1991 ਫ਼ਿਲਮ)[/m]

ਪਾਪੂਆ ਅਤੇ ਨਿਊ ਗਿਨੀ ਦਾ ਰਾਜਖੇਤਰ
	[m1]ਪਾਪੂਆ ਅਤੇ ਨਿਊ ਗਿਨੀ ਦਾ ਰਾਜਖੇਤਰ[/m]

ਨਾਗ
	[m1]ਨਾਗ[/m]

ਲਾਲ ਕਿਤਾਬ (ਜੁੰਗ)
	[m1]ਲਾਲ ਕਿਤਾਬ (ਜੁੰਗ)[/m]

ਕਾਂਕੇਰ ਜ਼ਿਲਾ
	[m1]ਕਾਂਕੇਰ ਜ਼ਿਲਾ[/m]

ਨੰਗਲ
	[m1]ਨੰਗਲ[/m]

ਤੀਸਤਾ ਸੇਤਲਵਾੜ
	[m1]ਤੀਸਤਾ ਸੇਤਲਵਾੜ[/m]

ਕਰਣ ਪ੍ਰਯਾਗ
	[m1]ਕਰਣ ਪ੍ਰਯਾਗ[/m]

ਚਕਵਾਲ ਜ਼ਿਲ੍ਹਾ
	[m1]ਚਕਵਾਲ ਜ਼ਿਲ੍ਹਾ[/m]

ਦ ਲੌਸਟ ਬਟਾਲੀਅਨ (2001 ਫ਼ਿਲਮ)
	[m1]ਦ ਲੌਸਟ ਬਟਾਲੀਅਨ (2001 ਫ਼ਿਲਮ)[/m]

ਕੀਪ ਕੂਲ (ਫਿਲਮ)
	[m1]ਕੀਪ ਕੂਲ (ਫਿਲਮ)[/m]

ਉਲੁਬੇਰੀਆ
	[m1]ਉਲੁਬੇਰੀਆ[/m]

ਜਾਵੇਦ ਅਖ਼ਤਰ
	[m1]ਜਾਵੇਦ ਅਖ਼ਤਰ[/m]

ਵਾਨਰ
	[m1]ਵਾਨਰ[/m]

ਤਾਸ਼ਕੰਤ ਐਲਾਨਨਾਮਾ
	[m1]ਤਾਸ਼ਕੰਤ ਐਲਾਨਨਾਮਾ[/m]

ਰਾਜਕੁਮਾਰ ਗੁਸਤਾਵ ਅਡੋਲਫ਼ ਸਮੁੰਦਰ
	[m1]ਰਾਜਕੁਮਾਰ ਗੁਸਤਾਵ ਅਡੋਲਫ਼ ਸਮੁੰਦਰ[/m]

ਬਾਰਾਂ ਜ਼ਿਲ੍ਹਾ
	[m1]ਬਾਰਾਂ ਜ਼ਿਲ੍ਹਾ[/m]

ਡੌਬਿਗਨੀ ਦਾ ਬਾਗ
	[m1]ਡੌਬਿਗਨੀ ਦਾ ਬਾਗ[/m]

ਹਰੇਕ ਤੋਂ ਸਮਰਥਾ ਅਨੁਸਾਰ, ਹਰੇਕ ਨੂੰ ਲੋੜ ਮੁਤਾਬਿਕ
	[m1]ਹਰੇਕ ਤੋਂ ਸਮਰਥਾ ਅਨੁਸਾਰ, ਹਰੇਕ ਨੂੰ ਲੋੜ ਮੁਤਾਬਿਕ[/m]

ਅਚਿਉਤ ਦੇਵ ਰਾਏ
	[m1]ਅਚਿਉਤ ਦੇਵ ਰਾਏ[/m]

ਦੇਵ ਰਾਏ ੧
	[m1]ਦੇਵ ਰਾਏ ੧[/m]

ਦੇਵ ਰਾਏ ੨
	[m1]ਦੇਵ ਰਾਏ ੨[/m]

ਮਹਾਰਾਜਾ ਗੁਲਾਬ ਸਿੰਘ
	[m1]ਮਹਾਰਾਜਾ ਗੁਲਾਬ ਸਿੰਘ[/m]

ਭਾਰਤ ਦੀ ਸੰਵਿਧਾਨ ਸਭਾ
	[m1]ਭਾਰਤ ਦੀ ਸੰਵਿਧਾਨ ਸਭਾ[/m]

ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ
	[m1]ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ[/m]

ਕਬੰਧਾ
	[m1]ਕਬੰਧਾ[/m]

ਮਹੇਸ਼ ਭੱਟ
	[m1]ਮਹੇਸ਼ ਭੱਟ[/m]

ਕੈੱਨ ਗ੍ਰੇਗੋਇਰ
	[m1]ਕੈੱਨ ਗ੍ਰੇਗੋਇਰ[/m]

ਗੱਤਕਾ
	[m1]ਗੱਤਕਾ[/m]

ਬਦਿਨ ਜ਼ਿਲ੍ਹਾ
	[m1]ਬਦਿਨ ਜ਼ਿਲ੍ਹਾ[/m]

ਰੋਬਿਨ ਸ਼ਰਬਾਟਸਕੀ
	[m1]ਰੋਬਿਨ ਸ਼ਰਬਾਟਸਕੀ[/m]

ਆਰਾਮਸ਼ਾਹ
	[m1]ਆਰਾਮਸ਼ਾਹ[/m]

ਮਲੋਟ
	[m1]ਮਲੋਟ[/m]

ਸਾਂਤੀਆਗੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤੀਆਗੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਵਿਸ਼ਵ ਓਜ਼ੋਨ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਓਜ਼ੋਨ ਦਿਵਸ[/m]

ਸਮਾਜਕ ਪ੍ਰਗਤੀ
	[m1]ਸਮਾਜਕ ਪ੍ਰਗਤੀ[/m]

ਵਜ਼ੀਰ ਖਾਨ ਮਸਜਿਦ
	[m1]ਵਜ਼ੀਰ ਖਾਨ ਮਸਜਿਦ[/m]

ਪੀਰ ਪੰਜਾਲ
	[m1]ਪੀਰ ਪੰਜਾਲ[/m]

ਸਪਰੇਟਾ
	[m1]ਸਪਰੇਟਾ[/m]

ਜਨਤਾ ਪਾਰਟੀ
	[m1]ਜਨਤਾ ਪਾਰਟੀ[/m]

ਰੁਸਲਾਨ ਅਤੇ ਲੁਦਮਿਲਾ
	[m1]ਰੁਸਲਾਨ ਅਤੇ ਲੁਦਮਿਲਾ[/m]

ਨਨਕਾਣਾ ਸਾਹਿਬ
	[m1]ਨਨਕਾਣਾ ਸਾਹਿਬ[/m]

ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ
	[m1]ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ[/m]

ਅਗਨੀ ਪੁਰਾਣ
	[m1]ਅਗਨੀ ਪੁਰਾਣ[/m]

ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ
	[m1]ਸਿਸਟਰ ਨਿਵੇਦਿਤਾ[/m]

ਮੰਥਰਾ
	[m1]ਮੰਥਰਾ[/m]

ਵਲਾਥੋਲ ਨਾਰਾਇਣ ਮੈਨਨ
	[m1]ਵਲਾਥੋਲ ਨਾਰਾਇਣ ਮੈਨਨ[/m]

ਉਰਮਿਲਾ
	[m1]ਉਰਮਿਲਾ[/m]

ਖਪਸੇ
	[m1]ਖਪਸੇ[/m]

ਸ਼ਿਖੰਡੀ
	[m1]ਸ਼ਿਖੰਡੀ[/m]

ਬੈਜੂ ਬਾਵਰਾ
	[m1]ਬੈਜੂ ਬਾਵਰਾ[/m]

ਗੀਤਾ ਬਾਲੀ
	[m1]ਗੀਤਾ ਬਾਲੀ[/m]

ਸੀਤਾਮੜ੍ਹੀ
	[m1]ਸੀਤਾਮੜ੍ਹੀ[/m]

ਐੱਲ ਬੈਂਡ
	[m1]ਐੱਲ ਬੈਂਡ[/m]

ਸ਼ਾਈਲਾਕ
	[m1]ਸ਼ਾਈਲਾਕ[/m]

੧੯੭੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੭੨ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

ਰਤੀ
	[m1]ਰਤੀ[/m]

ਨੇਪਾਲੀ ਸਾਹਿਤ
	[m1]ਨੇਪਾਲੀ ਸਾਹਿਤ[/m]

ਅਲਕਾਲਾ ਦੇ ਏਨਾਰੇਸ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਅਲਕਾਲਾ ਦੇ ਏਨਾਰੇਸ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸੁਨੇਤਰਾ ਗੁਪਤਾ
	[m1]ਸੁਨੇਤਰਾ ਗੁਪਤਾ[/m]

ਮੁਕੇਸ਼
	[m1]ਮੁਕੇਸ਼[/m]

ਸੁਥੇਪ ਥਾਗਸੁਬੇਨ
	[m1]ਸੁਥੇਪ ਥਾਗਸੁਬੇਨ[/m]

ਫ਼ੋਰਵੋ
	[m1]ਫ਼ੋਰਵੋ[/m]

ਗੁਰਦੁਆਰਾ ਬੰਗਲਾ ਸਾਹਿਬ
	[m1]ਗੁਰਦੁਆਰਾ ਬੰਗਲਾ ਸਾਹਿਬ[/m]

ਸਪੇਨ ਦੇ ਅਜਾਇਬਘਰਾਂ ਦੀ ਸੂਚੀ
	[m1]ਸਪੇਨ ਦੇ ਅਜਾਇਬਘਰਾਂ ਦੀ ਸੂਚੀ[/m]

ਦੂਬਰੋਵਸਕੀ
	[m1]ਦੂਬਰੋਵਸਕੀ[/m]

ਆਲਮੇਰੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਆਲਮੇਰੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਗੋਪਾਲ ਦਾਸ ਨੀਰਜ
	[m1]ਗੋਪਾਲ ਦਾਸ ਨੀਰਜ[/m]

ਬਰਤਾਨਵੀ ਭਾਰਤ
	[m1]ਬਰਤਾਨਵੀ ਭਾਰਤ[/m]

ਸ਼ਾਵਾਰਸ਼ ਕਾਰਾਪੇਤਿਆਨ
	[m1]ਸ਼ਾਵਾਰਸ਼ ਕਾਰਾਪੇਤਿਆਨ[/m]

ਦਰੁਪਦ
	[m1]ਦਰੁਪਦ[/m]

ਯੁਯੁਤਸੁ
	[m1]ਯੁਯੁਤਸੁ[/m]

ਸਪਤਰਿਸ਼ੀ (ਹਿੰਦੂ ਧਰਮ)
	[m1]ਸਪਤਰਿਸ਼ੀ (ਹਿੰਦੂ ਧਰਮ)[/m]

ਸੰਪਾਤੀ
	[m1]ਸੰਪਾਤੀ[/m]

ਪਹਿਲਵਾਨੀ
	[m1]ਪਹਿਲਵਾਨੀ[/m]

ਯੇਗਾਬੌਮ
	[m1]ਯੇਗਾਬੌਮ[/m]

ਸਾਨ ਪੇਦਰੋ ਦੇ ਖ਼ਾਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਪੇਦਰੋ ਦੇ ਖ਼ਾਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਨਾਸਿਰੁੱਦੀਨ ਮਹਿਮੂਦ
	[m1]ਨਾਸਿਰੁੱਦੀਨ ਮਹਿਮੂਦ[/m]

ਦਸਮ ਗ੍ਰੰਥ
	[m1]ਦਸਮ ਗ੍ਰੰਥ[/m]

ਕੁੱਤੇ ਵਾਲੀ ਮਹਿਲਾ
	[m1]ਕੁੱਤੇ ਵਾਲੀ ਮਹਿਲਾ[/m]

ਵਿਹਾੜੀ ਜ਼ਿਲਾ
	[m1]ਵਿਹਾੜੀ ਜ਼ਿਲਾ[/m]

ਮੁਰਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਮੁਰਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਆਈਲੈਂਡ (ਨਾਵਲ)
	[m1]ਆਈਲੈਂਡ (ਨਾਵਲ)[/m]

ਸਚਿਦਾਨੰਦ ਵਾਤਸਾਇਨ
	[m1]ਸਚਿਦਾਨੰਦ ਵਾਤਸਾਇਨ[/m]

ਮਨਜੀਤ ਬਾਵਾ
	[m1]ਮਨਜੀਤ ਬਾਵਾ[/m]

ਬਾਗੜੀ
	[m1]ਬਾਗੜੀ[/m]

ਪੰਡਤ ਜਸਰਾਜ
	[m1]ਪੰਡਤ ਜਸਰਾਜ[/m]

ਗੈਡਫਲਾਈ
	[m1]ਗੈਡਫਲਾਈ[/m]

ਫ਼ਾਈਲ਼ ਹਿੱਪੋ
	[m1]ਫ਼ਾਈਲ਼ ਹਿੱਪੋ[/m]

ਨਿਜ਼ਾਮੁੱਦੀਨ ਔਲੀਆ
	[m1]ਨਿਜ਼ਾਮੁੱਦੀਨ ਔਲੀਆ[/m]

ਫੋਰਟ ਵਿਲੀਅਮ ਕਾਲਜ
	[m1]ਫੋਰਟ ਵਿਲੀਅਮ ਕਾਲਜ[/m]

ਇਰਾਕ ਅਤੇ ਅਲ ਸ਼ਾਮ ਵਿੱਚ ਇਸਲਾਮੀ ਰਾਜ
	[m1]ਇਰਾਕ ਅਤੇ ਅਲ ਸ਼ਾਮ ਵਿੱਚ ਇਸਲਾਮੀ ਰਾਜ[/m]

ਵਿੱਦਿਆਪਤੀ
	[m1]ਵਿੱਦਿਆਪਤੀ[/m]

ਪ੍ਰੀਤੀਲਤਾ ਵਾਦੇਦਾਰ
	[m1]ਪ੍ਰੀਤੀਲਤਾ ਵਾਦੇਦਾਰ[/m]

ਨੰਦ ਪ੍ਰਯਾਗ
	[m1]ਨੰਦ ਪ੍ਰਯਾਗ[/m]

ਕਲਾਇਤ
	[m1]ਕਲਾਇਤ[/m]

ਸ਼ੌਰਸੇਨੀ
	[m1]ਸ਼ੌਰਸੇਨੀ[/m]

ਤਰਿਲੋਚਨ ਸ਼ਾਸਤਰੀ
	[m1]ਤਰਿਲੋਚਨ ਸ਼ਾਸਤਰੀ[/m]

ਅਖਰੋਟ (ਰੁੱਖ)
	[m1]ਅਖਰੋਟ (ਰੁੱਖ)[/m]

ਲੇਡੀ ਮੈਕਬਥ
	[m1]ਲੇਡੀ ਮੈਕਬਥ[/m]

ਦਾ ਲੇਡੀ ਆਫ਼ ਦਾ ਲੇਕ
	[m1]ਦਾ ਲੇਡੀ ਆਫ਼ ਦਾ ਲੇਕ[/m]

ਵਿਸਾਖੀ
	[m1]ਵਿਸਾਖੀ[/m]

ਉਸਮਾਨਾਬਾਦ
	[m1]ਉਸਮਾਨਾਬਾਦ[/m]

ਸਾਲਾਮਾਂਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਲਾਮਾਂਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਯਮਕ ਅਲੰਕਾਰ
	[m1]ਯਮਕ ਅਲੰਕਾਰ[/m]

ਦ ਆਇਰਨ ਹੀਲ
	[m1]ਦ ਆਇਰਨ ਹੀਲ[/m]

ਮੁਹੰਮਦ ਕੁੱਲੀ ਕੁਤਬ ਸ਼ਾਹ
	[m1]ਮੁਹੰਮਦ ਕੁੱਲੀ ਕੁਤਬ ਸ਼ਾਹ[/m]

ਲੰਗਰ
	[m1]ਲੰਗਰ[/m]

ਅਧਿਰਥ
	[m1]ਅਧਿਰਥ[/m]

ਊਧਮ ਸਿੰਘ
	[m1]ਊਧਮ ਸਿੰਘ[/m]

ਜਿਬਰਾਲਟਰ-ਸਪੇਨ ਸੀਮਾ
	[m1]ਜਿਬਰਾਲਟਰ-ਸਪੇਨ ਸੀਮਾ[/m]

ਵੱਡਾ ਬੇਵਕੂਫ ਸਿਧਾਂਤ
	[m1]ਵੱਡਾ ਬੇਵਕੂਫ ਸਿਧਾਂਤ[/m]

ਉੱਜਲ ਦੁਸਾਂਝ
	[m1]ਉੱਜਲ ਦੁਸਾਂਝ[/m]

ਮਰੀਚ
	[m1]ਮਰੀਚ[/m]

ਹਰਕਤ-ਉਲ-ਮੁਜਾਹਿਦੀਨ
	[m1]ਹਰਕਤ-ਉਲ-ਮੁਜਾਹਿਦੀਨ[/m]

ਸੁਭਾਸ਼ ਘਈ
	[m1]ਸੁਭਾਸ਼ ਘਈ[/m]

ਨਾਨਾ ਪਾਟੇਕਰ
	[m1]ਨਾਨਾ ਪਾਟੇਕਰ[/m]

ਅਮਰੀਕੀ ਪ੍ਰਭਾਵਵਾਦ
	[m1]ਅਮਰੀਕੀ ਪ੍ਰਭਾਵਵਾਦ[/m]

ਝੰਡਾ-ਬਰਦਾਰ
	[m1]ਝੰਡਾ-ਬਰਦਾਰ[/m]

ਗਵਾਲੀਅਰ ਕਿਲ੍ਹਾ
	[m1]ਗਵਾਲੀਅਰ ਕਿਲ੍ਹਾ[/m]

ਅਹਿਮਦ ਸਰਹਿੰਦੀ
	[m1]ਅਹਿਮਦ ਸਰਹਿੰਦੀ[/m]

ਯੂਨੀਟੈੱਕ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ
	[m1]ਯੂਨੀਟੈੱਕ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ[/m]

ਪੋਰਟਰੇਟ (ਗੋਗੋਲ ਦੀ ਕਹਾਣੀ)
	[m1]ਪੋਰਟਰੇਟ (ਗੋਗੋਲ ਦੀ ਕਹਾਣੀ)[/m]

ਗਾਲੀਆਨਾ ਦਾ ਮਹਿਲ
	[m1]ਗਾਲੀਆਨਾ ਦਾ ਮਹਿਲ[/m]

ਮਾਂਡਵੀ
	[m1]ਮਾਂਡਵੀ[/m]

ਨਿਸ਼ਾਨ ਸਾਹਿਬ
	[m1]ਨਿਸ਼ਾਨ ਸਾਹਿਬ[/m]

ਵੀਕ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਵੀਕ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸ਼ਰੂਤਕੀਰਤੀ
	[m1]ਸ਼ਰੂਤਕੀਰਤੀ[/m]

ਕੋਲਾਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਕੋਲਾਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਸੇਰੋ ਦੇ ਲੋਸ ਬਤਾਇਓਨੇਸ
	[m1]ਸੇਰੋ ਦੇ ਲੋਸ ਬਤਾਇਓਨੇਸ[/m]

ਨੌਸਾ ਸਿਞੋਰਾ ਦਾਸ ਆਰੀਆਸ ਗਿਰਜਾਘਰ
	[m1]ਨੌਸਾ ਸਿਞੋਰਾ ਦਾਸ ਆਰੀਆਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਗੋਰਗੇ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਗੋਰਗੇ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਵੇਦਾਂਤ
	[m1]ਵੇਦਾਂਤ[/m]

ਕ੍ਰਿਪਸ ਮਿਸ਼ਨ
	[m1]ਕ੍ਰਿਪਸ ਮਿਸ਼ਨ[/m]

ਸਾਂਤਿਆਗੋ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਿਆਗੋ ਦਾ ਗਿਰਜਾਘਰ[/m]

K ਬੈਂਡ
	[m1]K ਬੈਂਡ[/m]

ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ
	[m1]ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ[/m]

ਆਈ ਐਮ ਕਿਊਬਾ
	[m1]ਆਈ ਐਮ ਕਿਊਬਾ[/m]

ਵਿਸ਼ਵ ਹਿੰਦੂ ਪਰਿਸ਼ਦ
	[m1]ਵਿਸ਼ਵ ਹਿੰਦੂ ਪਰਿਸ਼ਦ[/m]

ਨਦੀਮ-ਸ਼ਰਵਣ
	[m1]ਨਦੀਮ-ਸ਼ਰਵਣ[/m]

ਆਬਿਦਾ ਪਰਵੀਨ
	[m1]ਆਬਿਦਾ ਪਰਵੀਨ[/m]

ਬਾਰਬੀ ਅਤੇ ਪੇਗਾਸਸ ਦਾ ਜਾਦੂ
	[m1]ਬਾਰਬੀ ਅਤੇ ਪੇਗਾਸਸ ਦਾ ਜਾਦੂ[/m]

ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ
	[m1]ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ[/m]

ਸਮਰਾਲਾ
	[m1]ਸਮਰਾਲਾ[/m]

ਲਿਪਾਂਕ
	[m1]ਲਿਪਾਂਕ[/m]

ਰਾਮਪੁਰਾ ਫੂਲ
	[m1]ਰਾਮਪੁਰਾ ਫੂਲ[/m]

ਰਾਜਪੁਰਾ
	[m1]ਰਾਜਪੁਰਾ[/m]

ਪਾਇਲ, ਭਾਰਤ
	[m1]ਪਾਇਲ, ਭਾਰਤ[/m]

ਆਨੰਦਵਰਧਨ
	[m1]ਆਨੰਦਵਰਧਨ[/m]

ਆਸਕਰ ਵਾਓ ਦੀ ਸੰਖੇਪ ਅਸਚਰਜ ਜ਼ਿੰਦਗੀ
	[m1]ਆਸਕਰ ਵਾਓ ਦੀ ਸੰਖੇਪ ਅਸਚਰਜ ਜ਼ਿੰਦਗੀ[/m]

ਮੀਰਾਫਲੋਰੇਸ ਚਾਰਟਰਹਾਊਸ
	[m1]ਮੀਰਾਫਲੋਰੇਸ ਚਾਰਟਰਹਾਊਸ[/m]

ਸ਼ਕੀਲ ਬਦਾਯੂਨੀ
	[m1]ਸ਼ਕੀਲ ਬਦਾਯੂਨੀ[/m]

ਹੁਮਾ
	[m1]ਹੁਮਾ[/m]

ਅਰਥ (1998 ਫ਼ਿਲਮ)
	[m1]ਅਰਥ (1998 ਫ਼ਿਲਮ)[/m]

ਹੇਮੂ
	[m1]ਹੇਮੂ[/m]

ਰਾਵਲਾ ਮੰਡੀ
	[m1]ਰਾਵਲਾ ਮੰਡੀ[/m]

ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ
	[m1]ਜੰਮੂ ਕਸ਼ਮੀਰ ਲਿਬਰੇਸ਼ਨ ਫਰੰਟ[/m]

ਸਬਾਹੂ
	[m1]ਸਬਾਹੂ[/m]

ਸਵਰਾਜ
	[m1]ਸਵਰਾਜ[/m]

ਕਾਨੂ ਸਾਨਿਆਲ
	[m1]ਕਾਨੂ ਸਾਨਿਆਲ[/m]

ਮਾਨਸਾ
	[m1]ਮਾਨਸਾ[/m]

ਕਿਰਪਾਨ
	[m1]ਕਿਰਪਾਨ[/m]

ਖ਼ਾਮੋਸ਼ ਪਾਣੀ
	[m1]ਖ਼ਾਮੋਸ਼ ਪਾਣੀ[/m]

ਯੂ ਡੋਂਟ ਹੈਵ ਟੂ ਡਾਈ
	[m1]ਯੂ ਡੋਂਟ ਹੈਵ ਟੂ ਡਾਈ[/m]

ਚੁਰਾਚਾਂਦਪੁਰ ਜ਼ਿਲ੍ਹਾ
	[m1]ਚੁਰਾਚਾਂਦਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]

ਅਕਬਰਨਾਮਾ
	[m1]ਅਕਬਰਨਾਮਾ[/m]

ਮਈ ਦਿਨ
	[m1]ਮਈ ਦਿਨ[/m]

ਮਿਸਲ
	[m1]ਮਿਸਲ[/m]

ਨਵ ਜਮਹੂਰੀਅਤ
	[m1]ਨਵ ਜਮਹੂਰੀਅਤ[/m]

ਜਾਦਵਪੁਰ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਜਾਦਵਪੁਰ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਗਰੈਵਿਟੀ
	[m1]ਗਰੈਵਿਟੀ[/m]

ਪਰਾਹਸਤ
	[m1]ਪਰਾਹਸਤ[/m]

ਅਤਿਕਾਯਾ
	[m1]ਅਤਿਕਾਯਾ[/m]

ਅਕਸ਼ੈਕੁਮਾਰ
	[m1]ਅਕਸ਼ੈਕੁਮਾਰ[/m]

ਸੰਸਕ੍ਰਿਤ ਵਿਕੀਪੀਡੀਆ
	[m1]ਸੰਸਕ੍ਰਿਤ ਵਿਕੀਪੀਡੀਆ[/m]

ਨਲ
	[m1]ਨਲ[/m]

ਅਗਨਿਹੋਤਰ
	[m1]ਅਗਨਿਹੋਤਰ[/m]

ਰਾਣਾ ਸਾਂਗਾ
	[m1]ਰਾਣਾ ਸਾਂਗਾ[/m]

ਕਸ਼ਮੀਰ ਦਾ ਇਤਹਾਸ
	[m1]ਕਸ਼ਮੀਰ ਦਾ ਇਤਹਾਸ[/m]

ਸਿਕੰਦਰ ਲੋਧੀ
	[m1]ਸਿਕੰਦਰ ਲੋਧੀ[/m]

ਮਾਲਵਿਕਾਗਨਿਮਿਤਰਮ
	[m1]ਮਾਲਵਿਕਾਗਨਿਮਿਤਰਮ[/m]

ਚੌਰੀ ਚੌਰਾ
	[m1]ਚੌਰੀ ਚੌਰਾ[/m]

ਭਗਤ ਨਾਮਦੇਵ
	[m1]ਭਗਤ ਨਾਮਦੇਵ[/m]

੧੯੬੪ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੬੪ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

੧੯੬੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ
	[m1]੧੯੬੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਭਾਰਤ[/m]

ਰੌਬਿਨ ਸ਼ਰਮਾ
	[m1]ਰੌਬਿਨ ਸ਼ਰਮਾ[/m]

ਲਾ ਬੈਲ ਦੈਮ ਸੌਂ ਮੈਰਸੀ
	[m1]ਲਾ ਬੈਲ ਦੈਮ ਸੌਂ ਮੈਰਸੀ[/m]

ਮਿਰਜ਼ਾ ਤੁਰਸਨਜ਼ੋਦਾ
	[m1]ਮਿਰਜ਼ਾ ਤੁਰਸਨਜ਼ੋਦਾ[/m]

ਸਵਰਾਜ ਪਾਰਟੀ
	[m1]ਸਵਰਾਜ ਪਾਰਟੀ[/m]

ਭਾਰਤ ਦਾ ਜ਼ਾਮਨੀ ਅਤੇ ਵਟਾਂਦਰਾ ਬੋਰਡ
	[m1]ਭਾਰਤ ਦਾ ਜ਼ਾਮਨੀ ਅਤੇ ਵਟਾਂਦਰਾ ਬੋਰਡ[/m]

﻿ਗੁਰਦੁਆਰਾ ਪੰਜਾ ਸਾਹਿਬ
	[m1]﻿ਗੁਰਦੁਆਰਾ ਪੰਜਾ ਸਾਹਿਬ[/m]

ਚਾਰਲਸ ਹੋਕਤ
	[m1]ਚਾਰਲਸ ਹੋਕਤ[/m]

ਕਲਾਨੌਰ
	[m1]ਕਲਾਨੌਰ[/m]

ਅਸਲੀ ਇਨਸਾਨ ਦੀ ਕਹਾਣੀ
	[m1]ਅਸਲੀ ਇਨਸਾਨ ਦੀ ਕਹਾਣੀ[/m]

ਚਿਤਰਾ ਬੈਨਰਜੀ ਦਿਵਾਕਰੂਣੀ
	[m1]ਚਿਤਰਾ ਬੈਨਰਜੀ ਦਿਵਾਕਰੂਣੀ[/m]

ਲੀਨਾਰੇਸ ਮਹਿਲ
	[m1]ਲੀਨਾਰੇਸ ਮਹਿਲ[/m]

ਭਾਰਤੇਂਦੂ ਹਰੀਸ਼ਚੰਦਰ
	[m1]ਭਾਰਤੇਂਦੂ ਹਰੀਸ਼ਚੰਦਰ[/m]

ਪੰਜਾਬ (ਬਰਤਾਨਵੀ ਭਾਰਤ)
	[m1]ਪੰਜਾਬ (ਬਰਤਾਨਵੀ ਭਾਰਤ)[/m]

ਕੁਲੀਨ ਘਰਾਣਾ
	[m1]ਕੁਲੀਨ ਘਰਾਣਾ[/m]

ਪੇਰੀਯਾਰ ਨਦੀ
	[m1]ਪੇਰੀਯਾਰ ਨਦੀ[/m]

ਬਾਹਮਣੀ ਦਰਿਆ
	[m1]ਬਾਹਮਣੀ ਦਰਿਆ[/m]

ਭਗਤ ਰਵਿਦਾਸ
	[m1]ਭਗਤ ਰਵਿਦਾਸ[/m]

ਯੋਜਨਾ ਕਮਿਸ਼ਨ (ਭਾਰਤ)
	[m1]ਯੋਜਨਾ ਕਮਿਸ਼ਨ (ਭਾਰਤ)[/m]

ਖਪਤਕਾਰ ਅਧਿਕਾਰ ਦਿਵਸ
	[m1]ਖਪਤਕਾਰ ਅਧਿਕਾਰ ਦਿਵਸ[/m]

ਬੰਗਲਾਪੀਡੀਆ
	[m1]ਬੰਗਲਾਪੀਡੀਆ[/m]

ਖ਼ੁਦੀ ਰਾਮ ਬੋਸ
	[m1]ਖ਼ੁਦੀ ਰਾਮ ਬੋਸ[/m]

ਸਵਿਤਰੀਬਾਈ ਫੂਲੇ
	[m1]ਸਵਿਤਰੀਬਾਈ ਫੂਲੇ[/m]

ਆਰਮਜ ਐਂਡ ਦ ਮੈਨ
	[m1]ਆਰਮਜ ਐਂਡ ਦ ਮੈਨ[/m]

ਬਿਰਲਾ ਤਕਨਾਲੋਜੀ ਅਤੇ ਵਿਗਿਆਨ ਸੰਸਥਾ
	[m1]ਬਿਰਲਾ ਤਕਨਾਲੋਜੀ ਅਤੇ ਵਿਗਿਆਨ ਸੰਸਥਾ[/m]

ਤ੍ਰਿਵੇਣੀ ਸੰਗਮ
	[m1]ਤ੍ਰਿਵੇਣੀ ਸੰਗਮ[/m]

ਗ਼ਦਰ ਪਾਰਟੀ
	[m1]ਗ਼ਦਰ ਪਾਰਟੀ[/m]

ਪੰਜਾਬੀ ਉਪਭਾਸ਼ਾਵਾਂ
	[m1]ਪੰਜਾਬੀ ਉਪਭਾਸ਼ਾਵਾਂ[/m]

ਚੰਡੀਦਾਸ
	[m1]ਚੰਡੀਦਾਸ[/m]

ਟੋਭਾ ਟੇਕ ਸਿੰਘ
	[m1]ਟੋਭਾ ਟੇਕ ਸਿੰਘ[/m]

ਬੋੜੋਲੈਂਡ ਦਾ ਕੌਮੀ ਜਮਹੂਰੀ ਫਰੰਟ
	[m1]ਬੋੜੋਲੈਂਡ ਦਾ ਕੌਮੀ ਜਮਹੂਰੀ ਫਰੰਟ[/m]

ਸ਼ੀਸ਼ ਪਰੀ
	[m1]ਸ਼ੀਸ਼ ਪਰੀ[/m]

ਸਾਨ ਤੇਲਮੋ ਮਹਿਲ
	[m1]ਸਾਨ ਤੇਲਮੋ ਮਹਿਲ[/m]

ਪਾਤਰ ਉਸਾਰੀ
	[m1]ਪਾਤਰ ਉਸਾਰੀ[/m]

ਲੱਲੇਸ਼ਵਰੀ
	[m1]ਲੱਲੇਸ਼ਵਰੀ[/m]

ਕਰਵਾ ਚੌਥ
	[m1]ਕਰਵਾ ਚੌਥ[/m]

ਕਲਸ਼
	[m1]ਕਲਸ਼[/m]

ਪੰਜ ਪ੍ਰਯਾਗ
	[m1]ਪੰਜ ਪ੍ਰਯਾਗ[/m]

ਹਰਿਆਣੇ ਦੇ ਜ਼ਿਲੇ
	[m1]ਹਰਿਆਣੇ ਦੇ ਜ਼ਿਲੇ[/m]

ਕੇਸ
	[m1]ਕੇਸ[/m]

ਤਾੜਕਾ
	[m1]ਤਾੜਕਾ[/m]

ਨੌਦੁਰਗਾ
	[m1]ਨੌਦੁਰਗਾ[/m]

ਅੰਗਰੇਜ਼ੀ ਕਾਵਿ
	[m1]ਅੰਗਰੇਜ਼ੀ ਕਾਵਿ[/m]

ਭਗਤ ਰਾਮਾਨੰਦ
	[m1]ਭਗਤ ਰਾਮਾਨੰਦ[/m]

ਮਨੁੱਖੀ ਨੱਕ
	[m1]ਮਨੁੱਖੀ ਨੱਕ[/m]

ਹਨੀ ਸਿੰਘ
	[m1]ਹਨੀ ਸਿੰਘ[/m]

ਆਕ੍ਰੋਸ਼ (1980 ਫਿਲਮ)
	[m1]ਆਕ੍ਰੋਸ਼ (1980 ਫਿਲਮ)[/m]

ਬੀਰਬਲ ਸਾਹਨੀ
	[m1]ਬੀਰਬਲ ਸਾਹਨੀ[/m]

ਰੱਬੀ ਸ਼ੇਰਗਿੱਲ
	[m1]ਰੱਬੀ ਸ਼ੇਰਗਿੱਲ[/m]

ਗੈਂਗਸ ਆਫ ਵਾਸੇਪੁਰ 1
	[m1]ਗੈਂਗਸ ਆਫ ਵਾਸੇਪੁਰ 1[/m]

ਅਣਖ ਖ਼ਾਤਰ ਕਤਲ
	[m1]ਅਣਖ ਖ਼ਾਤਰ ਕਤਲ[/m]

ਜਲਾਲੁੱਦੀਨ ਖਿਲਜੀ
	[m1]ਜਲਾਲੁੱਦੀਨ ਖਿਲਜੀ[/m]

ਲੌਸ ਦੁਐਞਾਸ ਕਾਨਵੈਂਟ
	[m1]ਲੌਸ ਦੁਐਞਾਸ ਕਾਨਵੈਂਟ[/m]

ਗੁਲ ਪਨਾਗ
	[m1]ਗੁਲ ਪਨਾਗ[/m]

ਮਿਸ਼ਨ ਰਿਵਾਈਵਲ
	[m1]ਮਿਸ਼ਨ ਰਿਵਾਈਵਲ[/m]

ਸਾਰਾਸੀਨ
	[m1]ਸਾਰਾਸੀਨ[/m]

ਦਿਲਵਾੜਾ ਮੰਦਰ
	[m1]ਦਿਲਵਾੜਾ ਮੰਦਰ[/m]

ਸਾਇਬ ਤਬਰੇਜ਼ੀ
	[m1]ਸਾਇਬ ਤਬਰੇਜ਼ੀ[/m]

ਸ਼ਰੀਂਹ
	[m1]ਸ਼ਰੀਂਹ[/m]

ਵਲਾਦੀਮੀਰ ਚੇਰਤਕੋਵ
	[m1]ਵਲਾਦੀਮੀਰ ਚੇਰਤਕੋਵ[/m]

ਸਿੱਖ ਗੁਰੂ
	[m1]ਸਿੱਖ ਗੁਰੂ[/m]

ਅਰਜੁਨ (ਰੁੱਖ)
	[m1]ਅਰਜੁਨ (ਰੁੱਖ)[/m]

ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈਸ
	[m1]ਸਮਝੌਤਾ ਐਕਸਪ੍ਰੈਸ[/m]

ਮੇਰੇ ਸਚ ਨਾਲ ਤਜਰਬੇ
	[m1]ਮੇਰੇ ਸਚ ਨਾਲ ਤਜਰਬੇ[/m]

ਮਹੂਆ
	[m1]ਮਹੂਆ[/m]

ਮਦਨ ਮੋਹਨ ਮਾਲਵੀਆ
	[m1]ਮਦਨ ਮੋਹਨ ਮਾਲਵੀਆ[/m]

ਅਮੋਲ ਪਾਲੇਕਰ
	[m1]ਅਮੋਲ ਪਾਲੇਕਰ[/m]

ਕਨਹੀਆਲਾਲ ਮਾਣਿਕਲਾਲ ਮੁਨਸ਼ੀ
	[m1]ਕਨਹੀਆਲਾਲ ਮਾਣਿਕਲਾਲ ਮੁਨਸ਼ੀ[/m]

ਸ਼ਿਵਰਾਮ ਰਾਜਗੁਰੂ
	[m1]ਸ਼ਿਵਰਾਮ ਰਾਜਗੁਰੂ[/m]

ਸੁਖਦੇਵ ਥਾਪਰ
	[m1]ਸੁਖਦੇਵ ਥਾਪਰ[/m]

ਪੰਨਾ ਲਾਲ ਪਟੇਲ
	[m1]ਪੰਨਾ ਲਾਲ ਪਟੇਲ[/m]

ਮਹਾਰਾਜਾ ਅਗਰਸੈਨ
	[m1]ਮਹਾਰਾਜਾ ਅਗਰਸੈਨ[/m]

ਬਿਰਸਾ ਮੰਡਾ
	[m1]ਬਿਰਸਾ ਮੰਡਾ[/m]

ਖਰੜ
	[m1]ਖਰੜ[/m]

ਕਿਰਨ ਬੇਦੀ
	[m1]ਕਿਰਨ ਬੇਦੀ[/m]

ਅਨਿਲ ਕਾਕੋਦਕਰ
	[m1]ਅਨਿਲ ਕਾਕੋਦਕਰ[/m]

ਡੀ ਡੀ ਕੌਸ਼ਾਂਬੀ
	[m1]ਡੀ ਡੀ ਕੌਸ਼ਾਂਬੀ[/m]

ਚੇਤਕ ਅਸ਼ਵ
	[m1]ਚੇਤਕ ਅਸ਼ਵ[/m]

ਅਲਵਰ
	[m1]ਅਲਵਰ[/m]

ਸੁਨੀਤਾ ਨਰਾਇਣ
	[m1]ਸੁਨੀਤਾ ਨਰਾਇਣ[/m]

ਮਹਾਂਰਾਣਾ ਪ੍ਰਤਾਪ
	[m1]ਮਹਾਂਰਾਣਾ ਪ੍ਰਤਾਪ[/m]

ਬੈਤਾਲ ਪਚੀਸੀ
	[m1]ਬੈਤਾਲ ਪਚੀਸੀ[/m]

ਅਸ਼ਟਾਵਕਰ
	[m1]ਅਸ਼ਟਾਵਕਰ[/m]

ਰਾਜਿੰਦਰ ਸ਼ਾਹ
	[m1]ਰਾਜਿੰਦਰ ਸ਼ਾਹ[/m]

ਮਾਯਾਸੁਰ
	[m1]ਮਾਯਾਸੁਰ[/m]

ਹਜ਼ਰਤ ਨਿਜ਼ਾਮੂਦੀਨ ਰੇਲਵੇ ਸਟੇਸ਼ਨ
	[m1]ਹਜ਼ਰਤ ਨਿਜ਼ਾਮੂਦੀਨ ਰੇਲਵੇ ਸਟੇਸ਼ਨ[/m]

ਹੇਮਚੰਦਰ
	[m1]ਹੇਮਚੰਦਰ[/m]

ਰਾਜਮਾਂਹ
	[m1]ਰਾਜਮਾਂਹ[/m]

ਆਸਾਰਾਮ ਬਾਪੂ
	[m1]ਆਸਾਰਾਮ ਬਾਪੂ[/m]

ਚਰਕ ਸੰਹਿਤਾ
	[m1]ਚਰਕ ਸੰਹਿਤਾ[/m]

ਹਜ਼ਾਰੀ ਪ੍ਰਸਾਦ ਦਿਵੇਦੀ
	[m1]ਹਜ਼ਾਰੀ ਪ੍ਰਸਾਦ ਦਿਵੇਦੀ[/m]

ਸ਼ਿਸ਼ੋਦੀਆ ਰਾਜਵੰਸ਼
	[m1]ਸ਼ਿਸ਼ੋਦੀਆ ਰਾਜਵੰਸ਼[/m]

ਬਿਰਜੂ ਮਹਾਰਾਜ
	[m1]ਬਿਰਜੂ ਮਹਾਰਾਜ[/m]

ਆਨੰਦ ਬਖਸ਼ੀ
	[m1]ਆਨੰਦ ਬਖਸ਼ੀ[/m]

ਚੰਪਾਰਨ ਅਤੇ ਖੇੜਾ ਸਤਿਆਗ੍ਰਹਿ
	[m1]ਚੰਪਾਰਨ ਅਤੇ ਖੇੜਾ ਸਤਿਆਗ੍ਰਹਿ[/m]

ਉਤਪਲ ਦੱਤ
	[m1]ਉਤਪਲ ਦੱਤ[/m]

ਪ੍ਰਫੁੱਲ ਚਾਕੀ
	[m1]ਪ੍ਰਫੁੱਲ ਚਾਕੀ[/m]

ਕੈਪਟਨ ਵਿਕਰਮ ਬੱਤਰਾ
	[m1]ਕੈਪਟਨ ਵਿਕਰਮ ਬੱਤਰਾ[/m]

ਬੇ-ਕਮੀਜ
	[m1]ਬੇ-ਕਮੀਜ[/m]

ਰਾਮ ਪ੍ਰਸਾਦ ਬਿਸਮਿਲ
	[m1]ਰਾਮ ਪ੍ਰਸਾਦ ਬਿਸਮਿਲ[/m]

ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ
	[m1]ਭਾਰਤੀ ਚੋਣ ਕਮਿਸ਼ਨ[/m]

ਸ਼ੁਭਾ ਮੁਦਗਲ
	[m1]ਸ਼ੁਭਾ ਮੁਦਗਲ[/m]

ਨੇਪਾਲ ਸਕਾਊਟ
	[m1]ਨੇਪਾਲ ਸਕਾਊਟ[/m]

ਗੋਵਿੰਦ ਵੱਲਭ ਪੰਤ
	[m1]ਗੋਵਿੰਦ ਵੱਲਭ ਪੰਤ[/m]

ਰਾਵਣ ਹੱਥਾ
	[m1]ਰਾਵਣ ਹੱਥਾ[/m]

ਚਿਤਰਾ ਸਿੰਘ
	[m1]ਚਿਤਰਾ ਸਿੰਘ[/m]

ਪਲਵਲ ਜ਼ਿਲਾ
	[m1]ਪਲਵਲ ਜ਼ਿਲਾ[/m]

ਸੂਚਨਾ ਦਾ ਅਧਿਕਾਰ ਐਕਟ
	[m1]ਸੂਚਨਾ ਦਾ ਅਧਿਕਾਰ ਐਕਟ[/m]

ਲਵ
	[m1]ਲਵ[/m]

ਕੁਸ਼
	[m1]ਕੁਸ਼[/m]

ਹਰਿਹਰ ਰਾਏ ੧
	[m1]ਹਰਿਹਰ ਰਾਏ ੧[/m]

ਐਮਰਜੈਂਸੀ (ਭਾਰਤ)
	[m1]ਐਮਰਜੈਂਸੀ (ਭਾਰਤ)[/m]

ਕਰਣ
	[m1]ਕਰਣ[/m]

ਗਾਰਗੀ
	[m1]ਗਾਰਗੀ[/m]

ਸਮੀਹ ਅਲ-ਕਾਸਿਮ
	[m1]ਸਮੀਹ ਅਲ-ਕਾਸਿਮ[/m]

ਪ੍ਰਸਾਰ ਭਾਰਤੀ
	[m1]ਪ੍ਰਸਾਰ ਭਾਰਤੀ[/m]

ਮੁਲਾਇਮ ਸਿੰਘ ਯਾਦਵ
	[m1]ਮੁਲਾਇਮ ਸਿੰਘ ਯਾਦਵ[/m]

ਵੈਕਮ ਮੁਹੰਮਦ ਬਸ਼ੀਰ
	[m1]ਵੈਕਮ ਮੁਹੰਮਦ ਬਸ਼ੀਰ[/m]

ਪੂੰਡਰੀ
	[m1]ਪੂੰਡਰੀ[/m]

ਪੌਲੀਕਲਚਰ
	[m1]ਪੌਲੀਕਲਚਰ[/m]

ਮੇਨਕਾ ਗਾਂਧੀ
	[m1]ਮੇਨਕਾ ਗਾਂਧੀ[/m]

ਭਗਤ ਸਧਨਾ
	[m1]ਭਗਤ ਸਧਨਾ[/m]

ਮੰਜਾ
	[m1]ਮੰਜਾ[/m]

ਕਿੰਤਸੂਗੀ
	[m1]ਕਿੰਤਸੂਗੀ[/m]

ਖਿਜਰ ਖਾਂ
	[m1]ਖਿਜਰ ਖਾਂ[/m]

ਵਿਸ਼ਾਲ ਭਾਰਦਵਾਜ
	[m1]ਵਿਸ਼ਾਲ ਭਾਰਦਵਾਜ[/m]

ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ
	[m1]ਨਵੀਂ ਦਿੱਲੀ ਰੇਲਵੇ ਸਟੇਸ਼ਨ[/m]

ਮਲਾ ਰਾਏ ਚੌਧੁਰੀ
	[m1]ਮਲਾ ਰਾਏ ਚੌਧੁਰੀ[/m]

ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ
	[m1]ਪੰਜਾਬ ਨੈਸ਼ਨਲ ਬੈਂਕ[/m]

ਰੋਮੀਲਾ ਥਾਪਰ
	[m1]ਰੋਮੀਲਾ ਥਾਪਰ[/m]

ਉਸਤਾਦ ਬੜੇ ਗ਼ੁਲਾਮ ਅਲੀ ਖ਼ਾਨ
	[m1]ਉਸਤਾਦ ਬੜੇ ਗ਼ੁਲਾਮ ਅਲੀ ਖ਼ਾਨ[/m]

ਉਮਰ ਅਬਦੁੱਲਾ
	[m1]ਉਮਰ ਅਬਦੁੱਲਾ[/m]

ਬਹਲੂਲ ਲੋਧੀ
	[m1]ਬਹਲੂਲ ਲੋਧੀ[/m]

ਜਸਪਾਲ ਭੱਟੀ
	[m1]ਜਸਪਾਲ ਭੱਟੀ[/m]

ਸਾਗ
	[m1]ਸਾਗ[/m]

ਅਮਜਦ ਅਲੀ ਖਾਨ
	[m1]ਅਮਜਦ ਅਲੀ ਖਾਨ[/m]

ਅਤੁੱਲ ਗਵਾਂਡੇ
	[m1]ਅਤੁੱਲ ਗਵਾਂਡੇ[/m]

ਜਿੰਦ ਕੌਰ
	[m1]ਜਿੰਦ ਕੌਰ[/m]

ਜੈਮਿਨੀ
	[m1]ਜੈਮਿਨੀ[/m]

ਜੀਵਰਾਜ ਨਰਾਇਣ ਮਹਿਤਾ
	[m1]ਜੀਵਰਾਜ ਨਰਾਇਣ ਮਹਿਤਾ[/m]

ਦੁਰਵਾਸਾ ਰਿਸ਼ੀ
	[m1]ਦੁਰਵਾਸਾ ਰਿਸ਼ੀ[/m]

ਉੱਤਰੀ ਨਿਕੋਸੀਆ
	[m1]ਉੱਤਰੀ ਨਿਕੋਸੀਆ[/m]

ਕਾਦੰਬਰੀ
	[m1]ਕਾਦੰਬਰੀ[/m]

ਤਿਲ
	[m1]ਤਿਲ[/m]

ਬ੍ਰਹਮਚਾਰਿਣੀ
	[m1]ਬ੍ਰਹਮਚਾਰਿਣੀ[/m]

ਮਦੀਹਾ ਗੌਹਰ
	[m1]ਮਦੀਹਾ ਗੌਹਰ[/m]

ਮਕਰਧੱਵਜ
	[m1]ਮਕਰਧੱਵਜ[/m]

ਮੈਡਮ ਕਾਮਾ
	[m1]ਮੈਡਮ ਕਾਮਾ[/m]

ਰਸਖਾਨ
	[m1]ਰਸਖਾਨ[/m]

ਵਿਸ਼ਵਾਮਿੱਤਰ
	[m1]ਵਿਸ਼ਵਾਮਿੱਤਰ[/m]

ਵਿਸ਼ਨੂੰ ਪ੍ਰਯਾਗ
	[m1]ਵਿਸ਼ਨੂੰ ਪ੍ਰਯਾਗ[/m]

ਸਾਣੋਦਾ
	[m1]ਸਾਣੋਦਾ[/m]

ਥਾਮਸ ਸ਼ਿੱਪ ਅਤੇ ਅਬਰਾਹਮ ਸਮਿੱਥ ਦਾ ਕਤਲ
	[m1]ਥਾਮਸ ਸ਼ਿੱਪ ਅਤੇ ਅਬਰਾਹਮ ਸਮਿੱਥ ਦਾ ਕਤਲ[/m]

ਉਪੇਂਦਰਨਾਥ ਅਸ਼ਕ
	[m1]ਉਪੇਂਦਰਨਾਥ ਅਸ਼ਕ[/m]

ਪਾਕਿਸਤਾਨ ਬਰੌਡਕਾਸਟਿੰਗ ਕਾਰਪੋਰੇਸ਼ਨ
	[m1]ਪਾਕਿਸਤਾਨ ਬਰੌਡਕਾਸਟਿੰਗ ਕਾਰਪੋਰੇਸ਼ਨ[/m]

ਅਬੂ ਬੱਕਰ ਅਲ ਬਗਦਾਦੀ
	[m1]ਅਬੂ ਬੱਕਰ ਅਲ ਬਗਦਾਦੀ[/m]

ਅਹਿਮਦ ਫ਼ਵਾਦ ਨਜਮ
	[m1]ਅਹਿਮਦ ਫ਼ਵਾਦ ਨਜਮ[/m]

ਆਲ ਮਾਈ ਸਨਜ
	[m1]ਆਲ ਮਾਈ ਸਨਜ[/m]

ਅਲਾਉਦੀਨ ਖ਼ਾਨ
	[m1]ਅਲਾਉਦੀਨ ਖ਼ਾਨ[/m]

ਸੇਗੋਵੀਆ ਪੁੱਲ
	[m1]ਸੇਗੋਵੀਆ ਪੁੱਲ[/m]

ਅਨੁਰਾਗ ਕਸ਼ਿਅਪ
	[m1]ਅਨੁਰਾਗ ਕਸ਼ਿਅਪ[/m]

ਮਹਾਰਾਜਾ ਪ੍ਰਤਾਪ ਸਿੰਘ
	[m1]ਮਹਾਰਾਜਾ ਪ੍ਰਤਾਪ ਸਿੰਘ[/m]

ਆਨੰਦੀ ਗੋਪਾਲ ਜੋਸ਼ੀ
	[m1]ਆਨੰਦੀ ਗੋਪਾਲ ਜੋਸ਼ੀ[/m]

ਅਨਿਲ ਕੁੰਬਲੇ
	[m1]ਅਨਿਲ ਕੁੰਬਲੇ[/m]

ਅਨੀਤਾ ਨਾਇਰ
	[m1]ਅਨੀਤਾ ਨਾਇਰ[/m]

ਸਣ
	[m1]ਸਣ[/m]

ਮਗ਼ਰਿਬੀ ਲੋਕ
	[m1]ਮਗ਼ਰਿਬੀ ਲੋਕ[/m]

ਅਰਵਿੰਦ ਗੌੜ
	[m1]ਅਰਵਿੰਦ ਗੌੜ[/m]

ਅਸ਼ਟਧਿਆਯੀ
	[m1]ਅਸ਼ਟਧਿਆਯੀ[/m]

ਬਹਾਦਰ ਸ਼ਾਹ ਗੁਜਰਾਤੀ
	[m1]ਬਹਾਦਰ ਸ਼ਾਹ ਗੁਜਰਾਤੀ[/m]

ਦਾਗ਼ ਦਿਹਲਵੀ
	[m1]ਦਾਗ਼ ਦਿਹਲਵੀ[/m]

ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਕੌਗੋਯੂਦੋ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਕੌਗੋਯੂਦੋ)[/m]

ਸਿਰਵਾਂਤਿਸ ਦਾ ਘਰ (ਵਾਇਆਦੋਲੀਦ)
	[m1]ਸਿਰਵਾਂਤਿਸ ਦਾ ਘਰ (ਵਾਇਆਦੋਲੀਦ)[/m]

ਸਾਨ ਖ਼ੁਆਨ ਗਿਰਜਾਘਰ (ਆਲੇਬੀਆ)
	[m1]ਸਾਨ ਖ਼ੁਆਨ ਗਿਰਜਾਘਰ (ਆਲੇਬੀਆ)[/m]

ਮਿਥਿਲਾ
	[m1]ਮਿਥਿਲਾ[/m]

ਡੇਵਿਡ ਪੈਟਰੀ
	[m1]ਡੇਵਿਡ ਪੈਟਰੀ[/m]

ਗੈਰਲਕੀਰੀ ਬਿਰਤਾਂਤ
	[m1]ਗੈਰਲਕੀਰੀ ਬਿਰਤਾਂਤ[/m]

ਨਾਓਮੀ ਸ਼ਿਹਾਬ ਨਾਏ
	[m1]ਨਾਓਮੀ ਸ਼ਿਹਾਬ ਨਾਏ[/m]

ਭਾਈ ਮਨੀ ਸਿੰਘ
	[m1]ਭਾਈ ਮਨੀ ਸਿੰਘ[/m]

ਭੂਮਿਕਾ (ਫ਼ਿਲਮ)
	[m1]ਭੂਮਿਕਾ (ਫ਼ਿਲਮ)[/m]

ਬਿਭੂਤੀਭੂਸ਼ਣ ਬੰਧੋਪਾਧਿਆਏ
	[m1]ਬਿਭੂਤੀਭੂਸ਼ਣ ਬੰਧੋਪਾਧਿਆਏ[/m]

ਬਿਧਾਨ ਚੰਦਰ ਰਾਏ
	[m1]ਬਿਧਾਨ ਚੰਦਰ ਰਾਏ[/m]

ਬਿਲਾ ਭਾਸ਼ਾ
	[m1]ਬਿਲਾ ਭਾਸ਼ਾ[/m]

ਬਿਪਨ ਚੰਦਰ
	[m1]ਬਿਪਨ ਚੰਦਰ[/m]

ਸਲੀਮ ਅਲੀ
	[m1]ਸਲੀਮ ਅਲੀ[/m]

ਬੋਰਿਸ ਗੋਦੂਨੋਵ (1986 ਫਿਲਮ)
	[m1]ਬੋਰਿਸ ਗੋਦੂਨੋਵ (1986 ਫਿਲਮ)[/m]

ਕਪੀਲਾ ਦੇ ਸਾਂਤਾ ਏਉਗੇਨਾ ਗਿਰਜਾਘਰ (ਸੋਬਰੀਕੂਏਵਾ)
	[m1]ਕਪੀਲਾ ਦੇ ਸਾਂਤਾ ਏਉਗੇਨਾ ਗਿਰਜਾਘਰ (ਸੋਬਰੀਕੂਏਵਾ)[/m]

ਸਫੋਟ
	[m1]ਸਫੋਟ[/m]

ਜਤਿੰਦਰ ਨਾਥ ਦਾਸ
	[m1]ਜਤਿੰਦਰ ਨਾਥ ਦਾਸ[/m]

ਭਗਤੀ ਲਹਿਰ
	[m1]ਭਗਤੀ ਲਹਿਰ[/m]

ਕਲੀਨਥ ਬਰੁਕਸ
	[m1]ਕਲੀਨਥ ਬਰੁਕਸ[/m]

ਸਰਮਦ ਕਾਸ਼ਾਨੀ
	[m1]ਸਰਮਦ ਕਾਸ਼ਾਨੀ[/m]

ਸੁਕਰਾਤ ਸਮੱਸਿਆ
	[m1]ਸੁਕਰਾਤ ਸਮੱਸਿਆ[/m]

ਝੰਡਾ ਦਿਵਸ
	[m1]ਝੰਡਾ ਦਿਵਸ[/m]

ਸਟੀਵਨ ਹਿਕਸ
	[m1]ਸਟੀਵਨ ਹਿਕਸ[/m]

ਭਾਰਤ ਵਿਚ ਗਰੀਬੀ
	[m1]ਭਾਰਤ ਵਿਚ ਗਰੀਬੀ[/m]

ਟਵਾਈਸ ਟੋਲਡ ਸਟੋਰੀਜ਼
	[m1]ਟਵਾਈਸ ਟੋਲਡ ਸਟੋਰੀਜ਼[/m]

ਬਾਘਾ ਜਤਿਨ
	[m1]ਬਾਘਾ ਜਤਿਨ[/m]

ਕੈਲਸੋ ਪਾਰਕ
	[m1]ਕੈਲਸੋ ਪਾਰਕ[/m]

ਸੰਨ ਫ਼ਲਿਊ ਦੇ ਲੋਬਰੇਗਾਤ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸੰਨ ਫ਼ਲਿਊ ਦੇ ਲੋਬਰੇਗਾਤ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਸੋਰੀਆ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਸੋਰੀਆ)[/m]

ਅਸਤੋਰਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਅਸਤੋਰਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸੋਲਸੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸੋਲਸੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਕੁਐਂਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਕੁਐਂਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਪਾਲੇਨਸੀਆ ਗਿਰਜਾਘਰ
	[m1]ਪਾਲੇਨਸੀਆ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਵਿਤੋਰੀਆ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਵਿਤੋਰੀਆ ਗਿਰਜਾਘਰ[/m]

ਇਬੀਸਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਇਬੀਸਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਬਾਇਥਾ ਗਿਰਜਾਘਰ
	[m1]ਬਾਇਥਾ ਗਿਰਜਾਘਰ[/m]

ਬਾਦਾਖ਼ੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਬਾਦਾਖ਼ੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਕਾਲਾਓਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਕਾਲਾਓਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਕੇਊਤਾ ਗਿਰਜਾਘਰ
	[m1]ਕੇਊਤਾ ਗਿਰਜਾਘਰ[/m]

ਸਿਊਦਾਦ ਰਿਆਲ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਿਊਦਾਦ ਰਿਆਲ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਖ਼ਿਤਾਫ਼ੇ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਖ਼ਿਤਾਫ਼ੇ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਗੁਆਦਿਕਸ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਗੁਆਦਿਕਸ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਉਐਸਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਉਐਸਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਲੂਗੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਲੂਗੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤੋ ਦੋਮਿੰਗੋ ਦੇ ਲਾ ਕਾਲਸਾਜ਼ਾ ਗਿਰਜਾ
	[m1]ਸਾਂਤੋ ਦੋਮਿੰਗੋ ਦੇ ਲਾ ਕਾਲਸਾਜ਼ਾ ਗਿਰਜਾ[/m]

ਸਗੋਰਬੇ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਗੋਰਬੇ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸਿਗੁਇੰਥਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਿਗੁਇੰਥਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਤੋਰਤੋਸਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਤੋਰਤੋਸਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਮੋਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਮੋਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਤਰਾਸਾ ਗਿਰਜਾਘਰ
	[m1]ਤਰਾਸਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਸਿਬਾਸਤੀਆਨ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਸਿਬਾਸਤੀਆਨ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਆਸੁਨਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਮੇਕੋ)
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਆਸੁਨਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਮੇਕੋ)[/m]

ਪਥੇਰ ਪਾਂਚਾਲੀ (ਨਾਵਲ)
	[m1]ਪਥੇਰ ਪਾਂਚਾਲੀ (ਨਾਵਲ)[/m]

ਆਇਅੰਕਾਲੀ
	[m1]ਆਇਅੰਕਾਲੀ[/m]

ਲੁਇਸ ਦੇ ਲੁਸੇਨਾ ਗਿਰਜਾਘਰ
	[m1]ਲੁਇਸ ਦੇ ਲੁਸੇਨਾ ਗਿਰਜਾਘਰ[/m]

ਲਾ ਮੋਤਾ ਦਾ ਕਿਲਾ
	[m1]ਲਾ ਮੋਤਾ ਦਾ ਕਿਲਾ[/m]

ਮੋਂਤੀਆਰਾਗੋਨ ਦਾ ਕਿਲਾ
	[m1]ਮੋਂਤੀਆਰਾਗੋਨ ਦਾ ਕਿਲਾ[/m]

"ਖੱਬੇ-ਪੱਖੀ" ਕਮਿਊਨਿਜਮ: ਇੱਕ ਬਚਗਾਨਾ ਰੋਗ
	[m1]"ਖੱਬੇ-ਪੱਖੀ" ਕਮਿਊਨਿਜਮ: ਇੱਕ ਬਚਗਾਨਾ ਰੋਗ[/m]

ਮੰਛਰ ਝੀਲ
	[m1]ਮੰਛਰ ਝੀਲ[/m]

ਸੁਮਾਲੀ
	[m1]ਸੁਮਾਲੀ[/m]

ਕੁੱਲੂ ਜ਼ਿਲਾ
	[m1]ਕੁੱਲੂ ਜ਼ਿਲਾ[/m]

ਸੋਲਨ ਜ਼ਿਲਾ
	[m1]ਸੋਲਨ ਜ਼ਿਲਾ[/m]

ਰਾਜਾ ਹਰੀਸ਼ ਚੰਦਰ (ਫ਼ਿਲਮ)
	[m1]ਰਾਜਾ ਹਰੀਸ਼ ਚੰਦਰ (ਫ਼ਿਲਮ)[/m]

ਮਹਿਰੌਲੀ
	[m1]ਮਹਿਰੌਲੀ[/m]

ਨੈਸ਼ਨਲ ਗਾਂਧੀ ਮਿਊਜ਼ੀਅਮ
	[m1]ਨੈਸ਼ਨਲ ਗਾਂਧੀ ਮਿਊਜ਼ੀਅਮ[/m]

ਅਰੁਣਧੰਤੀ (ਹਿੰਦੂ ਧਰਮ)
	[m1]ਅਰੁਣਧੰਤੀ (ਹਿੰਦੂ ਧਰਮ)[/m]

ਰਾਮਧਾਰੀ ਸਿੰਘ ਦਿਨਕਰ
	[m1]ਰਾਮਧਾਰੀ ਸਿੰਘ ਦਿਨਕਰ[/m]

ਓਪਰੇਸ਼ਨ ਪੋਲੋ
	[m1]ਓਪਰੇਸ਼ਨ ਪੋਲੋ[/m]

ਅਜੀਤ ਕੌਰ
	[m1]ਅਜੀਤ ਕੌਰ[/m]

ਨਵਾਜ਼ੁਦੀਨ ਸਿਦੀਕੀ
	[m1]ਨਵਾਜ਼ੁਦੀਨ ਸਿਦੀਕੀ[/m]

1960ਵਿਆਂ ਦਾ ਕਾਉਂਟਰ ਕਲਚਰ
	[m1]1960ਵਿਆਂ ਦਾ ਕਾਉਂਟਰ ਕਲਚਰ[/m]

ਲੋਹੜੀ
	[m1]ਲੋਹੜੀ[/m]

ਹੁਕਮ ਦੀ ਬੇਗੀ
	[m1]ਹੁਕਮ ਦੀ ਬੇਗੀ[/m]

ਦੀਪਾ ਸਾਹੀ
	[m1]ਦੀਪਾ ਸਾਹੀ[/m]

ਸ਼ੱਕਰ ਰੋਗ ਟਾਈਪ 2
	[m1]ਸ਼ੱਕਰ ਰੋਗ ਟਾਈਪ 2[/m]

ਜੇਮਜ਼ ਸਕਿੱਨਰ (ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ ਅਫ਼ਸਰ)
	[m1]ਜੇਮਜ਼ ਸਕਿੱਨਰ (ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ ਅਫ਼ਸਰ)[/m]

ਗੁਜਾਰਿਸ਼ ( ਫ਼ਿਲਮ)
	[m1]ਗੁਜਾਰਿਸ਼ ( ਫ਼ਿਲਮ)[/m]

ਤਹਿਲਕਾ
	[m1]ਤਹਿਲਕਾ[/m]

ਫ਼ਰਾਂਸ ਵਿੱਚ ਖ਼ਾਨਾਜੰਗੀ
	[m1]ਫ਼ਰਾਂਸ ਵਿੱਚ ਖ਼ਾਨਾਜੰਗੀ[/m]

ਪੁਰਾਣਾ ਵੱਡਾ ਗਿਰਜਾਘਰ, ਸਾਲਾਮਾਂਕਾ
	[m1]ਪੁਰਾਣਾ ਵੱਡਾ ਗਿਰਜਾਘਰ, ਸਾਲਾਮਾਂਕਾ[/m]

ਸਰਿੰਗੀ ਰਿਸ਼ੀ
	[m1]ਸਰਿੰਗੀ ਰਿਸ਼ੀ[/m]

ਆਵੀਲਾ ਦੀਆਂ ਕੰਧਾਂ
	[m1]ਆਵੀਲਾ ਦੀਆਂ ਕੰਧਾਂ[/m]

ਏਲੀਨੋਰ ਕੈਟਨ
	[m1]ਏਲੀਨੋਰ ਕੈਟਨ[/m]

ਜਮਾਤ-ਏ-ਇਸਲਾਮੀ ਹਿੰਦ
	[m1]ਜਮਾਤ-ਏ-ਇਸਲਾਮੀ ਹਿੰਦ[/m]

ਐਨ ਰਾਮ
	[m1]ਐਨ ਰਾਮ[/m]

ਜੋਆ ਅਖਤਰ
	[m1]ਜੋਆ ਅਖਤਰ[/m]

ਪਿੱਪਲ
	[m1]ਪਿੱਪਲ[/m]

ਮਕਲੌਡ ਗੰਜ
	[m1]ਮਕਲੌਡ ਗੰਜ[/m]

ਇਸਮਤ ਚੁਗ਼ਤਾਈ
	[m1]ਇਸਮਤ ਚੁਗ਼ਤਾਈ[/m]

ਇੱਕ ਪ੍ਰੇਮੀ ਦੇ ਪ੍ਰਵਚਨ: ਅੰਸ਼
	[m1]ਇੱਕ ਪ੍ਰੇਮੀ ਦੇ ਪ੍ਰਵਚਨ: ਅੰਸ਼[/m]

ਜਾਵਾ ਕੰਮਪਾਈਲਰ
	[m1]ਜਾਵਾ ਕੰਮਪਾਈਲਰ[/m]

ਸਾਹਿਤਕ ਲਹਿਰਾਂ ਦੀ ਸੂਚੀ
	[m1]ਸਾਹਿਤਕ ਲਹਿਰਾਂ ਦੀ ਸੂਚੀ[/m]

ਸਾਨ ਇਸਤੇਬਾਲ ਦੇ ਆਰਾਮਿਲ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਇਸਤੇਬਾਲ ਦੇ ਆਰਾਮਿਲ ਗਿਰਜਾਘਰ[/m]

2012 ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
	[m1]2012 ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]

ਭਾਰਤ ਦਾ ਹਰਾ ਇਨਕਲਾਬ
	[m1]ਭਾਰਤ ਦਾ ਹਰਾ ਇਨਕਲਾਬ[/m]

ਪ੍ਰਾਣ (ਐਕਟਰ)
	[m1]ਪ੍ਰਾਣ (ਐਕਟਰ)[/m]

ਤਾਇਬ ਮਹਿਤਾ
	[m1]ਤਾਇਬ ਮਹਿਤਾ[/m]

ਗੋਵਿੰਦ ਨਿਹਲਾਨੀ
	[m1]ਗੋਵਿੰਦ ਨਿਹਲਾਨੀ[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ[/m]

ਅਲਕਸਬਾ ਮਾਲਾਗਾ
	[m1]ਅਲਕਸਬਾ ਮਾਲਾਗਾ[/m]

ਮੈਸੂਰ ਪਾਕ
	[m1]ਮੈਸੂਰ ਪਾਕ[/m]

ਹਾਇਗਾ
	[m1]ਹਾਇਗਾ[/m]

ਨਿਸ਼ਾਂਤ (1975 ਫਿਲਮ)
	[m1]ਨਿਸ਼ਾਂਤ (1975 ਫਿਲਮ)[/m]

ਬਾਈਂਡਿੰਗ ਸਿਧਾਂਤ
	[m1]ਬਾਈਂਡਿੰਗ ਸਿਧਾਂਤ[/m]

ਮੈਨੇ ਗਾਂਧੀ ਕੋ ਨਹੀਂ ਮਾਰਾ
	[m1]ਮੈਨੇ ਗਾਂਧੀ ਕੋ ਨਹੀਂ ਮਾਰਾ[/m]

ਅਹਿੰਸਾ (ਮੂਰਤੀ)
	[m1]ਅਹਿੰਸਾ (ਮੂਰਤੀ)[/m]

ਇਮਤਿਆਜ਼ ਅਲੀ (ਨਿਰਦੇਸ਼ਕ)
	[m1]ਇਮਤਿਆਜ਼ ਅਲੀ (ਨਿਰਦੇਸ਼ਕ)[/m]

ਇਰਫ਼ਾਨ ਹਬੀਬ
	[m1]ਇਰਫ਼ਾਨ ਹਬੀਬ[/m]

ਅੰਗਦ
	[m1]ਅੰਗਦ[/m]

ਯਾਂ ਊਗਰੋਂ
	[m1]ਯਾਂ ਊਗਰੋਂ[/m]

ਕੋਲਿੰਦਾ ਗਰਾਬਾਰ-ਕਿਤਾਰੋਵਿਚ
	[m1]ਕੋਲਿੰਦਾ ਗਰਾਬਾਰ-ਕਿਤਾਰੋਵਿਚ[/m]

ਆਲਮੂਦਾਈਨਾ ਸ਼ਾਹੀ ਮਹਿਲ
	[m1]ਆਲਮੂਦਾਈਨਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]

ਨਿਹੰਗ ਸਿੰਘ
	[m1]ਨਿਹੰਗ ਸਿੰਘ[/m]

ਮੁਫ਼ਤ ਤੇ ਲਾਜ਼ਮੀ ਸਿੱਖਿਆ ਕਾਨੂੰਨ
	[m1]ਮੁਫ਼ਤ ਤੇ ਲਾਜ਼ਮੀ ਸਿੱਖਿਆ ਕਾਨੂੰਨ[/m]

ਸ਼ਹਾਬ ਉੱਦ ਦੀਨ ਉਮਰ ਅਲ-ਸੁਹਰਾਵਰਦੀ
	[m1]ਸ਼ਹਾਬ ਉੱਦ ਦੀਨ ਉਮਰ ਅਲ-ਸੁਹਰਾਵਰਦੀ[/m]

ਜਾਨ ਫ਼ਰੇਜ਼ਰ (ਗੇਂਦ-ਛਿੱਕਾ)
	[m1]ਜਾਨ ਫ਼ਰੇਜ਼ਰ (ਗੇਂਦ-ਛਿੱਕਾ)[/m]

ਸ਼ੁਕੰਤਲਾ ਦੇਵੀ
	[m1]ਸ਼ੁਕੰਤਲਾ ਦੇਵੀ[/m]

ਸਰੋਜਿਨੀ ਸਾਹੂ
	[m1]ਸਰੋਜਿਨੀ ਸਾਹੂ[/m]

ਛਛੂੰਦਰ
	[m1]ਛਛੂੰਦਰ[/m]

ਕੀ ਹੈ ਇਹ ਜੋ ਅੱਜੋਕੇ ਘਰਾਂ ਨੂੰ ਐਨੇ ਅੱਡਰੇ ਅਤੇ ਮਨਮੋਹਕ ਬਣਾ ਦਿੰਦਾ ਹੈ?
	[m1]ਕੀ ਹੈ ਇਹ ਜੋ ਅੱਜੋਕੇ ਘਰਾਂ ਨੂੰ ਐਨੇ ਅੱਡਰੇ ਅਤੇ ਮਨਮੋਹਕ ਬਣਾ ਦਿੰਦਾ ਹੈ?[/m]

ਕਾਦਰ ਖਾਨ
	[m1]ਕਾਦਰ ਖਾਨ[/m]

ਕਾਲਕੀ ਕਕਲਾਂ
	[m1]ਕਾਲਕੀ ਕਕਲਾਂ[/m]

ਰਾਖੀ ਗੁਲਜ਼ਾਰ
	[m1]ਰਾਖੀ ਗੁਲਜ਼ਾਰ[/m]

ਮੌਤ (ਨਿੱਕੀ ਕਹਾਣੀ)
	[m1]ਮੌਤ (ਨਿੱਕੀ ਕਹਾਣੀ)[/m]

ਅਜਵਾਇਣ
	[m1]ਅਜਵਾਇਣ[/m]

ਛੂਤ-ਛਾਤ
	[m1]ਛੂਤ-ਛਾਤ[/m]

ਰੇਜ਼ਰ
	[m1]ਰੇਜ਼ਰ[/m]

ਸਮਾਜਿਕ ਮੇਲ-ਜੋਲ ਸੇਵਾ
	[m1]ਸਮਾਜਿਕ ਮੇਲ-ਜੋਲ ਸੇਵਾ[/m]

ਅਜੋਕਾ ਥੀਏਟਰ
	[m1]ਅਜੋਕਾ ਥੀਏਟਰ[/m]

ਮਧਾਣਾ
	[m1]ਮਧਾਣਾ[/m]

ਮਜੀਠ
	[m1]ਮਜੀਠ[/m]

ਮਿਰਗਸ਼ੀਰਸ਼
	[m1]ਮਿਰਗਸ਼ੀਰਸ਼[/m]

ਗਵਰਨਮੈਂਟ ਆਫ਼ ਇੰਡੀਆ ਐਕਟ 1935
	[m1]ਗਵਰਨਮੈਂਟ ਆਫ਼ ਇੰਡੀਆ ਐਕਟ 1935[/m]

ਸਰਯੂ ਨਦੀ
	[m1]ਸਰਯੂ ਨਦੀ[/m]

ਮੌਲਾਨਾ ਮੁਹੰਮਦ ਅਲੀ
	[m1]ਮੌਲਾਨਾ ਮੁਹੰਮਦ ਅਲੀ[/m]

ਈਕੋ ਅਤੇ ਨਾਰਸੀਸਸ
	[m1]ਈਕੋ ਅਤੇ ਨਾਰਸੀਸਸ[/m]

ਸਾਰੇ ਜਹਾਂ ਸੇ ਅੱਛਾ
	[m1]ਸਾਰੇ ਜਹਾਂ ਸੇ ਅੱਛਾ[/m]

ਕਰੀਰ
	[m1]ਕਰੀਰ[/m]

ਤੌਂਸਾ ਸ਼ਰੀਫ਼
	[m1]ਤੌਂਸਾ ਸ਼ਰੀਫ਼[/m]

ਕਤੀਲ ਸ਼ਫ਼ਾਈ
	[m1]ਕਤੀਲ ਸ਼ਫ਼ਾਈ[/m]

ਬਾਬਾ ਫ਼ਰੀਦ
	[m1]ਬਾਬਾ ਫ਼ਰੀਦ[/m]

ਸਪੇਨ ਦੇ ਪੁਲਾਂ ਦੀ ਸੂਚੀ
	[m1]ਸਪੇਨ ਦੇ ਪੁਲਾਂ ਦੀ ਸੂਚੀ[/m]

ਭਾਰਤੀ ਜਨ ਸੰਘ
	[m1]ਭਾਰਤੀ ਜਨ ਸੰਘ[/m]

ਪਾਲਕਾੜ ਦੱਰਾ
	[m1]ਪਾਲਕਾੜ ਦੱਰਾ[/m]

ਇਸ਼ਫ਼ਾਕ ਅਹਿਮਦ
	[m1]ਇਸ਼ਫ਼ਾਕ ਅਹਿਮਦ[/m]

﻿ਫ਼ਜ਼ਲ ਹੁਸੈਨ
	[m1]﻿ਫ਼ਜ਼ਲ ਹੁਸੈਨ[/m]

ਭਾਰਤ ਦੀਆਂ ਸਰਕਾਰੀ ਬੋਲੀਆਂ ਵਿੱਚ ਭਾਰਤ ਦੇ ਨਾਮ
	[m1]ਭਾਰਤ ਦੀਆਂ ਸਰਕਾਰੀ ਬੋਲੀਆਂ ਵਿੱਚ ਭਾਰਤ ਦੇ ਨਾਮ[/m]

ਸਰ ਸਿਕੰਦਰ ਹਯਾਤ ਖਾਨ
	[m1]ਸਰ ਸਿਕੰਦਰ ਹਯਾਤ ਖਾਨ[/m]

ਦੋਆਬਾ
	[m1]ਦੋਆਬਾ[/m]

ਨਿਰੰਤਰਤਾ (ਸਿਧਾਂਤ)
	[m1]ਨਿਰੰਤਰਤਾ (ਸਿਧਾਂਤ)[/m]

ਭਾਫ਼
	[m1]ਭਾਫ਼[/m]

ਨੈਪਥਾਲ
	[m1]ਨੈਪਥਾਲ[/m]

ਲੋਨ ਸਰਵਾਇਵਰ
	[m1]ਲੋਨ ਸਰਵਾਇਵਰ[/m]

ਮਨਰੇਗਾ
	[m1]ਮਨਰੇਗਾ[/m]

ਬੇਲਿੰਘਮ ਦੰਗੇ
	[m1]ਬੇਲਿੰਘਮ ਦੰਗੇ[/m]

ਕਾਊਂਟ ਡਰੈਕੁਲਾ
	[m1]ਕਾਊਂਟ ਡਰੈਕੁਲਾ[/m]

ਲੇਡੀ ਪਾਮੇਲਾ ਹਿਕਸ
	[m1]ਲੇਡੀ ਪਾਮੇਲਾ ਹਿਕਸ[/m]

ਕਿਸ਼ਕੰਧਾ
	[m1]ਕਿਸ਼ਕੰਧਾ[/m]

ਰਾਸ ਬਿਹਾਰੀ ਬੋਸ
	[m1]ਰਾਸ ਬਿਹਾਰੀ ਬੋਸ[/m]

ਅੰਨਾਮਲਾਈ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਅੰਨਾਮਲਾਈ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਕਾਰਮੇਨ ਗਿਰਜਾਘਰ
	[m1]ਕਾਰਮੇਨ ਗਿਰਜਾਘਰ[/m]

ਥੈਰੋ ਦੇ ਲੌਸ ਮਾਰਤੀਰੇਸ
	[m1]ਥੈਰੋ ਦੇ ਲੌਸ ਮਾਰਤੀਰੇਸ[/m]

ਲਾ ਦੀਵੀਨਾ ਪਾਸਤੋਰਾ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਦੀਵੀਨਾ ਪਾਸਤੋਰਾ ਗਿਰਜਾਘਰ[/m]

ਧਰਮਵੰਸ਼
	[m1]ਧਰਮਵੰਸ਼[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਅਸੂੰਸੀਓਨ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਅਸੂੰਸੀਓਨ ਗਿਰਜਾਘਰ[/m]

ਰੁਕਣਾ ਜੰਗਲ ਦੀ ਨਿਆਈਂ ਬਰਫ਼ੀਲੀ ਸ਼ਾਮ ਨੂੰ
	[m1]ਰੁਕਣਾ ਜੰਗਲ ਦੀ ਨਿਆਈਂ ਬਰਫ਼ੀਲੀ ਸ਼ਾਮ ਨੂੰ[/m]

ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸਜ਼
	[m1]ਆਲ ਇੰਡੀਆ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਮੈਡੀਕਲ ਸਾਇੰਸਜ਼[/m]

ਫ਼ਿਲਮ ਨਿਰਮਾਤਾ
	[m1]ਫ਼ਿਲਮ ਨਿਰਮਾਤਾ[/m]

ਪੀ.ਟੀ. ਊਸ਼ਾ
	[m1]ਪੀ.ਟੀ. ਊਸ਼ਾ[/m]

ਵਿਭੀਸ਼ਣ
	[m1]ਵਿਭੀਸ਼ਣ[/m]

ਮੰਜੀਰਾ
	[m1]ਮੰਜੀਰਾ[/m]

ਜੈਨੀਫ਼ਰ ਵਾਈਟ
	[m1]ਜੈਨੀਫ਼ਰ ਵਾਈਟ[/m]

ਚੁੰਬਕਤਾ
	[m1]ਚੁੰਬਕਤਾ[/m]

ਅਸ਼ੋਕ ਤੰਵਰ
	[m1]ਅਸ਼ੋਕ ਤੰਵਰ[/m]

ਲੰਡਾ ਲਿੱਪੀਆਂ
	[m1]ਲੰਡਾ ਲਿੱਪੀਆਂ[/m]

ਇਜੇਤ ਦਿਬਰਾ
	[m1]ਇਜੇਤ ਦਿਬਰਾ[/m]

ਤਵੀ ਦਰਿਆ
	[m1]ਤਵੀ ਦਰਿਆ[/m]

ਉਰਦੂ ਸ਼ਾਇਰਾਂ ਦੀ ਸੂਚੀ
	[m1]ਉਰਦੂ ਸ਼ਾਇਰਾਂ ਦੀ ਸੂਚੀ[/m]

ਕਾਸਿਮ ਰਜ਼ਵੀ
	[m1]ਕਾਸਿਮ ਰਜ਼ਵੀ[/m]

ਜਮਾਤ-ਏ-ਇਸਲਾਮੀ ਕਸ਼ਮੀਰ
	[m1]ਜਮਾਤ-ਏ-ਇਸਲਾਮੀ ਕਸ਼ਮੀਰ[/m]

ਮੀਆਂਵਾਲੀ
	[m1]ਮੀਆਂਵਾਲੀ[/m]

ਐਡਗਾਰ ਕ੍ਰਾਨ
	[m1]ਐਡਗਾਰ ਕ੍ਰਾਨ[/m]

ਏ ਮੈਨ ਆਫ ਦ ਪੀਪਲ
	[m1]ਏ ਮੈਨ ਆਫ ਦ ਪੀਪਲ[/m]

ਮਾਲਗੁਡੀ ਡੇਜ਼
	[m1]ਮਾਲਗੁਡੀ ਡੇਜ਼[/m]

ਸੈਂਜ਼ੋ ਮੇਈਵਾ
	[m1]ਸੈਂਜ਼ੋ ਮੇਈਵਾ[/m]

ਮਿਸ ਲਵਲੀ
	[m1]ਮਿਸ ਲਵਲੀ[/m]

ਘਟੋਟਕਚ ਗੁਪਤ
	[m1]ਘਟੋਟਕਚ ਗੁਪਤ[/m]

ਚੀਚਾ ਵਤਨੀ
	[m1]ਚੀਚਾ ਵਤਨੀ[/m]

ਮੋਨਟੇਕ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ
	[m1]ਮੋਨਟੇਕ ਸਿੰਘ ਆਹਲੂਵਾਲੀਆ[/m]

ਤਿਭਾਗਾ ਅੰਦੋਲਨ
	[m1]ਤਿਭਾਗਾ ਅੰਦੋਲਨ[/m]

ਹਾਊਸ ਆਫ਼ ਕਾਰਡਜ਼ (ਅਮਰੀਕੀ ਟੀਵੀ ਲੜੀਵਾਰ)
	[m1]ਹਾਊਸ ਆਫ਼ ਕਾਰਡਜ਼ (ਅਮਰੀਕੀ ਟੀਵੀ ਲੜੀਵਾਰ)[/m]

ਫਿਰਦੌਸ ਸੁਲਤਾਨਾ
	[m1]ਫਿਰਦੌਸ ਸੁਲਤਾਨਾ[/m]

ਰੇਨਬੋ ਨੇਸ਼ਨ
	[m1]ਰੇਨਬੋ ਨੇਸ਼ਨ[/m]

ਆਈਨ-ਏ-ਅਕਬਰੀ
	[m1]ਆਈਨ-ਏ-ਅਕਬਰੀ[/m]

ਲੋਕ ਸਭਾ ਦੇ ਸਪੀਕਰ
	[m1]ਲੋਕ ਸਭਾ ਦੇ ਸਪੀਕਰ[/m]

ਸੋਮਨਾਥ ਚੈਟਰਜੀ
	[m1]ਸੋਮਨਾਥ ਚੈਟਰਜੀ[/m]

ਸਿਆਮਾ ਪ੍ਰਸਾਦ ਮੁਖਰਜੀ
	[m1]ਸਿਆਮਾ ਪ੍ਰਸਾਦ ਮੁਖਰਜੀ[/m]

ਭਾਰਤ ਵਿੱਚ ਸਾਖਰਤਾ
	[m1]ਭਾਰਤ ਵਿੱਚ ਸਾਖਰਤਾ[/m]

ਸ਼ਕਤੀਮਾਨ
	[m1]ਸ਼ਕਤੀਮਾਨ[/m]

ਯੂਨੀਵਰਸਿਟੀ ਗਰਾਂਟਸ ਕਮਿਸ਼ਨ (ਭਾਰਤ)
	[m1]ਯੂਨੀਵਰਸਿਟੀ ਗਰਾਂਟਸ ਕਮਿਸ਼ਨ (ਭਾਰਤ)[/m]

ਕਾਲੇਪਾਣੀ ਦੀ ਜੇਲ੍ਹ
	[m1]ਕਾਲੇਪਾਣੀ ਦੀ ਜੇਲ੍ਹ[/m]

ਅਨੁਸ਼ੀਲਨ ਸਮਿਤੀ
	[m1]ਅਨੁਸ਼ੀਲਨ ਸਮਿਤੀ[/m]

ਯੁਗਾਂਤਰ
	[m1]ਯੁਗਾਂਤਰ[/m]

ਕਾਦੰਬਨੀ ਗੰਗੁਲੀ
	[m1]ਕਾਦੰਬਨੀ ਗੰਗੁਲੀ[/m]

ਵਰਿੰਦਾ ਕਰਾਤ
	[m1]ਵਰਿੰਦਾ ਕਰਾਤ[/m]

ਸਫ਼ਦਰ ਹਾਸ਼ਮੀ
	[m1]ਸਫ਼ਦਰ ਹਾਸ਼ਮੀ[/m]

ਲਾਲਨ ਸ਼ਾਹ ਫ਼ਕੀਰ
	[m1]ਲਾਲਨ ਸ਼ਾਹ ਫ਼ਕੀਰ[/m]

ਮੁਜ਼ਫਰ ਅਹਿਮਦ (ਸਿਆਸਤਦਾਨ)
	[m1]ਮੁਜ਼ਫਰ ਅਹਿਮਦ (ਸਿਆਸਤਦਾਨ)[/m]

ਅਮਰ ਸਿੰਘ (ਰਾਜਸੀ ਨੇਤਾ)
	[m1]ਅਮਰ ਸਿੰਘ (ਰਾਜਸੀ ਨੇਤਾ)[/m]

ਰਮੇਸ਼ ਚੰਦਰ ਦੱਤ
	[m1]ਰਮੇਸ਼ ਚੰਦਰ ਦੱਤ[/m]

ਨੰਦਲਾਲ ਬੋਸ
	[m1]ਨੰਦਲਾਲ ਬੋਸ[/m]

ਸਰਿੰਦਰਨਾਥ ਬੈਨਰਜੀ
	[m1]ਸਰਿੰਦਰਨਾਥ ਬੈਨਰਜੀ[/m]

ਰਾਭਾ ਕਬੀਲਾ
	[m1]ਰਾਭਾ ਕਬੀਲਾ[/m]

ਸਾਹਿਤ ਅਕਾਦਮੀ
	[m1]ਸਾਹਿਤ ਅਕਾਦਮੀ[/m]

ਕਲਪਨਾ ਦੱਤ
	[m1]ਕਲਪਨਾ ਦੱਤ[/m]

ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ ਦੀ ਹੱਤਿਆ
	[m1]ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ ਦੀ ਹੱਤਿਆ[/m]

ਇੱਛਾਮਤੀ ਦਰਿਆ
	[m1]ਇੱਛਾਮਤੀ ਦਰਿਆ[/m]

ਰਾਣੀ ਰਾਸ਼ਮਨੀ
	[m1]ਰਾਣੀ ਰਾਸ਼ਮਨੀ[/m]

ਯੂਸਫ਼ ਜੁਲੈਖਾ
	[m1]ਯੂਸਫ਼ ਜੁਲੈਖਾ[/m]

ਰਾਹੁਲ ਦੇਵ ਬਰਮਨ
	[m1]ਰਾਹੁਲ ਦੇਵ ਬਰਮਨ[/m]

ਏ ਬੀ ਬਰਧਨ
	[m1]ਏ ਬੀ ਬਰਧਨ[/m]

ਬੁੱਲ੍ਹੇ ਸ਼ਾਹ
	[m1]ਬੁੱਲ੍ਹੇ ਸ਼ਾਹ[/m]

ਚੋਖੇਰ ਬਾਲੀ (ਨਾਵਲ)
	[m1]ਚੋਖੇਰ ਬਾਲੀ (ਨਾਵਲ)[/m]

ਉਦੇ ਸ਼ੰਕਰ
	[m1]ਉਦੇ ਸ਼ੰਕਰ[/m]

ਤਾਰਾਸ਼ੰਕਰ ਬੰਧੋਪਾਧਿਆਏ
	[m1]ਤਾਰਾਸ਼ੰਕਰ ਬੰਧੋਪਾਧਿਆਏ[/m]

ਤਾਰਕਨਾਥ ਦਾਸ
	[m1]ਤਾਰਕਨਾਥ ਦਾਸ[/m]

ਗੀਤ ਸੇਠੀ
	[m1]ਗੀਤ ਸੇਠੀ[/m]

ਦਸ਼ਕੁਮਾਰਚਰਿਤ
	[m1]ਦਸ਼ਕੁਮਾਰਚਰਿਤ[/m]

ਰਾਹੁਲ ਸਾਂਕ੍ਰਿਤਆਇਨ
	[m1]ਰਾਹੁਲ ਸਾਂਕ੍ਰਿਤਆਇਨ[/m]

ਭਾਰਤੀ ਸ਼ਾਂਤੀ ਰੱਖਿਆ ਸੈਨਾ
	[m1]ਭਾਰਤੀ ਸ਼ਾਂਤੀ ਰੱਖਿਆ ਸੈਨਾ[/m]

ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ
	[m1]ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ[/m]

ਲਾ ਬੋਲਸਾ ਮਹਿਲ (ਮਾਦਰੀਦ)
	[m1]ਲਾ ਬੋਲਸਾ ਮਹਿਲ (ਮਾਦਰੀਦ)[/m]

ਖੜੀ ਬੋਲੀ
	[m1]ਖੜੀ ਬੋਲੀ[/m]

ਪਾਰਕ ਫ਼ੇਦੇਰੀਕੋ ਗਾਰਤੀਆ ਲੋਰਕਾ
	[m1]ਪਾਰਕ ਫ਼ੇਦੇਰੀਕੋ ਗਾਰਤੀਆ ਲੋਰਕਾ[/m]

ਕੁੰਵਰ ਨਰਾਇਣ
	[m1]ਕੁੰਵਰ ਨਰਾਇਣ[/m]

ਅਮਨ ਹੇਅਰ
	[m1]ਅਮਨ ਹੇਅਰ[/m]

ਊਮਿਓ ਸੈਂਟਰਲ ਸਟੇਸ਼ਨ
	[m1]ਊਮਿਓ ਸੈਂਟਰਲ ਸਟੇਸ਼ਨ[/m]

ਰਾਲਫ਼ ਲਿੱਲੀ ਟਰਨਰ
	[m1]ਰਾਲਫ਼ ਲਿੱਲੀ ਟਰਨਰ[/m]

ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਸਮਾਧੀ
	[m1]ਰਣਜੀਤ ਸਿੰਘ ਦੀ ਸਮਾਧੀ[/m]

ਵਿਸ
	[m1]ਵਿਸ[/m]

ਰੰਗ-ਮੰਚ ਨਿਰਦੇਸ਼ਕ
	[m1]ਰੰਗ-ਮੰਚ ਨਿਰਦੇਸ਼ਕ[/m]

ਮਿਹਨਾਜ਼ ਬੇਗਮ
	[m1]ਮਿਹਨਾਜ਼ ਬੇਗਮ[/m]

ਰੇਡੀਓ ਵਾਰਵਾਰਤਾ
	[m1]ਰੇਡੀਓ ਵਾਰਵਾਰਤਾ[/m]

ਅੰਨਾ ਕਾਮੀਏਂਸਕਾ
	[m1]ਅੰਨਾ ਕਾਮੀਏਂਸਕਾ[/m]

ਪ੍ਰਕਾਸ਼ ਝਾ
	[m1]ਪ੍ਰਕਾਸ਼ ਝਾ[/m]

ਤੁਲਸੀ ਪੀਠ
	[m1]ਤੁਲਸੀ ਪੀਠ[/m]

ਅਮਰ ਗੌਰਵ ਸਮਾਰਕ (ਕੀਵ)
	[m1]ਅਮਰ ਗੌਰਵ ਸਮਾਰਕ (ਕੀਵ)[/m]

ਰੁਦਾਲੀ (1993 ਫਿਲਮ)
	[m1]ਰੁਦਾਲੀ (1993 ਫਿਲਮ)[/m]

ਸਾਰੰਸ਼
	[m1]ਸਾਰੰਸ਼[/m]

ਗ਼ਬਨ (ਫ਼ਿਲਮ)
	[m1]ਗ਼ਬਨ (ਫ਼ਿਲਮ)[/m]

ਭਾਬੀ (1957 ਫ਼ਿਲਮ)
	[m1]ਭਾਬੀ (1957 ਫ਼ਿਲਮ)[/m]

ਬਰਸਾਤ ਕੀ ਰਾਤ
	[m1]ਬਰਸਾਤ ਕੀ ਰਾਤ[/m]

ਛਲੀਆ (ਫਿਲਮ)
	[m1]ਛਲੀਆ (ਫਿਲਮ)[/m]

ਚੌਧਵੀਂ ਕਾ ਚਾਂਦ
	[m1]ਚੌਧਵੀਂ ਕਾ ਚਾਂਦ[/m]

ਸਰਦਾਰੀ ਬੇਗਮ
	[m1]ਸਰਦਾਰੀ ਬੇਗਮ[/m]

ਅਰਥ (ਫ਼ਿਲਮ)
	[m1]ਅਰਥ (ਫ਼ਿਲਮ)[/m]

ਮਹੇਸ਼ਪੁਰ
	[m1]ਮਹੇਸ਼ਪੁਰ[/m]

ਅਮਰਪਾਲੀ (1966 ਫ਼ਿਲਮ)
	[m1]ਅਮਰਪਾਲੀ (1966 ਫ਼ਿਲਮ)[/m]

ਨੀਤੀਸ਼ਤਕ
	[m1]ਨੀਤੀਸ਼ਤਕ[/m]

ਮ੍ਰਿੱਛਕਟਿਕਮ
	[m1]ਮ੍ਰਿੱਛਕਟਿਕਮ[/m]

ਭਾਰਤ ਦੇ ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ ਦੀ ਸੂਚੀ
	[m1]ਭਾਰਤ ਦੇ ਲੋਕ ਸਭਾ ਹਲਕਿਆਂ ਦੀ ਸੂਚੀ[/m]

ਰਾਗ ਗਾਉੜੀ
	[m1]ਰਾਗ ਗਾਉੜੀ[/m]

ਨਾਗਾਰਜੁਨ
	[m1]ਨਾਗਾਰਜੁਨ[/m]

ਐਰਾਵਤੇਸ਼ਵਰ ਮੰਦਿਰ
	[m1]ਐਰਾਵਤੇਸ਼ਵਰ ਮੰਦਿਰ[/m]

ਕੈਲਾਸ਼ ਸਤਿਆਰਥੀ
	[m1]ਕੈਲਾਸ਼ ਸਤਿਆਰਥੀ[/m]

ਕੁਨਾਨ ਪੋਸ਼ਪੋਰਾ ਵਾਕਿਆ
	[m1]ਕੁਨਾਨ ਪੋਸ਼ਪੋਰਾ ਵਾਕਿਆ[/m]

ਸਈਦ ਅਖ਼ਤਰ ਮਿਰਜ਼ਾ
	[m1]ਸਈਦ ਅਖ਼ਤਰ ਮਿਰਜ਼ਾ[/m]

ਲਾਰੇਦੋ ਮਹਿਲ
	[m1]ਲਾਰੇਦੋ ਮਹਿਲ[/m]

ਸਮੀਰ
	[m1]ਸਮੀਰ[/m]

ਸ਼ਬਦੀ ਅਤੇ ਲਾਖਣਿਕ ਭਾਸ਼ਾ
	[m1]ਸ਼ਬਦੀ ਅਤੇ ਲਾਖਣਿਕ ਭਾਸ਼ਾ[/m]

ਸਿੱਧਾਰਥ ਮਲਹੋਤਰਾ
	[m1]ਸਿੱਧਾਰਥ ਮਲਹੋਤਰਾ[/m]

ਪੰਜਾਬੀ ਮਾਰਕਿਟ, ਵੈਨਕੂਵਰ
	[m1]ਪੰਜਾਬੀ ਮਾਰਕਿਟ, ਵੈਨਕੂਵਰ[/m]

ਸੌਂਗ ਆਫ਼ ਮਾਈਸੈਲਫ਼
	[m1]ਸੌਂਗ ਆਫ਼ ਮਾਈਸੈਲਫ਼[/m]

ਬਲਰਾਮ ਜਾਖੜ
	[m1]ਬਲਰਾਮ ਜਾਖੜ[/m]

ਕੇਸ਼ਵਰਾਵ ਬਲਿਰਾਮ ਹੇਡਗੇਵਾਰ
	[m1]ਕੇਸ਼ਵਰਾਵ ਬਲਿਰਾਮ ਹੇਡਗੇਵਾਰ[/m]

ਜਾਂਨਿਸਾਰ ਅਖ਼ਤਰ
	[m1]ਜਾਂਨਿਸਾਰ ਅਖ਼ਤਰ[/m]

ਧੌਲੀ, ਭੁਵਨੇਸ਼ਵਰ
	[m1]ਧੌਲੀ, ਭੁਵਨੇਸ਼ਵਰ[/m]

ਪੰਕਜ ਕਪੂਰ
	[m1]ਪੰਕਜ ਕਪੂਰ[/m]

ਰਾਬੜੀ ਦੇਵੀ
	[m1]ਰਾਬੜੀ ਦੇਵੀ[/m]

1984 ਸਿੱਖ ਵਿਰੋਧੀ ਦੰਗੇ
	[m1]1984 ਸਿੱਖ ਵਿਰੋਧੀ ਦੰਗੇ[/m]

ਪੰਜ ਕਕਾਰ
	[m1]ਪੰਜ ਕਕਾਰ[/m]

ਤਰੁਣ ਤੇਜਪਾਲ
	[m1]ਤਰੁਣ ਤੇਜਪਾਲ[/m]

ਫ਼ਾਰੂਕ ਅਬਦੁੱਲਾ
	[m1]ਫ਼ਾਰੂਕ ਅਬਦੁੱਲਾ[/m]

ਭਾਰਤੀ ਪੁਲਿਸ ਸੇਵਾਵਾਂ
	[m1]ਭਾਰਤੀ ਪੁਲਿਸ ਸੇਵਾਵਾਂ[/m]

ਜਨ ਲੋਕਪਾਲ
	[m1]ਜਨ ਲੋਕਪਾਲ[/m]

ਭਾਰਤ ਦੇ ਉਪ-ਰਾਸ਼ਟਰਪਤੀਆਂ ਦੀ ਸੂਚੀ
	[m1]ਭਾਰਤ ਦੇ ਉਪ-ਰਾਸ਼ਟਰਪਤੀਆਂ ਦੀ ਸੂਚੀ[/m]

ਮੋਰਨੇਅ ਮੋਰਕੈਲ
	[m1]ਮੋਰਨੇਅ ਮੋਰਕੈਲ[/m]

ਰਾਮਮਨੋਹਰ ਲੋਹੀਆ
	[m1]ਰਾਮਮਨੋਹਰ ਲੋਹੀਆ[/m]

ਤੇਲੰਗਾਨਾ ਰਾਸ਼ਟਰੀ ਸਮਿਤੀ
	[m1]ਤੇਲੰਗਾਨਾ ਰਾਸ਼ਟਰੀ ਸਮਿਤੀ[/m]

ਮੱਲਿਕਾ ਸਾਰਾਭਾਈ
	[m1]ਮੱਲਿਕਾ ਸਾਰਾਭਾਈ[/m]

ਗਿਰੀਸ਼ ਕਰਨਾਡ
	[m1]ਗਿਰੀਸ਼ ਕਰਨਾਡ[/m]

ਸ਼ਤਰੂਘਣ
	[m1]ਸ਼ਤਰੂਘਣ[/m]

﻿ਜਸਵੰਤ ਸਿੰਘ
	[m1]﻿ਜਸਵੰਤ ਸਿੰਘ[/m]

ਭਾਰਤ ਦੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸਾਂ ਦੀ ਸੂਚੀ
	[m1]ਭਾਰਤ ਦੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸਾਂ ਦੀ ਸੂਚੀ[/m]

ਗੰਗਾਸਾਗਰ
	[m1]ਗੰਗਾਸਾਗਰ[/m]

ਤਾਰਾ (ਰਾਮਾਇਣ)
	[m1]ਤਾਰਾ (ਰਾਮਾਇਣ)[/m]

ਧਨਰਾਜ ਪਿੱਲੈ
	[m1]ਧਨਰਾਜ ਪਿੱਲੈ[/m]

ਆਰ ਕੇ ਲਕਸ਼ਮਣ
	[m1]ਆਰ ਕੇ ਲਕਸ਼ਮਣ[/m]

ਰਾਇਲ ਇੰਡੀਅਨ ਨੇਵੀ ਵਿਦਰੋਹ
	[m1]ਰਾਇਲ ਇੰਡੀਅਨ ਨੇਵੀ ਵਿਦਰੋਹ[/m]

ਏ ਕੇ ਰਾਮਾਨੁਜਨ
	[m1]ਏ ਕੇ ਰਾਮਾਨੁਜਨ[/m]

ਸਾਮ ਪਿਤਰੋਦਾ
	[m1]ਸਾਮ ਪਿਤਰੋਦਾ[/m]

ਲੀਲਾ ਨਾਇਡੂ
	[m1]ਲੀਲਾ ਨਾਇਡੂ[/m]

ਕੰਦਾਸਨ
	[m1]ਕੰਦਾਸਨ[/m]

ਮਨੀਸ਼ੰਕਰ ਅਈਅਰ
	[m1]ਮਨੀਸ਼ੰਕਰ ਅਈਅਰ[/m]

ਕੌਮੀ ਖੇਤੀ ਤੇ ਪੇਂਡੂ ਵਿਕਾਸ ਬੈਂਕ
	[m1]ਕੌਮੀ ਖੇਤੀ ਤੇ ਪੇਂਡੂ ਵਿਕਾਸ ਬੈਂਕ[/m]

ਭਾਰਤ ਦਾ ਸੰਚਾਲਕ ਅਤੇ ਲੇਖਾ ਪ੍ਰੀਖਿਅਕ
	[m1]ਭਾਰਤ ਦਾ ਸੰਚਾਲਕ ਅਤੇ ਲੇਖਾ ਪ੍ਰੀਖਿਅਕ[/m]

ਰੋਹਿਤ ਸ਼ਰਮਾ
	[m1]ਰੋਹਿਤ ਸ਼ਰਮਾ[/m]

ਨਾਸਰ ਹੁਸੈਨ
	[m1]ਨਾਸਰ ਹੁਸੈਨ[/m]

ਖੋ-ਖੋ
	[m1]ਖੋ-ਖੋ[/m]

ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਕੀ ਸੇਵਾਵਾਂ
	[m1]ਭਾਰਤੀ ਪ੍ਰਸ਼ਾਸਕੀ ਸੇਵਾਵਾਂ[/m]

ਸੁਚੇਤਾ ਕ੍ਰਿਪਲਾਨੀ
	[m1]ਸੁਚੇਤਾ ਕ੍ਰਿਪਲਾਨੀ[/m]

ਇੰਡੀਆ ਅਗੇਂਸਟ ਕਰੱਪਸ਼ਨ
	[m1]ਇੰਡੀਆ ਅਗੇਂਸਟ ਕਰੱਪਸ਼ਨ[/m]

ਯੋਗਰਾਜ ਸਿੰਘ
	[m1]ਯੋਗਰਾਜ ਸਿੰਘ[/m]

ਵਾਸੂਦੇਵ ਬਲਵੰਤ ਫੜਕੇ
	[m1]ਵਾਸੂਦੇਵ ਬਲਵੰਤ ਫੜਕੇ[/m]

ਪ੍ਰਸ਼ਾਂਤ ਭੂਸ਼ਣ
	[m1]ਪ੍ਰਸ਼ਾਂਤ ਭੂਸ਼ਣ[/m]

ਸ਼ਰਵਣ
	[m1]ਸ਼ਰਵਣ[/m]

ਦਮਿਅੰਤੀ
	[m1]ਦਮਿਅੰਤੀ[/m]

ਟੇਸੀ ਥਾਮਸ
	[m1]ਟੇਸੀ ਥਾਮਸ[/m]

ਝਲਕਾਰੀ ਬਾਈ
	[m1]ਝਲਕਾਰੀ ਬਾਈ[/m]

ਰਾਜਦੀਪ ਸਰਦੇਸਾਈ
	[m1]ਰਾਜਦੀਪ ਸਰਦੇਸਾਈ[/m]

ਅੰਕਿਤ ਫਾਦਿਆ
	[m1]ਅੰਕਿਤ ਫਾਦਿਆ[/m]

ਵੇਦਵਤੀ
	[m1]ਵੇਦਵਤੀ[/m]

ਰਾਮਚੰਦਰ ਗੁਹਾ
	[m1]ਰਾਮਚੰਦਰ ਗੁਹਾ[/m]

ਲੂਸੀ ਕਵਿਤਾਵਾਂ
	[m1]ਲੂਸੀ ਕਵਿਤਾਵਾਂ[/m]

ਕੌਮੀ ਮਨੁੱਖੀ ਹੱਕ ਕਮਿਸ਼ਨ (ਭਾਰਤ)
	[m1]ਕੌਮੀ ਮਨੁੱਖੀ ਹੱਕ ਕਮਿਸ਼ਨ (ਭਾਰਤ)[/m]

ਭਾਰਤ ਦੇ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੀ ਸੂਚੀ
	[m1]ਭਾਰਤ ਦੇ ਮੁੱਖ ਚੋਣ ਕਮਿਸ਼ਨਰ ਦੀ ਸੂਚੀ[/m]

ਮੀਰਾਬੇਨ
	[m1]ਮੀਰਾਬੇਨ[/m]

ਸਲੋਚਨਾ
	[m1]ਸਲੋਚਨਾ[/m]

ਸੂਰਿਆਕਾਂਤ ਤਰਿਪਾਠੀ 'ਨਿਰਾਲਾ'
	[m1]ਸੂਰਿਆਕਾਂਤ ਤਰਿਪਾਠੀ 'ਨਿਰਾਲਾ'[/m]

ਪ੍ਰੈਡੈਂਸ ਸੂਚੀ
	[m1]ਪ੍ਰੈਡੈਂਸ ਸੂਚੀ[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2004
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2004[/m]

ਨਾਲੰਦਾ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਨਾਲੰਦਾ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਰਾਮ ਪੁਨਿਆਨੀ
	[m1]ਰਾਮ ਪੁਨਿਆਨੀ[/m]

ਚੰਦਾਮਾਮਾ (ਬਾਲ ਪਤ੍ਰਿਕਾ)
	[m1]ਚੰਦਾਮਾਮਾ (ਬਾਲ ਪਤ੍ਰਿਕਾ)[/m]

ਝੂਲਨ ਗੋਸਵਾਮੀ
	[m1]ਝੂਲਨ ਗੋਸਵਾਮੀ[/m]

ਅਛੂਤਾ ਮੈਨਨ
	[m1]ਅਛੂਤਾ ਮੈਨਨ[/m]

ਮੱਤਵਿਲਾਸ ਪ੍ਰਹਸਨ
	[m1]ਮੱਤਵਿਲਾਸ ਪ੍ਰਹਸਨ[/m]

ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦੇ
	[m1]ਛੋਟੇ ਸਾਹਿਬਜ਼ਾਦੇ[/m]

ਰਾਮ ਜੇਠਮਲਾਨੀ
	[m1]ਰਾਮ ਜੇਠਮਲਾਨੀ[/m]

ਸੁਬਰਾਮਨੀਅਨ ਸਵਾਮੀ
	[m1]ਸੁਬਰਾਮਨੀਅਨ ਸਵਾਮੀ[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1977
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1977[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1951
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1951[/m]

ਬਲਾਕ
	[m1]ਬਲਾਕ[/m]

ਜ਼ੀ ਤਾਮਿਲ
	[m1]ਜ਼ੀ ਤਾਮਿਲ[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1984
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1984[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1989
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1989[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1980
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1980[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1962
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1962[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1996
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1996[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1957
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1957[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1991
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1991[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1971
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1971[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1998
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1998[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1967
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1967[/m]

ਟ੍ਰਿਸਟ ਵਿਦ ਡੈਸਟਿਨੀ
	[m1]ਟ੍ਰਿਸਟ ਵਿਦ ਡੈਸਟਿਨੀ[/m]

ਐਮ ਟੀ ਵਾਸੂਦੇਵ ਨਾਇਰ
	[m1]ਐਮ ਟੀ ਵਾਸੂਦੇਵ ਨਾਇਰ[/m]

ਗੁਰੂ ਸ਼ਿਖਰ
	[m1]ਗੁਰੂ ਸ਼ਿਖਰ[/m]

ਸੁਰਜੀਤ ਸਿੰਘ ਬਰਨਾਲਾ
	[m1]ਸੁਰਜੀਤ ਸਿੰਘ ਬਰਨਾਲਾ[/m]

ਗੋਧਰਾ ਕਾਂਡ
	[m1]ਗੋਧਰਾ ਕਾਂਡ[/m]

ਹਬੀਬ ਤਨਵੀਰ
	[m1]ਹਬੀਬ ਤਨਵੀਰ[/m]

ਆਦਿਤਿਅ ੧
	[m1]ਆਦਿਤਿਅ ੧[/m]

ਸ਼ਰੀਰੰਗ ੩
	[m1]ਸ਼ਰੀਰੰਗ ੩[/m]

ਸੀ ਐਸ ਲਕਸ਼ਮੀ
	[m1]ਸੀ ਐਸ ਲਕਸ਼ਮੀ[/m]

ਕੇ. ਸ਼ਿਵਰਾਮ ਕਾਰੰਤ
	[m1]ਕੇ. ਸ਼ਿਵਰਾਮ ਕਾਰੰਤ[/m]

ਮਹਾਵੀਰ ਪ੍ਰਸਾਦ ਦਿਵੇਦੀ
	[m1]ਮਹਾਵੀਰ ਪ੍ਰਸਾਦ ਦਿਵੇਦੀ[/m]

ਅਤੀਰਾਜੇਂਦਰ ਚੋਲ
	[m1]ਅਤੀਰਾਜੇਂਦਰ ਚੋਲ[/m]

ਉੱਤਮ ਚੋਲ
	[m1]ਉੱਤਮ ਚੋਲ[/m]

ਪਰਮੇਸ਼ਵਰਮਰਮੰਨ ੧
	[m1]ਪਰਮੇਸ਼ਵਰਮਰਮੰਨ ੧[/m]

ਅਬਰਾਹਮ ਪੰਡਿਤ
	[m1]ਅਬਰਾਹਮ ਪੰਡਿਤ[/m]

ਮਹਿੰਦਰਵਰਮਨ ਪਹਿਲਾ
	[m1]ਮਹਿੰਦਰਵਰਮਨ ਪਹਿਲਾ[/m]

ਨੰਦਿਵਰਮਨ ੩
	[m1]ਨੰਦਿਵਰਮਨ ੩[/m]

ਨਰਸਿੰਹਵਰਮੰਨ ੧
	[m1]ਨਰਸਿੰਹਵਰਮੰਨ ੧[/m]

ਸਿੰਹਵਿਸ਼ਣੁ
	[m1]ਸਿੰਹਵਿਸ਼ਣੁ[/m]

ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਯੋਜਨਾ
	[m1]ਰਾਸ਼ਟਰੀ ਸੇਵਾ ਯੋਜਨਾ[/m]

ਪਾਣੀ ਦੇ ਜਹਾਜ਼ਾਂ ਦੀ ਫ਼ਰਿਸਤ
	[m1]ਪਾਣੀ ਦੇ ਜਹਾਜ਼ਾਂ ਦੀ ਫ਼ਰਿਸਤ[/m]

ਭੱਖੜਾ
	[m1]ਭੱਖੜਾ[/m]

ਚੂੜੀ
	[m1]ਚੂੜੀ[/m]

ਸੁਖਸ਼ਿੰਦਰ ਸ਼ਿੰਦਾ
	[m1]ਸੁਖਸ਼ਿੰਦਰ ਸ਼ਿੰਦਾ[/m]

ਸਤੇਫਾਨੋ ਬਾਕੋਨਯੀ
	[m1]ਸਤੇਫਾਨੋ ਬਾਕੋਨਯੀ[/m]

ਵਿਜੈਦਾਨ ਦੇਥਾ
	[m1]ਵਿਜੈਦਾਨ ਦੇਥਾ[/m]

ਅਲਬਾਸੇਤੇ ਦਾ ਸੂਬਾਈ ਅਜਾਇਬਘਰ
	[m1]ਅਲਬਾਸੇਤੇ ਦਾ ਸੂਬਾਈ ਅਜਾਇਬਘਰ[/m]

ਨੈਸ਼ਨਲ ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ
	[m1]ਨੈਸ਼ਨਲ ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ[/m]

ਡਾਇਲੋਜਿਕ
	[m1]ਡਾਇਲੋਜਿਕ[/m]

ਇੰਡੀਅਨ ਕੋਂਸਿਲਸ ਅੈਕਟ 1909
	[m1]ਇੰਡੀਅਨ ਕੋਂਸਿਲਸ ਅੈਕਟ 1909[/m]

ਇਤਿਹਾਸ ਅਜਾਇਬ-ਘਰ ਬਾਰਸੀਲੋਨਾ
	[m1]ਇਤਿਹਾਸ ਅਜਾਇਬ-ਘਰ ਬਾਰਸੀਲੋਨਾ[/m]

ਜੂਸੇਡਇਜਮ
	[m1]ਜੂਸੇਡਇਜਮ[/m]

ਵਿਕਰਮਾਦਿੱਤ ਪਹਿਲਾ
	[m1]ਵਿਕਰਮਾਦਿੱਤ ਪਹਿਲਾ[/m]

ਭੀਮ ਸੈਨ ਸੱਚਰ
	[m1]ਭੀਮ ਸੈਨ ਸੱਚਰ[/m]

ਵਸਤਰਬੋਟਨ ਮਿਊਜ਼ੀਅਮ
	[m1]ਵਸਤਰਬੋਟਨ ਮਿਊਜ਼ੀਅਮ[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2014
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2014[/m]

ਭਾਰਤ ਦੀ ਖੋਜ
	[m1]ਭਾਰਤ ਦੀ ਖੋਜ[/m]

ਦਲਿਤ ਸਾਹਿਤ
	[m1]ਦਲਿਤ ਸਾਹਿਤ[/m]

ਬੇਗਮ ਅਖ਼ਤਰ
	[m1]ਬੇਗਮ ਅਖ਼ਤਰ[/m]

ਰਾਜਸ਼ੇਖਰ
	[m1]ਰਾਜਸ਼ੇਖਰ[/m]

ਪੋਟੀ ਸ਼੍ਰੀਰਾਮੁਲੂ
	[m1]ਪੋਟੀ ਸ਼੍ਰੀਰਾਮੁਲੂ[/m]

ਜਿਆ ਖਾਨ
	[m1]ਜਿਆ ਖਾਨ[/m]

ਜੈਸਿਕਾ ਲਾਲ
	[m1]ਜੈਸਿਕਾ ਲਾਲ[/m]

ਅਮਰਕਾਂਤ
	[m1]ਅਮਰਕਾਂਤ[/m]

ਗ਼ੁਲਾਮ ਅਲੀ
	[m1]ਗ਼ੁਲਾਮ ਅਲੀ[/m]

ਸ਼ਰੀਪਾਦ ਅਮ੍ਰਿਤ ਡਾਂਗੇ
	[m1]ਸ਼ਰੀਪਾਦ ਅਮ੍ਰਿਤ ਡਾਂਗੇ[/m]

ਗਾਮਾ ਪਹਿਲਵਾਨ
	[m1]ਗਾਮਾ ਪਹਿਲਵਾਨ[/m]

ਨਬਾਮ ਟੁਕੀ
	[m1]ਨਬਾਮ ਟੁਕੀ[/m]

ਵੀ.ਆਰ. ਕ੍ਰਿਸ਼ਨਾ ਆਇਰ
	[m1]ਵੀ.ਆਰ. ਕ੍ਰਿਸ਼ਨਾ ਆਇਰ[/m]

ਰਾਮ ਸ਼ਰਣ ਸ਼ਰਮਾ
	[m1]ਰਾਮ ਸ਼ਰਣ ਸ਼ਰਮਾ[/m]

ਇੰਡੀਅਨ ਕੌਫ਼ੀ ਹਾਊਸ
	[m1]ਇੰਡੀਅਨ ਕੌਫ਼ੀ ਹਾਊਸ[/m]

ਨੰਦਾ (ਅਭਿਨੇਤਰੀ)
	[m1]ਨੰਦਾ (ਅਭਿਨੇਤਰੀ)[/m]

ਤੀਨ ਮੂਰਤੀ ਭਵਨ
	[m1]ਤੀਨ ਮੂਰਤੀ ਭਵਨ[/m]

ਅਖ਼ਲਾਕ ਮੁਹੰਮਦ ਖ਼ਾਨ ਸ਼ਹਰਯਾਰ
	[m1]ਅਖ਼ਲਾਕ ਮੁਹੰਮਦ ਖ਼ਾਨ ਸ਼ਹਰਯਾਰ[/m]

ਨਾਲਾਪਤ ਬਾਲਮਣੀ ਅੰਮਾ
	[m1]ਨਾਲਾਪਤ ਬਾਲਮਣੀ ਅੰਮਾ[/m]

ਜਾਮਿਨੀ ਰਾਏ
	[m1]ਜਾਮਿਨੀ ਰਾਏ[/m]

ਰਾਜ ਬੱਬਰ
	[m1]ਰਾਜ ਬੱਬਰ[/m]

ਦੰਡਕਰਨ
	[m1]ਦੰਡਕਰਨ[/m]

ਆਲ ਇੰਡੀਆ ਟਰੇਡ ਯੂਨੀਅਨ ਕਾਂਗਰਸ
	[m1]ਆਲ ਇੰਡੀਆ ਟਰੇਡ ਯੂਨੀਅਨ ਕਾਂਗਰਸ[/m]

ਪ੍ਰਫੁੱਲ ਬਿਦਵਈ
	[m1]ਪ੍ਰਫੁੱਲ ਬਿਦਵਈ[/m]

ਭਾਰਤੀ ਸੈਨਿਕ ਅਕਾਦਮੀ
	[m1]ਭਾਰਤੀ ਸੈਨਿਕ ਅਕਾਦਮੀ[/m]

ਫ਼ਲਸਫ਼ੇ ਦੀ ਕਹਾਣੀ
	[m1]ਫ਼ਲਸਫ਼ੇ ਦੀ ਕਹਾਣੀ[/m]

ਦੌਲਤ ਸਿੰਘ ਕੋਠਾਰੀ
	[m1]ਦੌਲਤ ਸਿੰਘ ਕੋਠਾਰੀ[/m]

ਨਰੇਸ਼ ਮਹਿਤਾ
	[m1]ਨਰੇਸ਼ ਮਹਿਤਾ[/m]

ਪ੍ਰੀਤੀਸ਼ ਨੰਦੀ
	[m1]ਪ੍ਰੀਤੀਸ਼ ਨੰਦੀ[/m]

ਨੰਦੀਗਰਾਮ
	[m1]ਨੰਦੀਗਰਾਮ[/m]

ਸਵਾਮੀ ਅਗਨੀਵੇਸ਼
	[m1]ਸਵਾਮੀ ਅਗਨੀਵੇਸ਼[/m]

ਰਹਿਮਾਨ ਰਾਹੀ
	[m1]ਰਹਿਮਾਨ ਰਾਹੀ[/m]

ਅਨਾਰਕਲੀ
	[m1]ਅਨਾਰਕਲੀ[/m]

ਦਲੀਪ ਕੌਰ ਟਿਵਾਣਾ
	[m1]ਦਲੀਪ ਕੌਰ ਟਿਵਾਣਾ[/m]

ਨੈਸ਼ਨਲ ਸਕੂਲ ਆਫ ਡਰਾਮਾ
	[m1]ਨੈਸ਼ਨਲ ਸਕੂਲ ਆਫ ਡਰਾਮਾ[/m]

ਸੀਤਾਕਾਂਤ ਮਹਾਪਾਤਰ
	[m1]ਸੀਤਾਕਾਂਤ ਮਹਾਪਾਤਰ[/m]

ਸੁਭਾਸ਼ਿਨੀ ਅਲੀ
	[m1]ਸੁਭਾਸ਼ਿਨੀ ਅਲੀ[/m]

ਨਿਰਮਲਾ ਦੇਸ਼ਪਾਂਡੇ
	[m1]ਨਿਰਮਲਾ ਦੇਸ਼ਪਾਂਡੇ[/m]

ਹਕੀਮ ਅਜਮਲ ਖਾਂ
	[m1]ਹਕੀਮ ਅਜਮਲ ਖਾਂ[/m]

ਮੌਲਾਨਾ ਸ਼ੌਕਤ ਅਲੀ
	[m1]ਮੌਲਾਨਾ ਸ਼ੌਕਤ ਅਲੀ[/m]

ਏ ਕੇ ਗੋਪਾਲਨ
	[m1]ਏ ਕੇ ਗੋਪਾਲਨ[/m]

ਅਬਦੁਲ ਹਲੀਮ ਸ਼ਰਰ
	[m1]ਅਬਦੁਲ ਹਲੀਮ ਸ਼ਰਰ[/m]

ਗਾਜਰ ਘਾਹ
	[m1]ਗਾਜਰ ਘਾਹ[/m]

ਵੀ ਕੇ ਕ੍ਰਿਸ਼ਨ ਮੈਨਨ
	[m1]ਵੀ ਕੇ ਕ੍ਰਿਸ਼ਨ ਮੈਨਨ[/m]

ਭਾਮਹ
	[m1]ਭਾਮਹ[/m]

ਸਵਾਮੀ ਰਾਮਤੀਰਥ
	[m1]ਸਵਾਮੀ ਰਾਮਤੀਰਥ[/m]

ਤਲਤ ਮਹਿਮੂਦ
	[m1]ਤਲਤ ਮਹਿਮੂਦ[/m]

ਵਿਨਾਇਕ ਕ੍ਰਿਸ਼ਣ ਗੋਕਕ
	[m1]ਵਿਨਾਇਕ ਕ੍ਰਿਸ਼ਣ ਗੋਕਕ[/m]

ਸ੍ਰੀਲਾਲ ਸ਼ੁਕਲ
	[m1]ਸ੍ਰੀਲਾਲ ਸ਼ੁਕਲ[/m]

ਅਲਾਈ ਮੀਨਾਰ
	[m1]ਅਲਾਈ ਮੀਨਾਰ[/m]

ਅਲੀ ਸਰਦਾਰ ਜਾਫ਼ਰੀ
	[m1]ਅਲੀ ਸਰਦਾਰ ਜਾਫ਼ਰੀ[/m]

ਗਿਲੋਅ
	[m1]ਗਿਲੋਅ[/m]

ਹਰੜ
	[m1]ਹਰੜ[/m]

ਕਿਰਕਬਰੋਨ, ਊਮਿਓ
	[m1]ਕਿਰਕਬਰੋਨ, ਊਮਿਓ[/m]

ਗਾਮਲਾ ਬਰੋਨ
	[m1]ਗਾਮਲਾ ਬਰੋਨ[/m]

ਸਿਰਮੌਰ ਰਾਜ
	[m1]ਸਿਰਮੌਰ ਰਾਜ[/m]

ਸਰਗੇਈ ਮਾਵਰਿਨ
	[m1]ਸਰਗੇਈ ਮਾਵਰਿਨ[/m]

ਸ਼ਾਹ ਹੁਸੈਨ
	[m1]ਸ਼ਾਹ ਹੁਸੈਨ[/m]

ਕਿਲਾ ਰਾਇਗੜ੍ਹ
	[m1]ਕਿਲਾ ਰਾਇਗੜ੍ਹ[/m]

ਪੀਪਲੀ ਲਾਈਵ
	[m1]ਪੀਪਲੀ ਲਾਈਵ[/m]

ਹਿਟਲਰ ਦੀਦੀ
	[m1]ਹਿਟਲਰ ਦੀਦੀ[/m]

ਕਟਾਸਰਾਜ
	[m1]ਕਟਾਸਰਾਜ[/m]

ਅਰੁਣ ਜੇਤਲੀ
	[m1]ਅਰੁਣ ਜੇਤਲੀ[/m]

ਇਮਾਮ ਅਹਮਦ ਰਜਾ ਖਾਨ ਬਰੇਲਵੀ
	[m1]ਇਮਾਮ ਅਹਮਦ ਰਜਾ ਖਾਨ ਬਰੇਲਵੀ[/m]

ਸ਼ਿਵ ਕੁਮਾਰ ਬਟਾਲਵੀ
	[m1]ਸ਼ਿਵ ਕੁਮਾਰ ਬਟਾਲਵੀ[/m]

ਤੇਜ ਬਹਾਦੁਰ ਸਪਰੂ
	[m1]ਤੇਜ ਬਹਾਦੁਰ ਸਪਰੂ[/m]

ਆਚਾਰੀਆ ਕ੍ਰਿਪਲਾਨੀ
	[m1]ਆਚਾਰੀਆ ਕ੍ਰਿਪਲਾਨੀ[/m]

ਆਸਟਿਨ ਵਾਰੇਨ
	[m1]ਆਸਟਿਨ ਵਾਰੇਨ[/m]

ਇਲਿਆਨਾ ਡੀ ਕਰੂਜ਼
	[m1]ਇਲਿਆਨਾ ਡੀ ਕਰੂਜ਼[/m]

ਪੱਟਾਭੀ ਸੀਤਾਰਮਈਆ
	[m1]ਪੱਟਾਭੀ ਸੀਤਾਰਮਈਆ[/m]

ਪੰਜਾਬ ਕੇਸਰੀ ਅਖ਼ਬਾਰ
	[m1]ਪੰਜਾਬ ਕੇਸਰੀ ਅਖ਼ਬਾਰ[/m]

ਲਲਿਤ ਨਾਰਾਇਣ ਮਿਸ਼ਰਾ
	[m1]ਲਲਿਤ ਨਾਰਾਇਣ ਮਿਸ਼ਰਾ[/m]

ਰਾਗ ਬਸੰਤ
	[m1]ਰਾਗ ਬਸੰਤ[/m]

ਸੁਭਾਸ਼ ਚੰਦਰਾ
	[m1]ਸੁਭਾਸ਼ ਚੰਦਰਾ[/m]

ਸੇਵਾਗਰਾਮ
	[m1]ਸੇਵਾਗਰਾਮ[/m]

ਗੋਪੀਨਾਥ ਕਵੀਰਾਜ
	[m1]ਗੋਪੀਨਾਥ ਕਵੀਰਾਜ[/m]

ਸੁਰੱਈਆ
	[m1]ਸੁਰੱਈਆ[/m]

ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ
	[m1]ਗੁਰਚਰਨ ਸਿੰਘ ਟੌਹੜਾ[/m]

ਭਾਲਚੰਦਰ ਨੇਮਾੜੇ
	[m1]ਭਾਲਚੰਦਰ ਨੇਮਾੜੇ[/m]

ਕਮਲੇਸ਼ਵਰ
	[m1]ਕਮਲੇਸ਼ਵਰ[/m]

ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ
	[m1]ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ[/m]

ਪਾਲੀ ਸਾਹਿਤ
	[m1]ਪਾਲੀ ਸਾਹਿਤ[/m]

ਮੁਜੱਫਰਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮੁਜੱਫਰਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਵਾਰਾਣਸੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਵਾਰਾਣਸੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬਟੁਕੇਸ਼ਵਰ ਦੱਤ
	[m1]ਬਟੁਕੇਸ਼ਵਰ ਦੱਤ[/m]

ਸੀਤਾਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸੀਤਾਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਪ੍ਰਗਤੀਸ਼ੀਲ ਲਿਖਾਰੀ ਲਹਿਰ
	[m1]ਪ੍ਰਗਤੀਸ਼ੀਲ ਲਿਖਾਰੀ ਲਹਿਰ[/m]

ਇਸ਼ਕੀਆ
	[m1]ਇਸ਼ਕੀਆ[/m]

ਨਿਦਾ ਫ਼ਾਜ਼ਲੀ
	[m1]ਨਿਦਾ ਫ਼ਾਜ਼ਲੀ[/m]

ਅਨਵਰ ਮਸਊਦ
	[m1]ਅਨਵਰ ਮਸਊਦ[/m]

ਮਿਰਜ਼ਾ ਮੁਹੰਮਦ ਰਫ਼ੀ
	[m1]ਮਿਰਜ਼ਾ ਮੁਹੰਮਦ ਰਫ਼ੀ[/m]

ਹੀਰ ਰਾਂਝਾ
	[m1]ਹੀਰ ਰਾਂਝਾ[/m]

ਮਲਿਕਾ ਪੁਖਰਾਜ
	[m1]ਮਲਿਕਾ ਪੁਖਰਾਜ[/m]

ਰੇਸ਼ਮਾ
	[m1]ਰੇਸ਼ਮਾ[/m]

ਸਾਹ ਨਲੀ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਦਾ ਸੰਕਰਮਣ
	[m1]ਸਾਹ ਨਲੀ ਦੇ ਹੇਠਲੇ ਹਿੱਸੇ ਦਾ ਸੰਕਰਮਣ[/m]

ਪੰਜਾਬੀ ਸਾਹਿਤ
	[m1]ਪੰਜਾਬੀ ਸਾਹਿਤ[/m]

ਨਾਰਥ ਫ਼ਰੰਟ ਸਿਮੇਟਰੀ
	[m1]ਨਾਰਥ ਫ਼ਰੰਟ ਸਿਮੇਟਰੀ[/m]

ਰਾਹੀ ਮਾਸੂਮ ਰਜ਼ਾ
	[m1]ਰਾਹੀ ਮਾਸੂਮ ਰਜ਼ਾ[/m]

ਸੋਭਾ ਸਿੰਘ
	[m1]ਸੋਭਾ ਸਿੰਘ[/m]

ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ
	[m1]ਪੰਜਾਬੀ ਯੂਨੀਵਰਸਿਟੀ, ਪਟਿਆਲਾ[/m]

ਸੋਹਣੀ ਮਹੀਂਵਾਲ
	[m1]ਸੋਹਣੀ ਮਹੀਂਵਾਲ[/m]

ਰਾਇਲ ਕਾਲਜ ਆਫ ਸਰਜੰਸ ਦੀ ਫੇਲੋਸ਼ਿਪ
	[m1]ਰਾਇਲ ਕਾਲਜ ਆਫ ਸਰਜੰਸ ਦੀ ਫੇਲੋਸ਼ਿਪ[/m]

ਇੰਦਰਾ ਗਾਂਧੀ ਨਹਿਰ
	[m1]ਇੰਦਰਾ ਗਾਂਧੀ ਨਹਿਰ[/m]

ਭਾਈ ਵੀਰ ਸਿੰਘ
	[m1]ਭਾਈ ਵੀਰ ਸਿੰਘ[/m]

ਵਾਰਿਸ ਸ਼ਾਹ
	[m1]ਵਾਰਿਸ ਸ਼ਾਹ[/m]

ਅੰਗਰੇਜ਼ੀ ਨਾਵਲ
	[m1]ਅੰਗਰੇਜ਼ੀ ਨਾਵਲ[/m]

ਰਬੀ ਦੀ ਫ਼ਸਲ
	[m1]ਰਬੀ ਦੀ ਫ਼ਸਲ[/m]

ਦ ਬੇਚਲਰ ਆਫ ਆਰਟਸ
	[m1]ਦ ਬੇਚਲਰ ਆਫ ਆਰਟਸ[/m]

ਹਰੀ ਸਿੰਘ ਨਲੂਆ
	[m1]ਹਰੀ ਸਿੰਘ ਨਲੂਆ[/m]

ਨੈਸ਼ਨਲ ਬੁੱਕ ਟਰੱਸਟ
	[m1]ਨੈਸ਼ਨਲ ਬੁੱਕ ਟਰੱਸਟ[/m]

ਭੀਸ਼ਮ ਸਾਹਨੀ
	[m1]ਭੀਸ਼ਮ ਸਾਹਨੀ[/m]

ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ
	[m1]ਸਤਿ ਸ੍ਰੀ ਅਕਾਲ[/m]

ਵੈੱਸਟਸਾਈਡ
	[m1]ਵੈੱਸਟਸਾਈਡ[/m]

ਹੱਬਾ ਖਾਤੂਨ
	[m1]ਹੱਬਾ ਖਾਤੂਨ[/m]

ਸੱਯਦ ਅਲੀ ਸ਼ਾਹ ਗੀਲਾਨੀ
	[m1]ਸੱਯਦ ਅਲੀ ਸ਼ਾਹ ਗੀਲਾਨੀ[/m]

ਤਰਿਫਲਾ
	[m1]ਤਰਿਫਲਾ[/m]

ਜੋਸ਼ ਮਲੀਹਾਬਾਦੀ
	[m1]ਜੋਸ਼ ਮਲੀਹਾਬਾਦੀ[/m]

ਸ਼ਬਰੀ
	[m1]ਸ਼ਬਰੀ[/m]

ਮੀਕਾ ਸਿੰਘ
	[m1]ਮੀਕਾ ਸਿੰਘ[/m]

ਮੋਹਨ ਰਾਕੇਸ਼
	[m1]ਮੋਹਨ ਰਾਕੇਸ਼[/m]

ਕ੍ਰਿਸ਼ਨਾ ਸੋਬਤੀ
	[m1]ਕ੍ਰਿਸ਼ਨਾ ਸੋਬਤੀ[/m]

ਰਘੂਵੀਰ ਸਹਾਏ
	[m1]ਰਘੂਵੀਰ ਸਹਾਏ[/m]

ਭਾਰਤੀ ਰੰਗਮੰਚ
	[m1]ਭਾਰਤੀ ਰੰਗਮੰਚ[/m]

ਸੱਤਿਆਦੇਵ ਦੂਬੇ
	[m1]ਸੱਤਿਆਦੇਵ ਦੂਬੇ[/m]

ਜਾਨ ਬੋਰਥਵਿਕ ਗਿਲਕਰਿਸਟ
	[m1]ਜਾਨ ਬੋਰਥਵਿਕ ਗਿਲਕਰਿਸਟ[/m]

ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ
	[m1]ਸੋਹਣ ਸਿੰਘ ਭਕਨਾ[/m]

ਰੂਪਮਤੀ
	[m1]ਰੂਪਮਤੀ[/m]

ਮਧੂ ਲਿਮਏ
	[m1]ਮਧੂ ਲਿਮਏ[/m]

ਗਾਂਧੀਗਿਰੀ
	[m1]ਗਾਂਧੀਗਿਰੀ[/m]

ਰਾਣੀ ਪਦਮਨੀ
	[m1]ਰਾਣੀ ਪਦਮਨੀ[/m]

ਰਾਜਿੰਦਰ ਕੁਮਾਰ
	[m1]ਰਾਜਿੰਦਰ ਕੁਮਾਰ[/m]

ਮੰਨੂ ਭੰਡਾਰੀ
	[m1]ਮੰਨੂ ਭੰਡਾਰੀ[/m]

ਮੁਹੰਮਦ ਜ਼ਹੂਰ ਖ਼ਯਾਮ
	[m1]ਮੁਹੰਮਦ ਜ਼ਹੂਰ ਖ਼ਯਾਮ[/m]

ਅਲੀ ਜ਼ਾਫ਼ਰ
	[m1]ਅਲੀ ਜ਼ਾਫ਼ਰ[/m]

ਅਮਰਿੰਦਰ ਸਿੰਘ
	[m1]ਅਮਰਿੰਦਰ ਸਿੰਘ[/m]

ਅਕਬਰਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਅਕਬਰਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬਾਗਪਤ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਾਗਪਤ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕਮਲਾ ਨਹਿਰੂ
	[m1]ਕਮਲਾ ਨਹਿਰੂ[/m]

ਕਲਿਆਣ ਸਿੰਘ
	[m1]ਕਲਿਆਣ ਸਿੰਘ[/m]

ਬਿਜਨੌਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਿਜਨੌਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਪੰਜਾਬ ਰਜਮੈਂਟ
	[m1]ਪੰਜਾਬ ਰਜਮੈਂਟ[/m]

ਅਮਰੋਹਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਅਮਰੋਹਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕਾਕਾ ਹਾਥਰਸੀ
	[m1]ਕਾਕਾ ਹਾਥਰਸੀ[/m]

ਗੋਪੀਨਾਥ ਮੁੰਡੇ
	[m1]ਗੋਪੀਨਾਥ ਮੁੰਡੇ[/m]

ਬਾਰਾਬੰਕੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਾਰਾਬੰਕੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਵਾਸੁਦੇਵ ਐਸ ਗਾਇਤੋਂਡੇ
	[m1]ਵਾਸੁਦੇਵ ਐਸ ਗਾਇਤੋਂਡੇ[/m]

ਚੰਦ ਬਰਦਾਈ
	[m1]ਚੰਦ ਬਰਦਾਈ[/m]

ਮਾਲਾ ਸਿਨਹਾ
	[m1]ਮਾਲਾ ਸਿਨਹਾ[/m]

ਲੋਕਪਾਲ
	[m1]ਲੋਕਪਾਲ[/m]

ਯਸ਼ਵੰਤ ਸਿੰਘ ਪਰਮਾਰ
	[m1]ਯਸ਼ਵੰਤ ਸਿੰਘ ਪਰਮਾਰ[/m]

ਦਾਦੂ ਦਿਆਲ
	[m1]ਦਾਦੂ ਦਿਆਲ[/m]

ਵਿਭੂਤੀ ਨਰਾਇਣ ਰਾਏ
	[m1]ਵਿਭੂਤੀ ਨਰਾਇਣ ਰਾਏ[/m]

ਸੀਮਾਬ ਅਕਬਰਾਬਾਦੀ
	[m1]ਸੀਮਾਬ ਅਕਬਰਾਬਾਦੀ[/m]

ਜ਼ਿਆ ਫ਼ਤੇਹਾਬਾਦੀ
	[m1]ਜ਼ਿਆ ਫ਼ਤੇਹਾਬਾਦੀ[/m]

ਕਿਸ਼ਨ ਮਹਾਰਾਜ
	[m1]ਕਿਸ਼ਨ ਮਹਾਰਾਜ[/m]

ਮਾਸਟਰ ਤਾਰਾ ਸਿੰਘ
	[m1]ਮਾਸਟਰ ਤਾਰਾ ਸਿੰਘ[/m]

ਰਾਲਫ ਰਸੇਲ
	[m1]ਰਾਲਫ ਰਸੇਲ[/m]

ਦਿਆਲ ਸਿੰਘ ਮਜੀਠੀਆ
	[m1]ਦਿਆਲ ਸਿੰਘ ਮਜੀਠੀਆ[/m]

ਮਿਰਾਤ-ਉਲ-ਉਰੂਸ
	[m1]ਮਿਰਾਤ-ਉਲ-ਉਰੂਸ[/m]

ਝਾਂਸੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਝਾਂਸੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਦੇਵਰਿਆ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਦੇਵਰਿਆ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬੁਲੰਦਸ਼ਹਿਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬੁਲੰਦਸ਼ਹਿਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕੈਸਰਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਕੈਸਰਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਮਥੁਰਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮਥੁਰਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਇਟਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਇਟਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਰਾਜੀਵ ਦੀਕਸ਼ਿਤ
	[m1]ਰਾਜੀਵ ਦੀਕਸ਼ਿਤ[/m]

ਰੁਮਾਲੀ ਰੋਟੀ
	[m1]ਰੁਮਾਲੀ ਰੋਟੀ[/m]

ਕਲੰਦਰ ਮੋਮੰਦ
	[m1]ਕਲੰਦਰ ਮੋਮੰਦ[/m]

ਬਰਖਾ ਦੱਤ
	[m1]ਬਰਖਾ ਦੱਤ[/m]

ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ
	[m1]ਸਾਕਾ ਚਮਕੌਰ ਸਾਹਿਬ[/m]

ਫ਼ਿਰੋਜ਼ਸ਼ਾਹ ਮਹਿਤਾ
	[m1]ਫ਼ਿਰੋਜ਼ਸ਼ਾਹ ਮਹਿਤਾ[/m]

ਹੋਲਾ ਮਹੱਲਾ
	[m1]ਹੋਲਾ ਮਹੱਲਾ[/m]

ਅਲਤਾਫ਼ ਟਾਇਰਵਾਲਾ
	[m1]ਅਲਤਾਫ਼ ਟਾਇਰਵਾਲਾ[/m]

ਕੁਰਨੂਲ
	[m1]ਕੁਰਨੂਲ[/m]

ਅੰਬਿਕਾਪੁਰ
	[m1]ਅੰਬਿਕਾਪੁਰ[/m]

ਅਮਰੇਲੀ
	[m1]ਅਮਰੇਲੀ[/m]

ਮਹਾਨ ਕੋਸ਼
	[m1]ਮਹਾਨ ਕੋਸ਼[/m]

ਚੰਡੀ ਚਰਿੱਤਰ
	[m1]ਚੰਡੀ ਚਰਿੱਤਰ[/m]

ਰਾਮਦੇਵਜੀ
	[m1]ਰਾਮਦੇਵਜੀ[/m]

ਹਿੰਦੀ ਤੋਂ ਪੰਜਾਬੀ ਜੰਤਰਿਕ ਅਨੁਵਾਦਕ
	[m1]ਹਿੰਦੀ ਤੋਂ ਪੰਜਾਬੀ ਜੰਤਰਿਕ ਅਨੁਵਾਦਕ[/m]

ਅਸਰਗੰਜ
	[m1]ਅਸਰਗੰਜ[/m]

ਘੜੀਆਂ ਦਾ ਇਤਿਹਾਸ
	[m1]ਘੜੀਆਂ ਦਾ ਇਤਿਹਾਸ[/m]

ਸਿਟੀਜ਼ਨ ਚਾਰਟਰ
	[m1]ਸਿਟੀਜ਼ਨ ਚਾਰਟਰ[/m]

ਰਾਇਅਲ ਨੈਵਲ ਹਾਸਪਿਟਲ ਜਿਬਰਾਲਟਰ
	[m1]ਰਾਇਅਲ ਨੈਵਲ ਹਾਸਪਿਟਲ ਜਿਬਰਾਲਟਰ[/m]

ਗੋਗਾਜੀ
	[m1]ਗੋਗਾਜੀ[/m]

ਅਰਾਕੋਣਮ
	[m1]ਅਰਾਕੋਣਮ[/m]

ਮੁਸ਼ਾਇਰਾ
	[m1]ਮੁਸ਼ਾਇਰਾ[/m]

ਰਾਂਗੇ ਰਾਘਵ
	[m1]ਰਾਂਗੇ ਰਾਘਵ[/m]

ਕੱਛ ਜ਼ਿਲਾ
	[m1]ਕੱਛ ਜ਼ਿਲਾ[/m]

ਸੁਰੇਂਦਰ ਮੋਹੰਤੀ
	[m1]ਸੁਰੇਂਦਰ ਮੋਹੰਤੀ[/m]

ਫ਼ਕੀਰ ਮੋਹਨ ਸੈਨਾਪਤੀ
	[m1]ਫ਼ਕੀਰ ਮੋਹਨ ਸੈਨਾਪਤੀ[/m]

ਰਾਸ਼ਟਰੀ ਵੋਟਰ ਦਿਵਸ
	[m1]ਰਾਸ਼ਟਰੀ ਵੋਟਰ ਦਿਵਸ[/m]

ਮਨੋਜ ਦਾਸ
	[m1]ਮਨੋਜ ਦਾਸ[/m]

ਮੁਰਾਦਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮੁਰਾਦਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਵਾਜਿਦ ਅਲੀ ਸ਼ਾਹ
	[m1]ਵਾਜਿਦ ਅਲੀ ਸ਼ਾਹ[/m]

ਮੋਮਿਨ ਖ਼ਾਨ ਮੋਮਿਨ
	[m1]ਮੋਮਿਨ ਖ਼ਾਨ ਮੋਮਿਨ[/m]

ਰਾਜੇਂਦਰ ਯਾਦਵ
	[m1]ਰਾਜੇਂਦਰ ਯਾਦਵ[/m]

ਸੁਭੱਦਰਾ ਕੁਮਾਰੀ ਚੌਹਾਨ
	[m1]ਸੁਭੱਦਰਾ ਕੁਮਾਰੀ ਚੌਹਾਨ[/m]

ਹਰੀਸ਼ੰਕਰ ਪਰਸਾਈ
	[m1]ਹਰੀਸ਼ੰਕਰ ਪਰਸਾਈ[/m]

ਅਰੇਰਾਜ
	[m1]ਅਰੇਰਾਜ[/m]

ਵਿਸ਼ਨੂੰ ਪ੍ਰਭਾਕਰ
	[m1]ਵਿਸ਼ਨੂੰ ਪ੍ਰਭਾਕਰ[/m]

ਮਿਸ ਪੂਜਾ
	[m1]ਮਿਸ ਪੂਜਾ[/m]

ਬੀਜਾਪੁਰ
	[m1]ਬੀਜਾਪੁਰ[/m]

ਅਨਟੱਚੇਬਲ (ਨਾਵਲ)
	[m1]ਅਨਟੱਚੇਬਲ (ਨਾਵਲ)[/m]

ਮੰਗੋਲ ਲਿੱਪੀ
	[m1]ਮੰਗੋਲ ਲਿੱਪੀ[/m]

ਮਕਰ ਚੁਦਰਾ
	[m1]ਮਕਰ ਚੁਦਰਾ[/m]

ਭੀਮ
	[m1]ਭੀਮ[/m]

ਰੂਪਵਾਦ (ਸਾਹਿਤ)
	[m1]ਰੂਪਵਾਦ (ਸਾਹਿਤ)[/m]

ਓਬਿਸਤੋ ਦੇ ਮਾਦਰਿਦ ਗਿਰਜਾਘਰ
	[m1]ਓਬਿਸਤੋ ਦੇ ਮਾਦਰਿਦ ਗਿਰਜਾਘਰ[/m]

ਮਾਰਕਸਵਾਦੀ ਇਤਿਹਾਸਕਾਰੀ
	[m1]ਮਾਰਕਸਵਾਦੀ ਇਤਿਹਾਸਕਾਰੀ[/m]

ਚਮਚਮ
	[m1]ਚਮਚਮ[/m]

ਬਾਗ਼-ਏ-ਜਿਨਾਹ
	[m1]ਬਾਗ਼-ਏ-ਜਿਨਾਹ[/m]

ਇਬਨੇ ਇੰਸ਼ਾ
	[m1]ਇਬਨੇ ਇੰਸ਼ਾ[/m]

ਖ਼ਵਾਜਾ ਮੀਰ ਦਰਦ
	[m1]ਖ਼ਵਾਜਾ ਮੀਰ ਦਰਦ[/m]

ਫ਼ਖ਼ਰ ਜ਼ਮਾਨ
	[m1]ਫ਼ਖ਼ਰ ਜ਼ਮਾਨ[/m]

ਵਾਸਫ਼ ਅਲੀ ਵਾਸਫ਼
	[m1]ਵਾਸਫ਼ ਅਲੀ ਵਾਸਫ਼[/m]

ਅਹਿਸਾਨ ਦਾਨਿਸ਼
	[m1]ਅਹਿਸਾਨ ਦਾਨਿਸ਼[/m]

ਮਿਰਜ਼ਾ ਸਾਹਿਬਾਂ
	[m1]ਮਿਰਜ਼ਾ ਸਾਹਿਬਾਂ[/m]

ਮੁਮਤਾਜ਼ ਮੁਫ਼ਤੀ
	[m1]ਮੁਮਤਾਜ਼ ਮੁਫ਼ਤੀ[/m]

ਅਕਬਰ ਐਸ ਅਹਿਮਦ
	[m1]ਅਕਬਰ ਐਸ ਅਹਿਮਦ[/m]

﻿ਪਠਾਨੇ ਖ਼ਾਨ
	[m1]﻿ਪਠਾਨੇ ਖ਼ਾਨ[/m]

﻿ਅਮਜਦ ਇਸਲਾਮ ਅਮਜਦ
	[m1]﻿ਅਮਜਦ ਇਸਲਾਮ ਅਮਜਦ[/m]

ਉਸਤਾਦ ਦਾਮਨ
	[m1]ਉਸਤਾਦ ਦਾਮਨ[/m]

ਕਿਲਾ ਅਟਕ
	[m1]ਕਿਲਾ ਅਟਕ[/m]

ਅਹਿਮਦ ਨਦੀਮ ਕਾਸਮੀ
	[m1]ਅਹਿਮਦ ਨਦੀਮ ਕਾਸਮੀ[/m]

ਮੁਨੀਰ ਨਿਆਜ਼ੀ
	[m1]ਮੁਨੀਰ ਨਿਆਜ਼ੀ[/m]

ਗ਼ੁਲਾਮ ਮੁਸਤੁਫ਼ਾ ਤਬੱਸੁਮ
	[m1]ਗ਼ੁਲਾਮ ਮੁਸਤੁਫ਼ਾ ਤਬੱਸੁਮ[/m]

ਚਧੜ
	[m1]ਚਧੜ[/m]

ਗੁਰਦਾਸ ਮਾਨ
	[m1]ਗੁਰਦਾਸ ਮਾਨ[/m]

ਰਾਜ਼ਾ ਪਿੰਡ
	[m1]ਰਾਜ਼ਾ ਪਿੰਡ[/m]

ਕੁਲਦੀਪ ਮਾਣਕ
	[m1]ਕੁਲਦੀਪ ਮਾਣਕ[/m]

ਪਾਸ਼
	[m1]ਪਾਸ਼[/m]

ਕਲੀ (ਛੰਦ)
	[m1]ਕਲੀ (ਛੰਦ)[/m]

ਵਹੁਟੀ ਲੈ ਕੇ ਜਾਣੀ ਏ
	[m1]ਵਹੁਟੀ ਲੈ ਕੇ ਜਾਣੀ ਏ[/m]

ਬਾਬਾ ਬੁੱਢਾ ਜੀ
	[m1]ਬਾਬਾ ਬੁੱਢਾ ਜੀ[/m]

ਬਾਵਾ ਬਲਵੰਤ
	[m1]ਬਾਵਾ ਬਲਵੰਤ[/m]

ਪੰਜ ਪਿਆਰੇ
	[m1]ਪੰਜ ਪਿਆਰੇ[/m]

ਪੰਜਾਬੀਆਂ ਦੀ ਸੂਚੀ
	[m1]ਪੰਜਾਬੀਆਂ ਦੀ ਸੂਚੀ[/m]

ਤਖ਼ਤ ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ
	[m1]ਤਖ਼ਤ ਸ੍ਰੀ ਹਜ਼ੂਰ ਸਾਹਿਬ[/m]

ਮਹਾਰਾਜਾ ਰਣਬੀਰ ਸਿੰਘ
	[m1]ਮਹਾਰਾਜਾ ਰਣਬੀਰ ਸਿੰਘ[/m]

ਬੁੱਟਰ
	[m1]ਬੁੱਟਰ[/m]

﻿ ਉਸਤਾਦ ਅਮਾਨਤ ਅਲੀ ਖ਼ਾਨ
	[m1]﻿ ਉਸਤਾਦ ਅਮਾਨਤ ਅਲੀ ਖ਼ਾਨ[/m]

ਚਿਹਨ
	[m1]ਚਿਹਨ[/m]

ਸ਼ੋਇਬ ਮਨਸੂਰ
	[m1]ਸ਼ੋਇਬ ਮਨਸੂਰ[/m]

ਮਲਕਾ ਹਾਂਸ
	[m1]ਮਲਕਾ ਹਾਂਸ[/m]

ਏਜਾਜ ਅਨਵਰ
	[m1]ਏਜਾਜ ਅਨਵਰ[/m]

ਮਲਕੀਤ ਸਿੰਘ
	[m1]ਮਲਕੀਤ ਸਿੰਘ[/m]

ਕਾਂਬਾ
	[m1]ਕਾਂਬਾ[/m]

ਜੌਨ ਏਲੀਆ
	[m1]ਜੌਨ ਏਲੀਆ[/m]

ਕਲਸ਼ ਭਾਸ਼ਾ
	[m1]ਕਲਸ਼ ਭਾਸ਼ਾ[/m]

ਹਾਮਿਦ ਮੀਰ
	[m1]ਹਾਮਿਦ ਮੀਰ[/m]

﻿ਉਸਤਾਦ ਬੜੇ ਫ਼ਤਿਹ ਅਲੀ ਖ਼ਾਨ
	[m1]﻿ਉਸਤਾਦ ਬੜੇ ਫ਼ਤਿਹ ਅਲੀ ਖ਼ਾਨ[/m]

ਨਜ਼ੀਰ ਅਕਬਰਾਬਾਦੀ
	[m1]ਨਜ਼ੀਰ ਅਕਬਰਾਬਾਦੀ[/m]

ਨਾਨਕ ਸਿੰਘ
	[m1]ਨਾਨਕ ਸਿੰਘ[/m]

ਸੁਜਾਨ ਸਿੰਘ
	[m1]ਸੁਜਾਨ ਸਿੰਘ[/m]

ਦੇਗ ਵ ਤੇਗ਼ ਵ ਫ਼ਤਿਹ
	[m1]ਦੇਗ ਵ ਤੇਗ਼ ਵ ਫ਼ਤਿਹ[/m]

ਬਾਬਾ ਗੁਰੂ ਨਾਨਕ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਬਾਬਾ ਗੁਰੂ ਨਾਨਕ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਚੱਕ ੪੪/੧੨ ਐੱਲ
	[m1]ਚੱਕ ੪੪/੧੨ ਐੱਲ[/m]

﻿ਬਘੇਲ ਸਿੰਘ
	[m1]﻿ਬਘੇਲ ਸਿੰਘ[/m]

ਬਾਵਰੀ ਭਾਸ਼ਾ
	[m1]ਬਾਵਰੀ ਭਾਸ਼ਾ[/m]

ਗੁਰਬਾਣੀ
	[m1]ਗੁਰਬਾਣੀ[/m]

ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ
	[m1]ਨਵਾਬ ਕਪੂਰ ਸਿੰਘ[/m]

ਭਾਈ ਮਰਦਾਨਾ
	[m1]ਭਾਈ ਮਰਦਾਨਾ[/m]

ਜਵਾਨ ਮਾਰਕਸ
	[m1]ਜਵਾਨ ਮਾਰਕਸ[/m]

ਸਲਜੂਕ ਸਲਤਨਤ
	[m1]ਸਲਜੂਕ ਸਲਤਨਤ[/m]

ਚਾਲ
	[m1]ਚਾਲ[/m]

ਦੁਨੀਆ ਮੀਖ਼ਾਈਲ
	[m1]ਦੁਨੀਆ ਮੀਖ਼ਾਈਲ[/m]

ਐ ਮੇਰੇ ਵਤਨ ਕੇ ਲੋਗੋ
	[m1]ਐ ਮੇਰੇ ਵਤਨ ਕੇ ਲੋਗੋ[/m]

ਸੰਤੋਖ ਸਿੰਘ ਧੀਰ
	[m1]ਸੰਤੋਖ ਸਿੰਘ ਧੀਰ[/m]

ਛੋਟੀ ਕਾਲ਼ੀ ਮੱਛੀ
	[m1]ਛੋਟੀ ਕਾਲ਼ੀ ਮੱਛੀ[/m]

ਬਤਖ਼
	[m1]ਬਤਖ਼[/m]

ਚਿੱਟਾ ਲਹੂ
	[m1]ਚਿੱਟਾ ਲਹੂ[/m]

ਸੰਨ ਅੰਤੋਨ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸੰਨ ਅੰਤੋਨ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਰਘੂਨਾਥ ਮੋਹਪਾਤਰਾ
	[m1]ਰਘੂਨਾਥ ਮੋਹਪਾਤਰਾ[/m]

ਸਾਨ ਮਿਗੂਏਲ ਗਿਰਜਾਘਰ (ਵਿਤੋਰਿਆ)
	[m1]ਸਾਨ ਮਿਗੂਏਲ ਗਿਰਜਾਘਰ (ਵਿਤੋਰਿਆ)[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਆਸੁਨਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਏਲਵੀਲਾਰ)
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਆਸੁਨਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਏਲਵੀਲਾਰ)[/m]

ਸੀ ਡੀ ਦੇਸ਼ਮੁਖ
	[m1]ਸੀ ਡੀ ਦੇਸ਼ਮੁਖ[/m]

ਰਾਜ ਕੁਮਾਰ
	[m1]ਰਾਜ ਕੁਮਾਰ[/m]

ਬੰਦਾ ਨਵਾਜ਼
	[m1]ਬੰਦਾ ਨਵਾਜ਼[/m]

ਐਨ ਜੀ ਰੰਗਾ
	[m1]ਐਨ ਜੀ ਰੰਗਾ[/m]

ਟ੍ਰੇਨ ਟੂ ਪਾਕਿਸਤਾਨ
	[m1]ਟ੍ਰੇਨ ਟੂ ਪਾਕਿਸਤਾਨ[/m]

ਸ਼ਮਸ਼ਾਦ ਬੇਗਮ
	[m1]ਸ਼ਮਸ਼ਾਦ ਬੇਗਮ[/m]

ਮਖ਼ਦੂਮ ਮੁਹੀਉੱਦੀਨ
	[m1]ਮਖ਼ਦੂਮ ਮੁਹੀਉੱਦੀਨ[/m]

ਹਸਰਤ ਮੋਹਾਨੀ
	[m1]ਹਸਰਤ ਮੋਹਾਨੀ[/m]

ਬੈਤ ਅਲ-ਮਾਲ
	[m1]ਬੈਤ ਅਲ-ਮਾਲ[/m]

ਇਕਸ਼ਵਾਕੂ ਵੰਸ਼
	[m1]ਇਕਸ਼ਵਾਕੂ ਵੰਸ਼[/m]

ਮਿਰਜ਼ਾ ਹਾਦੀ ਰੁਸਵਾ
	[m1]ਮਿਰਜ਼ਾ ਹਾਦੀ ਰੁਸਵਾ[/m]

ਵਣ
	[m1]ਵਣ[/m]

ਏਕੁਈਦਿਕਟੋ ਦੇ ਲੋਸ ਮਿਲਾਗਰੋਸ
	[m1]ਏਕੁਈਦਿਕਟੋ ਦੇ ਲੋਸ ਮਿਲਾਗਰੋਸ[/m]

ਹਾਜੀਪੁਰ (ਪੰਜਾਬ)
	[m1]ਹਾਜੀਪੁਰ (ਪੰਜਾਬ)[/m]

ਇਲੀਆ ਤਾਲਸਤਾਏ
	[m1]ਇਲੀਆ ਤਾਲਸਤਾਏ[/m]

ਸ਼ੇਰ ਅਤੇ ਲੂੰਬੜੀ
	[m1]ਸ਼ੇਰ ਅਤੇ ਲੂੰਬੜੀ[/m]

ਜੰਗਮ
	[m1]ਜੰਗਮ[/m]

ਤੇਜਾ ਸਿੰਘ
	[m1]ਤੇਜਾ ਸਿੰਘ[/m]

ਰਾਮ ਸਰੂਪ ਅਣਖੀ
	[m1]ਰਾਮ ਸਰੂਪ ਅਣਖੀ[/m]

ਕੈਰਨ ਰਸਲ
	[m1]ਕੈਰਨ ਰਸਲ[/m]

ਪੈਤਰੀਮੋਨੀਓ ਇਸਤੋਰਿਕਾ ਇਸਪਾਨੇਓਲ
	[m1]ਪੈਤਰੀਮੋਨੀਓ ਇਸਤੋਰਿਕਾ ਇਸਪਾਨੇਓਲ[/m]

ਵਿਗਿਆਨਕ ਪੜਤਾਲ ਦੇ ਮਾਡਲ
	[m1]ਵਿਗਿਆਨਕ ਪੜਤਾਲ ਦੇ ਮਾਡਲ[/m]

ਕਸ਼ੇਮੇਂਦਰ
	[m1]ਕਸ਼ੇਮੇਂਦਰ[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਮੋਤਸੇਰਾਤ ਗਿਰਜਾਘਰ
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਮੋਤਸੇਰਾਤ ਗਿਰਜਾਘਰ[/m]

ਸਵਰਨਰੇਖਾ ਦਰਿਆ
	[m1]ਸਵਰਨਰੇਖਾ ਦਰਿਆ[/m]

ਮੋਹਨਲਾਲਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮੋਹਨਲਾਲਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਦ ਵਨ ਸਟਰਾਅ ਰੈਵੇਲਿਊਸ਼ਨ
	[m1]ਦ ਵਨ ਸਟਰਾਅ ਰੈਵੇਲਿਊਸ਼ਨ[/m]

ਹਸ਼ਤਨਗਰ
	[m1]ਹਸ਼ਤਨਗਰ[/m]

ਅਲਾਉ ਦੀਨ ਮਸੂਦ
	[m1]ਅਲਾਉ ਦੀਨ ਮਸੂਦ[/m]

ਪਰਮਾਣਵੀ ਭਾਰ
	[m1]ਪਰਮਾਣਵੀ ਭਾਰ[/m]

ਤੋਲੇਦੋ ਪੁਲ (ਮਾਦਰੀਦ)
	[m1]ਤੋਲੇਦੋ ਪੁਲ (ਮਾਦਰੀਦ)[/m]

ਅਜਮੇਰ ਰੋਡੇ
	[m1]ਅਜਮੇਰ ਰੋਡੇ[/m]

ਦੇਵਾਭੂਤੀ
	[m1]ਦੇਵਾਭੂਤੀ[/m]

ਹੋਕੂ
	[m1]ਹੋਕੂ[/m]

ਸਾਂਤਾ ਅਗਾਤਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਅਗਾਤਾ ਗਿਰਜਾਘਰ[/m]

ਗੁਏਤਾਰੀਆ ਗਿਰਜਾਘਰ
	[m1]ਗੁਏਤਾਰੀਆ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਮਗਦਲੇਨਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਮਗਦਲੇਨਾ ਗਿਰਜਾਘਰ[/m]

ਸੈਨਕਤੀ ਸਪਿਰਈਟਸ ਗਿਰਜਾਘਰ
	[m1]ਸੈਨਕਤੀ ਸਪਿਰਈਟਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਕਾਲਾਤਾਈਉਦ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਕਾਲਾਤਾਈਉਦ)[/m]

ਸ਼ਲਗਮ
	[m1]ਸ਼ਲਗਮ[/m]

ਨਗ਼ਮਾ
	[m1]ਨਗ਼ਮਾ[/m]

ਮੁਹੰਮਦ ਮੂਸਾ
	[m1]ਮੁਹੰਮਦ ਮੂਸਾ[/m]

ਕਿਲਾ ਮੁਬਾਰਕ
	[m1]ਕਿਲਾ ਮੁਬਾਰਕ[/m]

ਫ਼ੌਜਸ਼ਾਹੀ
	[m1]ਫ਼ੌਜਸ਼ਾਹੀ[/m]

ਸਰਹੱਦਾਂ ਦੇ ਬਗੈਰ ਸ਼ਬਦ
	[m1]ਸਰਹੱਦਾਂ ਦੇ ਬਗੈਰ ਸ਼ਬਦ[/m]

ਯੋਗ ਦਰਸ਼ਨ
	[m1]ਯੋਗ ਦਰਸ਼ਨ[/m]

ਅ
	[m1]ਅ[/m]

ਅੰਗਰੇਜ਼ੀ ਨਾਟਕ
	[m1]ਅੰਗਰੇਜ਼ੀ ਨਾਟਕ[/m]

ਬਾਬਾ ਬਕਾਲਾ
	[m1]ਬਾਬਾ ਬਕਾਲਾ[/m]

ਭ
	[m1]ਭ[/m]

ਵ
	[m1]ਵ[/m]

ਫ਼ਾਰਸੀ ਵਿੱਚ ਫਰਾਂਸੀਸੀ ਮੂਲ ਦੇ ਸ਼ਬਦਾਂ ਦੀ ਸੂਚੀ
	[m1]ਫ਼ਾਰਸੀ ਵਿੱਚ ਫਰਾਂਸੀਸੀ ਮੂਲ ਦੇ ਸ਼ਬਦਾਂ ਦੀ ਸੂਚੀ[/m]

ਬਹਿਰ
	[m1]ਬਹਿਰ[/m]

ਫ਼ਾਤਿਮਾ ਭੁੱਟੋ
	[m1]ਫ਼ਾਤਿਮਾ ਭੁੱਟੋ[/m]

ਆਗਾ ਹਸ਼ਰ ਕਸ਼ਮੀਰੀ
	[m1]ਆਗਾ ਹਸ਼ਰ ਕਸ਼ਮੀਰੀ[/m]

ਐਜਾਜ਼ ਅਹਿਮਦ
	[m1]ਐਜਾਜ਼ ਅਹਿਮਦ[/m]

ਉੱਤਰੀ ਦੱਖਣੀ ਅਮਰੀਕਾ
	[m1]ਉੱਤਰੀ ਦੱਖਣੀ ਅਮਰੀਕਾ[/m]

ਪੋਸਤ ਦੇ ਫੁੱਲ (ਚਿੱਤਰ)
	[m1]ਪੋਸਤ ਦੇ ਫੁੱਲ (ਚਿੱਤਰ)[/m]

ਇਸਬਗੋਲ
	[m1]ਇਸਬਗੋਲ[/m]

ਕੈਂਪਟੀ ਝਰਨਾ
	[m1]ਕੈਂਪਟੀ ਝਰਨਾ[/m]

ਸੱਤਿਆਸ਼ੋਧਕ ਸਮਾਜ
	[m1]ਸੱਤਿਆਸ਼ੋਧਕ ਸਮਾਜ[/m]

ਮਿਸਰ
	[m1]ਮਿਸਰ[/m]

ਗਦਰ
	[m1]ਗਦਰ[/m]

ਲੀ ਗੁਰਗਾ
	[m1]ਲੀ ਗੁਰਗਾ[/m]

ਰਣਦੀਪ ਹੁੱਡਾ
	[m1]ਰਣਦੀਪ ਹੁੱਡਾ[/m]

ਘ
	[m1]ਘ[/m]

ਦਮੋਦਰ ਦਾਸ ਅਰੋੜਾ
	[m1]ਦਮੋਦਰ ਦਾਸ ਅਰੋੜਾ[/m]

ਹਾਰਡ ਕੌਰ
	[m1]ਹਾਰਡ ਕੌਰ[/m]

ਝ
	[m1]ਝ[/m]

ਰਵਿੰਦਰ ਪ੍ਰਭਾਤ
	[m1]ਰਵਿੰਦਰ ਪ੍ਰਭਾਤ[/m]

ਧ
	[m1]ਧ[/m]

ਬਲਪੁਤਰਦੇਵ
	[m1]ਬਲਪੁਤਰਦੇਵ[/m]

ੲ
	[m1]ੲ[/m]

ਕਸੌਲ
	[m1]ਕਸੌਲ[/m]

ਸੈਫੁੱਦੀਨ ਕਿਚਲੂ
	[m1]ਸੈਫੁੱਦੀਨ ਕਿਚਲੂ[/m]

ਦੋਸ਼ੀ ਕੌਣ?
	[m1]ਦੋਸ਼ੀ ਕੌਣ?[/m]

ਖ
	[m1]ਖ[/m]

ਲਖਨਊ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਲਖਨਊ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਲਿਙਸ਼ਦ ਮੱਠ
	[m1]ਲਿਙਸ਼ਦ ਮੱਠ[/m]

ਲਕਸ਼ਮਣ ਰੇਖਾ
	[m1]ਲਕਸ਼ਮਣ ਰੇਖਾ[/m]

ਇੰਡੀਆ ਆਰਟ ਫੇਅਰ
	[m1]ਇੰਡੀਆ ਆਰਟ ਫੇਅਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਬੀਯਾਨੁਐਬਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਬੀਯਾਨੁਐਬਾ ਗਿਰਜਾਘਰ[/m]

ਮਾਲਾਗਾ ਅਜਾਇਬਘਰ
	[m1]ਮਾਲਾਗਾ ਅਜਾਇਬਘਰ[/m]

ਮ
	[m1]ਮ[/m]

ਜਨੂੰਨ (ਬੈਂਡ)
	[m1]ਜਨੂੰਨ (ਬੈਂਡ)[/m]

ਸ਼ਕੰਜਵੀਂ
	[m1]ਸ਼ਕੰਜਵੀਂ[/m]

ਮਦਰ (1955 ਫਿਲਮ)
	[m1]ਮਦਰ (1955 ਫਿਲਮ)[/m]

ਮੋਜ਼ਾਰਟ ਅਤੇ ਸਲੇਰੀ (ਨਾਟਕ)
	[m1]ਮੋਜ਼ਾਰਟ ਅਤੇ ਸਲੇਰੀ (ਨਾਟਕ)[/m]

ਅੱਛਰ ਸਿੰਘ ਜਥੇਦਾਰ
	[m1]ਅੱਛਰ ਸਿੰਘ ਜਥੇਦਾਰ[/m]

ਠ
	[m1]ਠ[/m]

ਣ
	[m1]ਣ[/m]

ਸੁੰਦਰ ਸਿੰਘ ਲਾਇਲਪੁਰੀ
	[m1]ਸੁੰਦਰ ਸਿੰਘ ਲਾਇਲਪੁਰੀ[/m]

ਆਵਾਜਾਈ
	[m1]ਆਵਾਜਾਈ[/m]

ਞ
	[m1]ਞ[/m]

ਊਮਿਓ ਸ਼ਹਿਰ ਦਾ ਗਿਰਜਾ
	[m1]ਊਮਿਓ ਸ਼ਹਿਰ ਦਾ ਗਿਰਜਾ[/m]

ਜੋਸਫ ਸਰਿਲ ਬੈਮਫੋਰਡ
	[m1]ਜੋਸਫ ਸਰਿਲ ਬੈਮਫੋਰਡ[/m]

ਕੈਨੇਡਾ
	[m1]ਕੈਨੇਡਾ[/m]

ਤੂਫਾਨੀ ਬਾਜ਼ ਦਾ ਗੀਤ
	[m1]ਤੂਫਾਨੀ ਬਾਜ਼ ਦਾ ਗੀਤ[/m]

ਰਾਣਾ ਭਗਵਾਨਦਾਸ
	[m1]ਰਾਣਾ ਭਗਵਾਨਦਾਸ[/m]

ਨਾਚ ਦੇ ਬਾਅਦ
	[m1]ਨਾਚ ਦੇ ਬਾਅਦ[/m]

ਰਾਮਚੰਦ ਪਾਕਿਸਤਾਨੀ
	[m1]ਰਾਮਚੰਦ ਪਾਕਿਸਤਾਨੀ[/m]

ਯੂਗੋਸਲਾਵੀਆ ਦਾ ਅੰਗ-ਨਿਖੇੜ
	[m1]ਯੂਗੋਸਲਾਵੀਆ ਦਾ ਅੰਗ-ਨਿਖੇੜ[/m]

ਬਾਲੀ
	[m1]ਬਾਲੀ[/m]

੧੭੭੩ ਦਾ ਰੈਗੂਲੇਟਿੰਗ ਐਕਟ
	[m1]੧੭੭੩ ਦਾ ਰੈਗੂਲੇਟਿੰਗ ਐਕਟ[/m]

ਕੌਮਾਂਤਰੀ ਕਨੂੰਨ
	[m1]ਕੌਮਾਂਤਰੀ ਕਨੂੰਨ[/m]

ਸੰਤ ਮਿਸ਼ੈਲ ਬਾਸਿਲਿਸਕਾ (ਮਾਦਰੀਦ)
	[m1]ਸੰਤ ਮਿਸ਼ੈਲ ਬਾਸਿਲਿਸਕਾ (ਮਾਦਰੀਦ)[/m]

ਸ਼ੀਰੀਂ (ਫ਼ਿਲਮ)
	[m1]ਸ਼ੀਰੀਂ (ਫ਼ਿਲਮ)[/m]

ਸ
	[m1]ਸ[/m]

ਸਨਾਇਪਰ ੩
	[m1]ਸਨਾਇਪਰ ੩[/m]

ਭੌਂਕਦਾ ਟਾਪੂ
	[m1]ਭੌਂਕਦਾ ਟਾਪੂ[/m]

ਇਕਤਾਲੀਵਾਂ (1927 ਫਿਲਮ)
	[m1]ਇਕਤਾਲੀਵਾਂ (1927 ਫਿਲਮ)[/m]

ਪਸਾਰ
	[m1]ਪਸਾਰ[/m]

ਕੋਈ ਸਾਫ਼ ਸੁਥਰੀ ਅਤੇ ਰੌਸ਼ਨ ਜਗ੍ਹਾ
	[m1]ਕੋਈ ਸਾਫ਼ ਸੁਥਰੀ ਅਤੇ ਰੌਸ਼ਨ ਜਗ੍ਹਾ[/m]

ਪਲਾਥਾ ਦੇ ਤੋਰੋਸ ਦੇ ਐੱਲ ਬੀਬੀਓ
	[m1]ਪਲਾਥਾ ਦੇ ਤੋਰੋਸ ਦੇ ਐੱਲ ਬੀਬੀਓ[/m]

ਥ
	[m1]ਥ[/m]

ੳ
	[m1]ੳ[/m]

ਊਮਿਓ ਦੀ ਪੁਰਾਣੀ ਜੇਲ
	[m1]ਊਮਿਓ ਦੀ ਪੁਰਾਣੀ ਜੇਲ[/m]

ਹ
	[m1]ਹ[/m]

ਜੰਡਾਲੀ ਬੋਲੀ
	[m1]ਜੰਡਾਲੀ ਬੋਲੀ[/m]

ਖੁਦਾਈ ਖਿਦਮਤਗਾਰ
	[m1]ਖੁਦਾਈ ਖਿਦਮਤਗਾਰ[/m]

ਵਣਜਾਰੇ (ਲੰਮੀ ਕਵਿਤਾ)
	[m1]ਵਣਜਾਰੇ (ਲੰਮੀ ਕਵਿਤਾ)[/m]

ਅੰਨਾ ਮਨੀ
	[m1]ਅੰਨਾ ਮਨੀ[/m]

ਕਲਾ ਕੀ ਹੈ?
	[m1]ਕਲਾ ਕੀ ਹੈ?[/m]

ਸਰਗੇਈ ਇਵਾਨੋਵਿਚ ਚੁਪ੍ਰੀਨਿਨ
	[m1]ਸਰਗੇਈ ਇਵਾਨੋਵਿਚ ਚੁਪ੍ਰੀਨਿਨ[/m]

ਯਾਸੀਨ ਮਲਿਕ
	[m1]ਯਾਸੀਨ ਮਲਿਕ[/m]

ਸ਼ੈਲਪੁੱਤਰੀ
	[m1]ਸ਼ੈਲਪੁੱਤਰੀ[/m]

ਆਰਥਿਕ ਵਿਕਾਸ
	[m1]ਆਰਥਿਕ ਵਿਕਾਸ[/m]

ਗ
	[m1]ਗ[/m]

ਚ
	[m1]ਚ[/m]

ਟ
	[m1]ਟ[/m]

ਤ
	[m1]ਤ[/m]

ਨ
	[m1]ਨ[/m]

ਪ
	[m1]ਪ[/m]

ਫ
	[m1]ਫ[/m]

ਬ
	[m1]ਬ[/m]

ਯ
	[m1]ਯ[/m]

ਰ
	[m1]ਰ[/m]

ਲ
	[m1]ਲ[/m]

ਹੁਕਮ ਦੀ ਬੇਗੀ (ਕਹਾਣੀ)
	[m1]ਹੁਕਮ ਦੀ ਬੇਗੀ (ਕਹਾਣੀ)[/m]

ਸੂਰਜ ਦਾ ਪੁੱਤਰ
	[m1]ਸੂਰਜ ਦਾ ਪੁੱਤਰ[/m]

ਇਬਰਾਹੀਮ ਅਲਕਾਜ਼ੀ
	[m1]ਇਬਰਾਹੀਮ ਅਲਕਾਜ਼ੀ[/m]

1997 ਰਮਾਬਾਈ ਅੰਬੇਡਕਰ ਘਟਨਾ
	[m1]1997 ਰਮਾਬਾਈ ਅੰਬੇਡਕਰ ਘਟਨਾ[/m]

ਪਹਿਲਾ ਫਿਲਮਫੇਅਰ ਸਨਮਾਨ
	[m1]ਪਹਿਲਾ ਫਿਲਮਫੇਅਰ ਸਨਮਾਨ[/m]

ਮਹਿਲਾ ਵਿਸ਼ਵ ਕਬੱਡੀ ਕੱਪ ੨੦੧੨
	[m1]ਮਹਿਲਾ ਵਿਸ਼ਵ ਕਬੱਡੀ ਕੱਪ ੨੦੧੨[/m]

5ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
	[m1]5ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]

2 ਸਟੇਟਸ (ਫਿਲਮ)
	[m1]2 ਸਟੇਟਸ (ਫਿਲਮ)[/m]

36 ਚੌਰੰਗੀ ਲੇਨ
	[m1]36 ਚੌਰੰਗੀ ਲੇਨ[/m]

ਏ ਅਬਦੁੱਲਾ
	[m1]ਏ ਅਬਦੁੱਲਾ[/m]

ਅ ਕੱਪ ਆਫ਼ ਟੀ
	[m1]ਅ ਕੱਪ ਆਫ਼ ਟੀ[/m]

ਇੱਕ ਦਿਨ ਦਾ ਇੰਤਜ਼ਾਰ (ਨਿੱਕੀ ਕਹਾਣੀ)
	[m1]ਇੱਕ ਦਿਨ ਦਾ ਇੰਤਜ਼ਾਰ (ਨਿੱਕੀ ਕਹਾਣੀ)[/m]

ਏ ਜੀ ਨੂਰਾਨੀ
	[m1]ਏ ਜੀ ਨੂਰਾਨੀ[/m]

ਏ ਹਾਰਸ ਐਂਡ ਟੂ ਗੋਟਸ
	[m1]ਏ ਹਾਰਸ ਐਂਡ ਟੂ ਗੋਟਸ[/m]

ਏ ਰਸੀਅਨ ਬਿਊਟੀ ਐਂਡ ਅਦਰ ਸਟੋਰੀਜ
	[m1]ਏ ਰਸੀਅਨ ਬਿਊਟੀ ਐਂਡ ਅਦਰ ਸਟੋਰੀਜ[/m]

ਏ ਟਾਈਗਰ ਫਾਰ ਮਾਲਗੁਡੀ
	[m1]ਏ ਟਾਈਗਰ ਫਾਰ ਮਾਲਗੁਡੀ[/m]

ਹਵਾ ਦਾ ਝੰਵਿਆ ਇੱਕ ਰੁੱਖ
	[m1]ਹਵਾ ਦਾ ਝੰਵਿਆ ਇੱਕ ਰੁੱਖ[/m]

ਆਗ ਕਾ ਦਰਿਆ
	[m1]ਆਗ ਕਾ ਦਰਿਆ[/m]

ਆਕਾਸ਼ ਐਜੂਕੇਸ਼ਨਲ ਸਰਵੀਸਿਸ ਲਿਮਿਟੇਡ
	[m1]ਆਕਾਸ਼ ਐਜੂਕੇਸ਼ਨਲ ਸਰਵੀਸਿਸ ਲਿਮਿਟੇਡ[/m]

ਆਸਾ ਬੁੱਟਰ
	[m1]ਆਸਾ ਬੁੱਟਰ[/m]

ਅਵਾਦਾਨ
	[m1]ਅਵਾਦਾਨ[/m]

ਅਬਦੁਲ ਹਫੀਜ਼ ਮੁਹੰਮਦ ਬਰਕਤੁੱਲਾ
	[m1]ਅਬਦੁਲ ਹਫੀਜ਼ ਮੁਹੰਮਦ ਬਰਕਤੁੱਲਾ[/m]

ਅਭੈਪੁਰ
	[m1]ਅਭੈਪੁਰ[/m]

ਆਬਿਦ ਅਲੀ ਆਬਿਦ
	[m1]ਆਬਿਦ ਅਲੀ ਆਬਿਦ[/m]

ਆਬਿਦ ਹੁਸੈਨ
	[m1]ਆਬਿਦ ਹੁਸੈਨ[/m]

ਭਾਰਤ ਵਿੱਚ ਗਰਭਪਾਤ
	[m1]ਭਾਰਤ ਵਿੱਚ ਗਰਭਪਾਤ[/m]

ਲਲਿਤ ਕਲਾਵਾਂ ਦੀ ਅਕੈਡਮੀ, ਊਮਿਓ
	[m1]ਲਲਿਤ ਕਲਾਵਾਂ ਦੀ ਅਕੈਡਮੀ, ਊਮਿਓ[/m]

ਮਰਸੀਆ
	[m1]ਮਰਸੀਆ[/m]

ਅਚਾਰੀਆ ਚਤੁਰਸੇਨ ਸ਼ਾਸਤਰੀ
	[m1]ਅਚਾਰੀਆ ਚਤੁਰਸੇਨ ਸ਼ਾਸਤਰੀ[/m]

ਕੁਬੇਰ ਨਾਥ ਰਾਏ
	[m1]ਕੁਬੇਰ ਨਾਥ ਰਾਏ[/m]

ਅੱਛਰ ਸਿੰਘ ਛੀਨਾ
	[m1]ਅੱਛਰ ਸਿੰਘ ਛੀਨਾ[/m]

ਅਚਕਨ
	[m1]ਅਚਕਨ[/m]

ਆਦੇਕਾਲੀ
	[m1]ਆਦੇਕਾਲੀ[/m]

ਐਡਲਾਈਨ ਪੋਂਡ ਐਡਮਸ
	[m1]ਐਡਲਾਈਨ ਪੋਂਡ ਐਡਮਸ[/m]

ਸ਼ੰਙ ਜਏਗੀ
	[m1]ਸ਼ੰਙ ਜਏਗੀ[/m]

ਆਫ਼ਤਾਬ ਇਕਬਾਲ
	[m1]ਆਫ਼ਤਾਬ ਇਕਬਾਲ[/m]

ਅਫ਼ਜ਼ਲ ਅਹਿਸਨ ਰੰਧਾਵਾ
	[m1]ਅਫ਼ਜ਼ਲ ਅਹਿਸਨ ਰੰਧਾਵਾ[/m]

ਆਗਰਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਆਗਰਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਅਹੀਰ
	[m1]ਅਹੀਰ[/m]

ਅਹਿਮਦ ਅਲੀ (ਲੇਖਕ)
	[m1]ਅਹਿਮਦ ਅਲੀ (ਲੇਖਕ)[/m]

ਅਹਿਮਦ ਰਾਹੀ
	[m1]ਅਹਿਮਦ ਰਾਹੀ[/m]

ਅਹਿਮਦ ਸਲੀਮ
	[m1]ਅਹਿਮਦ ਸਲੀਮ[/m]

ਅਹਿਸਨ ਖਾਨ
	[m1]ਅਹਿਸਨ ਖਾਨ[/m]

ਐਦਲਪੁਰ
	[m1]ਐਦਲਪੁਰ[/m]

ਐਤਰੇਏ ਬ੍ਰਾਹਮਣ
	[m1]ਐਤਰੇਏ ਬ੍ਰਾਹਮਣ[/m]

ਅਜਾਇਬ ਕਮਲ
	[m1]ਅਜਾਇਬ ਕਮਲ[/m]

ਅਜੀਤ ਸੈਣੀ
	[m1]ਅਜੀਤ ਸੈਣੀ[/m]

ਅਜੀਤਵਾਲ
	[m1]ਅਜੀਤਵਾਲ[/m]

ਅੱਜ ਆਖਾਂ ਵਾਰਿਸ ਸ਼ਾਹ ਨੂੰ
	[m1]ਅੱਜ ਆਖਾਂ ਵਾਰਿਸ ਸ਼ਾਹ ਨੂੰ[/m]

ਅਜੈ ਕੁਮਾਰ ਘੋਸ਼
	[m1]ਅਜੈ ਕੁਮਾਰ ਘੋਸ਼[/m]

ਅਕਾਲੀ ਲਹਿਰ
	[m1]ਅਕਾਲੀ ਲਹਿਰ[/m]

ਅਕਬਰਪੁਰ ਕਲਾਂ
	[m1]ਅਕਬਰਪੁਰ ਕਲਾਂ[/m]

ਆਲਮ ਲੁਹਾਰ
	[m1]ਆਲਮ ਲੁਹਾਰ[/m]

ਐਲਬਰਟ ਪਿੰਟੋ ਕੋ ਗੁੱਸਾ ਕਯੋਂ ਆਤਾ ਹੈ
	[m1]ਐਲਬਰਟ ਪਿੰਟੋ ਕੋ ਗੁੱਸਾ ਕਯੋਂ ਆਤਾ ਹੈ[/m]

ਅਲਫਰੈਡ ਜਾਰਜ ਗਾਰਡੀਨਰ
	[m1]ਅਲਫਰੈਡ ਜਾਰਜ ਗਾਰਡੀਨਰ[/m]

ਅਲੀ ਚੱਕ
	[m1]ਅਲੀ ਚੱਕ[/m]

ਅਲੀ ਹੈਦਰ ਮੁਲਤਾਨੀ
	[m1]ਅਲੀ ਹੈਦਰ ਮੁਲਤਾਨੀ[/m]

ਅਲੀ ਖੇਲ
	[m1]ਅਲੀ ਖੇਲ[/m]

ਅਲੀਤੇਤ ਨੇਮਤੁਸ਼ਕਿਨ
	[m1]ਅਲੀਤੇਤ ਨੇਮਤੁਸ਼ਕਿਨ[/m]

ਕੁੱਲ ਹਿੰਦ ਕਿਸਾਨ ਸਭਾ
	[m1]ਕੁੱਲ ਹਿੰਦ ਕਿਸਾਨ ਸਭਾ[/m]

ਆਲ ਇੰਡੀਆ ਸਟੇਟਸ ਪੀਪੁਲਸ ਕਾਨਫਰੰਸ
	[m1]ਆਲ ਇੰਡੀਆ ਸਟੇਟਸ ਪੀਪੁਲਸ ਕਾਨਫਰੰਸ[/m]

ਆਲ ਇੰਡੀਆ ਯੂਥ ਫੈਡਰੇਸ਼ਨ
	[m1]ਆਲ ਇੰਡੀਆ ਯੂਥ ਫੈਡਰੇਸ਼ਨ[/m]

ਇਲਾਹਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਇਲਾਹਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਐਲਨ ਫੋਰੈਸਟ ਜ਼ੂ
	[m1]ਐਲਨ ਫੋਰੈਸਟ ਜ਼ੂ[/m]

ਅਲਤਾਫ਼ ਫ਼ਾਤਿਮਾ
	[m1]ਅਲਤਾਫ਼ ਫ਼ਾਤਿਮਾ[/m]

ਏਲਿਸ ਫ਼ੈਜ਼
	[m1]ਏਲਿਸ ਫ਼ੈਜ਼[/m]

ਅਮਰ ਜਲੀਲ
	[m1]ਅਮਰ ਜਲੀਲ[/m]

ਅਮਰ ਨੂਰੀ
	[m1]ਅਮਰ ਨੂਰੀ[/m]

ਅਮਰ ਸਿੰਘ ਚਮਕੀਲਾ
	[m1]ਅਮਰ ਸਿੰਘ ਚਮਕੀਲਾ[/m]

ਅਮਰ ਸਿੰਘ ਸ਼ੌਂਕੀ
	[m1]ਅਮਰ ਸਿੰਘ ਸ਼ੌਂਕੀ[/m]

ਅੰਬੇਦਕਰ ਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਅੰਬੇਦਕਰ ਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਅੰਬਗੜ੍ਹ
	[m1]ਅੰਬਗੜ੍ਹ[/m]

ਅਮੇਠੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਅਮੇਠੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਅਮੀਰ ਮੀਨਾਈ
	[m1]ਅਮੀਰ ਮੀਨਾਈ[/m]

ਅਮਿਤਾਵ ਕੁਮਾਰ
	[m1]ਅਮਿਤਾਵ ਕੁਮਾਰ[/m]

ਅਮਜਦ ਹੈਦਰਾਬਾਦੀ
	[m1]ਅਮਜਦ ਹੈਦਰਾਬਾਦੀ[/m]

ਅਮਰਿੰਦਰ ਗਿੱਲ
	[m1]ਅਮਰਿੰਦਰ ਗਿੱਲ[/m]

ਅੰਮ੍ਰਿਤਲਾਲ ਨਾਗਰ
	[m1]ਅੰਮ੍ਰਿਤਲਾਲ ਨਾਗਰ[/m]

ਅੰਮ੍ਰਿਤਸਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਅੰਮ੍ਰਿਤਸਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਆਨੰਦ ਗਾਂਧੀ
	[m1]ਆਨੰਦ ਗਾਂਧੀ[/m]

ਅਨੰਦ ਨਰਾਇਣ ਮੁੱਲਾ
	[m1]ਅਨੰਦ ਨਰਾਇਣ ਮੁੱਲਾ[/m]

ਆਨੰਦ ਪਟਵਰਧਨ
	[m1]ਆਨੰਦ ਪਟਵਰਧਨ[/m]

ਅਨੰਦ ਸਾਹਿਬ
	[m1]ਅਨੰਦ ਸਾਹਿਬ[/m]

ਆਨੰਦ ਤੇਲਤੁੰਬੜੇ
	[m1]ਆਨੰਦ ਤੇਲਤੁੰਬੜੇ[/m]

ਆਨੰਦੀਬੇਨ ਪਟੇਲ
	[m1]ਆਨੰਦੀਬੇਨ ਪਟੇਲ[/m]

ਅਨੰਦਪੁਰ ਸਾਹਿਬ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਅਨੰਦਪੁਰ ਸਾਹਿਬ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਅਨੰਤਾ ਸਿੰਘ
	[m1]ਅਨੰਤਾ ਸਿੰਘ[/m]

ਸ਼ਕਤੀ
	[m1]ਸ਼ਕਤੀ[/m]

ਅੰਧਾ ਯੁੱਗ
	[m1]ਅੰਧਾ ਯੁੱਗ[/m]

ਅੰਗੂਰ (ਫ਼ਿਲਮ)
	[m1]ਅੰਗੂਰ (ਫ਼ਿਲਮ)[/m]

ਅਨੀਤਾ ਲਿਆਕੇ
	[m1]ਅਨੀਤਾ ਲਿਆਕੇ[/m]

ਅੰਜਲੀ ਭਾਗਵਤ
	[m1]ਅੰਜਲੀ ਭਾਗਵਤ[/m]

ਗਾਂ
	[m1]ਗਾਂ[/m]

ਸ੍ਰੇਸ਼ਠਰਾਜ
	[m1]ਸ੍ਰੇਸ਼ਠਰਾਜ[/m]

ਅਨੁਰਾਧਾ ਪਾਲ
	[m1]ਅਨੁਰਾਧਾ ਪਾਲ[/m]

ਅਨੁਰਾਗ ਅਨੰਦ
	[m1]ਅਨੁਰਾਗ ਅਨੰਦ[/m]

ਆਂਵਲਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਆਂਵਲਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਅਪਰਾਜਿਤ ਵਰਮਨ
	[m1]ਅਪਰਾਜਿਤ ਵਰਮਨ[/m]

ਅਪੋਲੋ ਥੀਏਟਰ (ਲੰਦਨ)
	[m1]ਅਪੋਲੋ ਥੀਏਟਰ (ਲੰਦਨ)[/m]

ਉਸਤਾਦ ਰਸ਼ੀਦ ਖਾਨ
	[m1]ਉਸਤਾਦ ਰਸ਼ੀਦ ਖਾਨ[/m]

ਅਲਕਾਲਾ ਏਨਾਰਿਸ ਦਾ ਲਾਟ-ਪਾਦਰੀ ਮਹਿਲ
	[m1]ਅਲਕਾਲਾ ਏਨਾਰਿਸ ਦਾ ਲਾਟ-ਪਾਦਰੀ ਮਹਿਲ[/m]

ਕਨੂਰ
	[m1]ਕਨੂਰ[/m]

ਏਰੀਅਲ (ਕਵਿਤਾ)
	[m1]ਏਰੀਅਲ (ਕਵਿਤਾ)[/m]

ਅਰਿਜੀਤ ਸਿੰਘ
	[m1]ਅਰਿਜੀਤ ਸਿੰਘ[/m]

ਅਰਿੰਜਾਯਾ ਚੋਲ
	[m1]ਅਰਿੰਜਾਯਾ ਚੋਲ[/m]

ਸਤਹ ਸੇ ਉਠਤਾ ਆਦਮੀ
	[m1]ਸਤਹ ਸੇ ਉਠਤਾ ਆਦਮੀ[/m]

ਅਰਨਬ ਗੋਸਵਾਮੀ
	[m1]ਅਰਨਬ ਗੋਸਵਾਮੀ[/m]

ਜਾਨਕੀ ਅੰਮਾਲ
	[m1]ਜਾਨਕੀ ਅੰਮਾਲ[/m]

ਆਰੋਗਿਆਸਵਾਮੀ ਜੋਸਿਫ਼ ਪਾਲਰਾਜ
	[m1]ਆਰੋਗਿਆਸਵਾਮੀ ਜੋਸਿਫ਼ ਪਾਲਰਾਜ[/m]

ਅਰਪਿਤਾ ਸਿੰਘ
	[m1]ਅਰਪਿਤਾ ਸਿੰਘ[/m]

ਅਰਸ਼ ਮਲਸੀਆਨੀ
	[m1]ਅਰਸ਼ ਮਲਸੀਆਨੀ[/m]

ਕਟਹਿਰੀ ਚੰਪਾ
	[m1]ਕਟਹਿਰੀ ਚੰਪਾ[/m]

ਅਰਵਿੰਦ ਦੇਸਾਈ ਕੀ ਅਜੀਬ ਦਾਸਤਾਨ
	[m1]ਅਰਵਿੰਦ ਦੇਸਾਈ ਕੀ ਅਜੀਬ ਦਾਸਤਾਨ[/m]

ਰਾਗ ਆਸਾ
	[m1]ਰਾਗ ਆਸਾ[/m]

ਆਸਾ ਸਿੰਘ ਮਸਤਾਨਾ
	[m1]ਆਸਾ ਸਿੰਘ ਮਸਤਾਨਾ[/m]

ਆਸਾ ਦੀ ਵਾਰ
	[m1]ਆਸਾ ਦੀ ਵਾਰ[/m]

ਅਸਦ ਅਮਾਨਤ ਅਲੀ ਖਾਂ
	[m1]ਅਸਦ ਅਮਾਨਤ ਅਲੀ ਖਾਂ[/m]

ਅਸਗਰ ਅਲੀ ਇੰਜੀਨੀਅਰ
	[m1]ਅਸਗਰ ਅਲੀ ਇੰਜੀਨੀਅਰ[/m]

ਅਸਗਰ ਵਜਾਹਤ
	[m1]ਅਸਗਰ ਵਜਾਹਤ[/m]

ਆਸ਼ਾੜ ਕਾ ਏਕ ਦਿਨ
	[m1]ਆਸ਼ਾੜ ਕਾ ਏਕ ਦਿਨ[/m]

ਅਸ਼ੋਕ ਚੱਕਰਧਰ
	[m1]ਅਸ਼ੋਕ ਚੱਕਰਧਰ[/m]

ਅਸ਼ੋਕ ਵਾਜਪਾਈ
	[m1]ਅਸ਼ੋਕ ਵਾਜਪਾਈ[/m]

ਅਸ਼ੋਕ ਮਹਿਤਾ
	[m1]ਅਸ਼ੋਕ ਮਹਿਤਾ[/m]

ਅੱਸੀ ਘਾਟ
	[m1]ਅੱਸੀ ਘਾਟ[/m]

ਅਸਤਾਦ ਦੇਬੂ
	[m1]ਅਸਤਾਦ ਦੇਬੂ[/m]

ਬਿੰਬਾਵਲੀ
	[m1]ਬਿੰਬਾਵਲੀ[/m]

ਆਜ਼ਾਦ (1955 ਫਿਲਮ)
	[m1]ਆਜ਼ਾਦ (1955 ਫਿਲਮ)[/m]

ਨਾਨੀ ਅਰਦੇਸ਼ਰ ਪਾਲਖੀਵਾਲਾ
	[m1]ਨਾਨੀ ਅਰਦੇਸ਼ਰ ਪਾਲਖੀਵਾਲਾ[/m]

ਬੀ. ਟੀ. ਰੰਧੀਵੇ
	[m1]ਬੀ. ਟੀ. ਰੰਧੀਵੇ[/m]

ਬਾਮਸੇਫ਼
	[m1]ਬਾਮਸੇਫ਼[/m]

ਬਾਬਾ (ਆਦਰਸੂਚਕ)
	[m1]ਬਾਬਾ (ਆਦਰਸੂਚਕ)[/m]

ਬਾਬਾ ਫਰੀਦ ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਹੈਲਥ ਸਾਇੰਸਿਜ਼
	[m1]ਬਾਬਾ ਫਰੀਦ ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਹੈਲਥ ਸਾਇੰਸਿਜ਼[/m]

ਬਾਬਾ ਗੁਰਦਿੱਤ ਸਿੰਘ
	[m1]ਬਾਬਾ ਗੁਰਦਿੱਤ ਸਿੰਘ[/m]

ਗੁਰਮੁੱਖ ਸਿੰਘ ਲਲਤੋਂ
	[m1]ਗੁਰਮੁੱਖ ਸਿੰਘ ਲਲਤੋਂ[/m]

ਬਾਬਾ ਹਰੀਰਾਮ
	[m1]ਬਾਬਾ ਹਰੀਰਾਮ[/m]

ਬਾਬਾ ਖੜਕ ਸਿੰਘ
	[m1]ਬਾਬਾ ਖੜਕ ਸਿੰਘ[/m]

ਗੁਰੂ ਕੀ ਮਸੀਤ
	[m1]ਗੁਰੂ ਕੀ ਮਸੀਤ[/m]

ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ
	[m1]ਬੱਬਰ ਅਕਾਲੀ ਲਹਿਰ[/m]

ਬੱਬੂ ਮਾਨ
	[m1]ਬੱਬੂ ਮਾਨ[/m]

ਬਾਬੂ ਬਜਰੰਗੀ
	[m1]ਬਾਬੂ ਬਜਰੰਗੀ[/m]

ਬੱਬੂ ਬਰਾਲ
	[m1]ਬੱਬੂ ਬਰਾਲ[/m]

ਬਾਬੂ ਗੁਲਾਬ ਸਿੰਘ
	[m1]ਬਾਬੂ ਗੁਲਾਬ ਸਿੰਘ[/m]

ਬਾਬੂ ਗੁਲਾਬ ਰਾਏ
	[m1]ਬਾਬੂ ਗੁਲਾਬ ਰਾਏ[/m]

ਬਾਬੂ ਰਜਬ ਅਲੀ
	[m1]ਬਾਬੂ ਰਜਬ ਅਲੀ[/m]

ਬਾਬੂ ਸਿੰਘ ਮਾਨ
	[m1]ਬਾਬੂ ਸਿੰਘ ਮਾਨ[/m]

ਬਾਬੂਘਾਟ
	[m1]ਬਾਬੂਘਾਟ[/m]

ਬਾਬੂ ਰਾਓ ਬਾਗੁਲ
	[m1]ਬਾਬੂ ਰਾਓ ਬਾਗੁਲ[/m]

ਬਾਦਲ ਸਰਕਾਰ
	[m1]ਬਾਦਲ ਸਰਕਾਰ[/m]

ਬਦਾਯੂਂ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਦਾਯੂਂ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬਦਰੁਦੀਨ ਤਯਾਬਜੀ
	[m1]ਬਦਰੁਦੀਨ ਤਯਾਬਜੀ[/m]

ਸ਼ੇਖ਼ ਬਹਾਉ ਉੱਦ ਦੀਨ ਜ਼ਕਰੀਆ ਮੁਲਤਾਨੀ
	[m1]ਸ਼ੇਖ਼ ਬਹਾਉ ਉੱਦ ਦੀਨ ਜ਼ਕਰੀਆ ਮੁਲਤਾਨੀ[/m]

ਬਹਰਾਇਚ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਹਰਾਇਚ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬਾਜਵਾ
	[m1]ਬਾਜਵਾ[/m]

ਬਲਦੇਵ ਰਾਜ ਗੁਪਤਾ
	[m1]ਬਲਦੇਵ ਰਾਜ ਗੁਪਤਾ[/m]

ਬਲਕਾਰ ਸਿੱਧੂ
	[m1]ਬਲਕਾਰ ਸਿੱਧੂ[/m]

ਬਲਿਯਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਲਿਯਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬੱਲੋਵਾਲ
	[m1]ਬੱਲੋਵਾਲ[/m]

ਬਲਵੰਤ ਗਾਰਗੀ
	[m1]ਬਲਵੰਤ ਗਾਰਗੀ[/m]

ਬਨਾਰਸੀਦਾਸ (ਕਵੀ)
	[m1]ਬਨਾਰਸੀਦਾਸ (ਕਵੀ)[/m]

ਬੰਦੀ ਛੋੜ ਦਿਵਸ
	[m1]ਬੰਦੀ ਛੋੜ ਦਿਵਸ[/m]

ਬੰਦਿਸ਼
	[m1]ਬੰਦਿਸ਼[/m]

ਬਾਨੋ ਕੁਦਸੀਆ
	[m1]ਬਾਨੋ ਕੁਦਸੀਆ[/m]

ਬਾਂਸਗਾਂਵ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਾਂਸਗਾਂਵ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬੰਸੀ ਕੌਲ
	[m1]ਬੰਸੀ ਕੌਲ[/m]

ਬੱਪਾ ਰਾਵਲ
	[m1]ਬੱਪਾ ਰਾਵਲ[/m]

ਬਰੇਲੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਰੇਲੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਬਰਿੰਦਰ ਕੁਮਾਰ ਘੋਸ਼
	[m1]ਬਰਿੰਦਰ ਕੁਮਾਰ ਘੋਸ਼[/m]

ਬਰਜਿੰਦਰ ਸਿੰਘ ਹਮਦਰਦ
	[m1]ਬਰਜਿੰਦਰ ਸਿੰਘ ਹਮਦਰਦ[/m]

ਬਰਕਤ ਸਿੱਧੂ
	[m1]ਬਰਕਤ ਸਿੱਧੂ[/m]

ਬਰਕੀ, ਪਾਕਿਸਤਾਨ
	[m1]ਬਰਕੀ, ਪਾਕਿਸਤਾਨ[/m]

ਏਦੁਆਰਦੋ ਕੈਮਪੋਸ
	[m1]ਏਦੁਆਰਦੋ ਕੈਮਪੋਸ[/m]

ਬੜੂ ਸਾਹਿਬ
	[m1]ਬੜੂ ਸਾਹਿਬ[/m]

ਬਸ਼ਰਤ ਪੀਰ
	[m1]ਬਸ਼ਰਤ ਪੀਰ[/m]

ਬਸਤੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਬਸਤੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਫੌਂਟ
	[m1]ਫੌਂਟ[/m]

ਬਠਿੰਡਾ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਬਠਿੰਡਾ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਬਾਟਲਾ ਹਾਉਸ ਐਨਕਾਊਂਟਰ
	[m1]ਬਾਟਲਾ ਹਾਉਸ ਐਨਕਾਊਂਟਰ[/m]

ਭੰਗਾਣੀ ਦੀ ਜੰਗ
	[m1]ਭੰਗਾਣੀ ਦੀ ਜੰਗ[/m]

ਸਾਨ ਇਮੇਤੇਰੀਓ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਇਮੇਤੇਰੀਓ ਗਿਰਜਾਘਰ[/m]

ਬਾਯੀ ਸੁਕੇਅਰ
	[m1]ਬਾਯੀ ਸੁਕੇਅਰ[/m]

ਸੇਵਾਸਦਨ
	[m1]ਸੇਵਾਸਦਨ[/m]

ਬਾਜ਼ੀਗਰ
	[m1]ਬਾਜ਼ੀਗਰ[/m]

ਬੇਅੰਤ ਸਿੰਘ (ਮੁੱਖ ਮੰਤਰੀ)
	[m1]ਬੇਅੰਤ ਸਿੰਘ (ਮੁੱਖ ਮੰਤਰੀ)[/m]

ਬਿਆਸ ਪਿੰਡ
	[m1]ਬਿਆਸ ਪਿੰਡ[/m]

ਬਨਾਰਸ ਘਰਾਣਾ
	[m1]ਬਨਾਰਸ ਘਰਾਣਾ[/m]

ਹਜ਼ਰਤ
	[m1]ਹਜ਼ਰਤ[/m]

ਬੈਸਟ ਬੇਕਰੀ ਮੁਕੱਦਮਾ
	[m1]ਬੈਸਟ ਬੇਕਰੀ ਮੁਕੱਦਮਾ[/m]

ਭਾਗ ਮਿਲਖਾ ਭਾਗ
	[m1]ਭਾਗ ਮਿਲਖਾ ਭਾਗ[/m]

ਭਦੋਹੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਭਦੋਹੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਭਾਦੋਂ
	[m1]ਭਾਦੋਂ[/m]

ਭਾਦਸੋਂ
	[m1]ਭਾਦਸੋਂ[/m]

ਭਗਤ ਭੀਖਨ ਜੀ
	[m1]ਭਗਤ ਭੀਖਨ ਜੀ[/m]

ਭਗਤ ਪੀਪਾ ਜੀ
	[m1]ਭਗਤ ਪੀਪਾ ਜੀ[/m]

ਭਗਤ ਪਰਮਾਨੰਦ
	[m1]ਭਗਤ ਪਰਮਾਨੰਦ[/m]

ਭਗਤ ਪੂਰਨ ਸਿੰਘ
	[m1]ਭਗਤ ਪੂਰਨ ਸਿੰਘ[/m]

ਭਗਤ ਸੈਣ ਜੀ
	[m1]ਭਗਤ ਸੈਣ ਜੀ[/m]

ਭਗਤ ਸਿੰਘ ਥਿੰਦ
	[m1]ਭਗਤ ਸਿੰਘ ਥਿੰਦ[/m]

ਭਗਵੰਤ ਮਾਨ
	[m1]ਭਗਵੰਤ ਮਾਨ[/m]

ਭਗਵਤੀ ਚਰਣ ਵੋਹਰਾ
	[m1]ਭਗਵਤੀ ਚਰਣ ਵੋਹਰਾ[/m]

ਭਗਵਤੀ ਚਰਣ ਵਰਮਾ
	[m1]ਭਗਵਤੀ ਚਰਣ ਵਰਮਾ[/m]

ਭਾਗਿਆਵਤੀ
	[m1]ਭਾਗਿਆਵਤੀ[/m]

ਭਗਵਾਨ ਸਿੰਘ ਗਿਆਨੀ
	[m1]ਭਗਵਾਨ ਸਿੰਘ ਗਿਆਨੀ[/m]

ਭਾਈ ਬਾਲਾ
	[m1]ਭਾਈ ਬਾਲਾ[/m]

ਭਾਈ ਹਿੰਮਤ ਸਿੰਘ
	[m1]ਭਾਈ ਹਿੰਮਤ ਸਿੰਘ[/m]

ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ
	[m1]ਬਾਬਾ ਜੀਵਨ ਸਿੰਘ[/m]

ਭਾਈ ਘਨੱਈਆ
	[m1]ਭਾਈ ਘਨੱਈਆ[/m]

ਭਾਈ ਜੋਧ ਸਿੰਘ
	[m1]ਭਾਈ ਜੋਧ ਸਿੰਘ[/m]

ਭਾਈ ਲਾਲ ਜੀ
	[m1]ਭਾਈ ਲਾਲ ਜੀ[/m]

ਭਾਈ ਲਾਲੋ
	[m1]ਭਾਈ ਲਾਲੋ[/m]

ਭਾਈ ਮੁਹਕਮ ਸਿੰਘ
	[m1]ਭਾਈ ਮੁਹਕਮ ਸਿੰਘ[/m]

ਭਾਈ ਤਾਰੂ ਸਿੰਘ
	[m1]ਭਾਈ ਤਾਰੂ ਸਿੰਘ[/m]

ਰਾਗ ਭੈਰਵੀ
	[m1]ਰਾਗ ਭੈਰਵੀ[/m]

ਭੰਗੀ ਮਿਸਲ
	[m1]ਭੰਗੀ ਮਿਸਲ[/m]

ਭੰਗੂ
	[m1]ਭੰਗੂ[/m]

ਭਾਂਵਰੀ ਦੇਵੀ
	[m1]ਭਾਂਵਰੀ ਦੇਵੀ[/m]

ਭਾਰਤ ਏਕ ਖੋਜ
	[m1]ਭਾਰਤ ਏਕ ਖੋਜ[/m]

ਭਾਰਤੀ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ
	[m1]ਭਾਰਤੀ ਖੇਤ ਮਜ਼ਦੂਰ ਯੂਨੀਅਨ[/m]

ਭਸਮਾਸੁਰ
	[m1]ਭਸਮਾਸੁਰ[/m]

ਭੱਟ
	[m1]ਭੱਟ[/m]

ਭਵਾਨੀ ਪ੍ਰਸਾਦ ਮਿਸ਼ਰ
	[m1]ਭਵਾਨੀ ਪ੍ਰਸਾਦ ਮਿਸ਼ਰ[/m]

ਬੀਬੀ ਰਜਿੰਦਰ ਕੌਰ
	[m1]ਬੀਬੀ ਰਜਿੰਦਰ ਕੌਰ[/m]

ਬੀਜਾ, ਭਾਰਤ
	[m1]ਬੀਜਾ, ਭਾਰਤ[/m]

ਬੀਜਕ
	[m1]ਬੀਜਕ[/m]

ਬਿਜਲੀਪੁਰ, ਪੰਜਾਬ
	[m1]ਬਿਜਲੀਪੁਰ, ਪੰਜਾਬ[/m]

ਰਾਗ ਬਿਲਾਵਲ
	[m1]ਰਾਗ ਬਿਲਾਵਲ[/m]

ਬੀਲਦਮੁਸੀਟ
	[m1]ਬੀਲਦਮੁਸੀਟ[/m]

ਬਿਲਗਾ
	[m1]ਬਿਲਗਾ[/m]

ਬੀਰ ਪਿੰਡ
	[m1]ਬੀਰ ਪਿੰਡ[/m]

ਬਿਸਮਿੱਲਾਹ
	[m1]ਬਿਸਮਿੱਲਾਹ[/m]

ਗੁਲਸ਼ਨ ਕੁਮਾਰ
	[m1]ਗੁਲਸ਼ਨ ਕੁਮਾਰ[/m]

ਬਲੇਅਰ ਪੀਚ ਦੀ ਮੌਤ
	[m1]ਬਲੇਅਰ ਪੀਚ ਦੀ ਮੌਤ[/m]

ਬੋਹੇਮੀਆ
	[m1]ਬੋਹੇਮੀਆ[/m]

ਬੋਲ
	[m1]ਬੋਲ[/m]

ਬੰਬੇ ਟੂ ਗੋਆ
	[m1]ਬੰਬੇ ਟੂ ਗੋਆ[/m]

ਵਿਸ਼ਵਨਾਥ ਪ੍ਰਸਾਦ ਤਿਵਾਰੀ
	[m1]ਵਿਸ਼ਵਨਾਥ ਪ੍ਰਸਾਦ ਤਿਵਾਰੀ[/m]

ਬ੍ਰੇਂਡਾ ਸ਼ੌਗਨੈੱਸੀ
	[m1]ਬ੍ਰੇਂਡਾ ਸ਼ੌਗਨੈੱਸੀ[/m]

ਬ੍ਰਾਇਨ ਕੇਨਜ਼
	[m1]ਬ੍ਰਾਇਨ ਕੇਨਜ਼[/m]

ਦਾਰਸ਼ਨਿਕ
	[m1]ਦਾਰਸ਼ਨਿਕ[/m]

ਬਰਿਸਟਲ ਸ਼ੇਕਸਪੀਅਰ ਫ਼ੈਸਟੀਵਲ
	[m1]ਬਰਿਸਟਲ ਸ਼ੇਕਸਪੀਅਰ ਫ਼ੈਸਟੀਵਲ[/m]

ਬੂ ਅਲੀ ਸ਼ਾਹ ਕਲੰਦਰ
	[m1]ਬੂ ਅਲੀ ਸ਼ਾਹ ਕਲੰਦਰ[/m]

ਸਮਾਰਕ
	[m1]ਸਮਾਰਕ[/m]

ਐਲਫਰੱਡ ਨੋਬਲ
	[m1]ਐਲਫਰੱਡ ਨੋਬਲ[/m]

ਕਿਰੇਜੀ
	[m1]ਕਿਰੇਜੀ[/m]

ਅਤਿਸੂਖਮ ਲਹਿਰ
	[m1]ਅਤਿਸੂਖਮ ਲਹਿਰ[/m]

ਬੁੱਲ੍ਹਾ ਕੀ ਜਾਣਾਂ
	[m1]ਬੁੱਲ੍ਹਾ ਕੀ ਜਾਣਾਂ[/m]

ਹਿੰਦ ਸਵਰਾਜ
	[m1]ਹਿੰਦ ਸਵਰਾਜ[/m]

ਦ ਵਰਲਡ ਆਫ ਨਾਗਰਾਜ
	[m1]ਦ ਵਰਲਡ ਆਫ ਨਾਗਰਾਜ[/m]

ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ
	[m1]ਕਰਤਾਰ ਸਿੰਘ ਸਰਾਭਾ[/m]

ਕ
	[m1]ਕ[/m]

ਬੁੰਡਾਲਾ
	[m1]ਬੁੰਡਾਲਾ[/m]

ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ
	[m1]ਜਸਵੰਤ ਸਿੰਘ ਕੰਵਲ[/m]

ਸੁੰਦਰ ਚੋਲ
	[m1]ਸੁੰਦਰ ਚੋਲ[/m]

ਨਕਈ ਮਿਸਲ
	[m1]ਨਕਈ ਮਿਸਲ[/m]

ਬੁਸ਼ਰਾ ਰਹਿਮਾਨ
	[m1]ਬੁਸ਼ਰਾ ਰਹਿਮਾਨ[/m]

ਬੁੱਟਰ ਕਲਾਂ (ਮੋਗਾ)
	[m1]ਬੁੱਟਰ ਕਲਾਂ (ਮੋਗਾ)[/m]

ਬੁੱਟਰ ਸਰੀਂਹ
	[m1]ਬੁੱਟਰ ਸਰੀਂਹ[/m]

ਯਾਦਗਾਰ
	[m1]ਯਾਦਗਾਰ[/m]

ਸੀ ਈ ਐਮ ਜੋਡ
	[m1]ਸੀ ਈ ਐਮ ਜੋਡ[/m]

ਸੀ ਕੇ ਚੰਦਰੱਪਨ
	[m1]ਸੀ ਕੇ ਚੰਦਰੱਪਨ[/m]

ਕੈਬਰੇ ਦ੍ਰਿਸ਼
	[m1]ਕੈਬਰੇ ਦ੍ਰਿਸ਼[/m]

ਇਸੋਨਗੋ ਗਿਰਜਾਘਰ
	[m1]ਇਸੋਨਗੋ ਗਿਰਜਾਘਰ[/m]

ਕਿਲਾ ਆਗੁਆਸ ਮਾਨਸਾਸ
	[m1]ਕਿਲਾ ਆਗੁਆਸ ਮਾਨਸਾਸ[/m]

ਤੋਰੀਖ਼ਾ ਕਿਲਾ
	[m1]ਤੋਰੀਖ਼ਾ ਕਿਲਾ[/m]

ਤਰੇਬੂਖ਼ੇਨਾ ਦਾ ਕਿਲਾ
	[m1]ਤਰੇਬੂਖ਼ੇਨਾ ਦਾ ਕਿਲਾ[/m]

ਨੀਨੀਓ ਦੀ ਗੁਫ਼ਾ
	[m1]ਨੀਨੀਓ ਦੀ ਗੁਫ਼ਾ[/m]

ਕੈਕਸਟਨ ਹਾਲ
	[m1]ਕੈਕਸਟਨ ਹਾਲ[/m]

ਕੇਂਦਰੀ ਤਿੱਬਤੀ ਭਾਸ਼ਾ
	[m1]ਕੇਂਦਰੀ ਤਿੱਬਤੀ ਭਾਸ਼ਾ[/m]

ਪੰਜਾਬ ਕੇਂਦਰੀ ਯੂਨੀਵਰਸਿਟੀ ਬਠਿੰਡਾ
	[m1]ਪੰਜਾਬ ਕੇਂਦਰੀ ਯੂਨੀਵਰਸਿਟੀ ਬਠਿੰਡਾ[/m]

ਚਾਚੋਵਾਲ
	[m1]ਚਾਚੋਵਾਲ[/m]

ਚੱਕ ਮੁਗਲਾਣੀ
	[m1]ਚੱਕ ਮੁਗਲਾਣੀ[/m]

ਚਕਰ
	[m1]ਚਕਰ[/m]

ਚਮਨ ਲਾਲ
	[m1]ਚਮਨ ਲਾਲ[/m]

ਚੰਦ ਕੌਰ
	[m1]ਚੰਦ ਕੌਰ[/m]

ਚੰਦਾ ਸਿੰਘ ਵਾਲਾ
	[m1]ਚੰਦਾ ਸਿੰਘ ਵਾਲਾ[/m]

ਚੰਦੌਲੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਚੰਦੌਲੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਚੰਡੀ ਦੀ ਵਾਰ
	[m1]ਚੰਡੀ ਦੀ ਵਾਰ[/m]

ਚੰਡੀ ਪ੍ਰਸ਼ਾਦ ਭੱਟ
	[m1]ਚੰਡੀ ਪ੍ਰਸ਼ਾਦ ਭੱਟ[/m]

ਚੰਦਰ ਭਾਨ ਪ੍ਰਸਾਦ
	[m1]ਚੰਦਰ ਭਾਨ ਪ੍ਰਸਾਦ[/m]

ਚੰਦਰਧਰ ਸ਼ਰਮਾ ਗੁਲੇਰੀ
	[m1]ਚੰਦਰਧਰ ਸ਼ਰਮਾ ਗੁਲੇਰੀ[/m]

ਚੰਦਰਕਾਂਤਾ
	[m1]ਚੰਦਰਕਾਂਤਾ[/m]

ਚੰਦਰਮੁਖੀ ਬਸੂ
	[m1]ਚੰਦਰਮੁਖੀ ਬਸੂ[/m]

ਸਾਨ ਫੌਸਤੋ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਫੌਸਤੋ ਗਿਰਜਾਘਰ[/m]

ਚੜਤ ਸਿੰਘ
	[m1]ਚੜਤ ਸਿੰਘ[/m]

ਚੜਿੱਕ
	[m1]ਚੜਿੱਕ[/m]

ਚਾਰਲਸ ਹੇਨਰੀ ਐਡਮਸ
	[m1]ਚਾਰਲਸ ਹੇਨਰੀ ਐਡਮਸ[/m]

ਚਾਰਲਟ ਐਡਮਸ
	[m1]ਚਾਰਲਟ ਐਡਮਸ[/m]

ਚਾਰਟਰ ਐਕਟ 1793
	[m1]ਚਾਰਟਰ ਐਕਟ 1793[/m]

ਚਾਰਟਰ ਐਕਟ 1813
	[m1]ਚਾਰਟਰ ਐਕਟ 1813[/m]

ਚੌਧਰੀ ਅਫ਼ਜਲ ਹੱਕ
	[m1]ਚੌਧਰੀ ਅਫ਼ਜਲ ਹੱਕ[/m]

ਚੇਤ
	[m1]ਚੇਤ[/m]

ਛਪਾਰ ਦਾ ਮੇਲਾ
	[m1]ਛਪਾਰ ਦਾ ਮੇਲਾ[/m]

ਚੀਫ਼ ਖਾਲਸਾ ਦੀਵਾਨ
	[m1]ਚੀਫ਼ ਖਾਲਸਾ ਦੀਵਾਨ[/m]

ਬਾਲ ਵਿਆਹ ਰੋਕੂ ਐਕਟ
	[m1]ਬਾਲ ਵਿਆਹ ਰੋਕੂ ਐਕਟ[/m]

ਚਿੜੀਮਾਰ
	[m1]ਚਿੜੀਮਾਰ[/m]

ਚਿਤ੍ਰਲੇਖਾ
	[m1]ਚਿਤ੍ਰਲੇਖਾ[/m]

ਚੋ ਰਾਮਾਸਵਾਮੀ
	[m1]ਚੋ ਰਾਮਾਸਵਾਮੀ[/m]

ਚੂਹੜ ਚੱਕ
	[m1]ਚੂਹੜ ਚੱਕ[/m]

ਚੁਪਕੇ ਚੁਪਕੇ ਰਾਤ ਦਿਨ
	[m1]ਚੁਪਕੇ ਚੁਪਕੇ ਰਾਤ ਦਿਨ[/m]

ਚੁਰਾਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਚੁਰਾਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਏਲ ਸਲਵਾਦੋਰ ਗਿਰਜਾਘਰ (ਕਾਰਾਬਿਆਸ)
	[m1]ਏਲ ਸਲਵਾਦੋਰ ਗਿਰਜਾਘਰ (ਕਾਰਾਬਿਆਸ)[/m]

ਟਰਾਂਸਫੀਗੂਰੇਸ਼ਨ ਗਿਰਜਾਘਰ
	[m1]ਟਰਾਂਸਫੀਗੂਰੇਸ਼ਨ ਗਿਰਜਾਘਰ[/m]

ਅਲਸਲਵਾਦੋਰ ਗਿਰਜਾਘਰ
	[m1]ਅਲਸਲਵਾਦੋਰ ਗਿਰਜਾਘਰ[/m]

ਐਸਪੀਰੀਤੂ ਗਿਰਜਾਘਰ
	[m1]ਐਸਪੀਰੀਤੂ ਗਿਰਜਾਘਰ[/m]

ਨਾਵਲਕਾਰਨੇਰੋ ਗਿਰਜਾਘਰ
	[m1]ਨਾਵਲਕਾਰਨੇਰੋ ਗਿਰਜਾਘਰ[/m]

ਬਰੀਆ ਦੇ ਤਾਓ ਗਿਰਜਾਘਰ
	[m1]ਬਰੀਆ ਦੇ ਤਾਓ ਗਿਰਜਾਘਰ[/m]

ਨੁਐਸਤਰਾ ਸਿਞੋਰਾ ਦੇ ਲਾ ਅਸੂੰਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਲਾਬਾਸਤੀਦਾ)
	[m1]ਨੁਐਸਤਰਾ ਸਿਞੋਰਾ ਦੇ ਲਾ ਅਸੂੰਸੀਓਨ ਦਾ ਗਿਰਜਾ (ਲਾਬਾਸਤੀਦਾ)[/m]

ਪੀਨੀਲਾ ਗਿਰਜਾਘਰ
	[m1]ਪੀਨੀਲਾ ਗਿਰਜਾਘਰ[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਏਸਪੇਰਾਂਜ਼ਾ ਗਿਰਜਾਘਰ
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾ ਏਸਪੇਰਾਂਜ਼ਾ ਗਿਰਜਾਘਰ[/m]

ਤੋਬਾਰਾ ਗਿਰਜਾਘਰ
	[m1]ਤੋਬਾਰਾ ਗਿਰਜਾਘਰ[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾਸ ਰੇਮੀਦੋਸ ਗਿਰਜਾਘਰ
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾਸ ਰੇਮੀਦੋਸ ਗਿਰਜਾਘਰ[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾਸ ਨੀਵੇਸ ਗਿਰਜਾਘਰ
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇ ਲਾਸ ਨੀਵੇਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਕਰਾਮੋਨਤੇ ਗਿਰਜਾਘਰ
	[m1]ਸਾਕਰਾਮੋਨਤੇ ਗਿਰਜਾਘਰ[/m]

ਪਰੇਸੇਨੀਸੀਓ ਦਾ ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ
	[m1]ਪਰੇਸੇਨੀਸੀਓ ਦਾ ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਮਾਦਰੀਦ)
	[m1]ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਮਾਦਰੀਦ)[/m]

ਸਾਨ ਆਂਦਰੇਸ ਆਪੋਸਤੋਲ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਆਂਦਰੇਸ ਆਪੋਸਤੋਲ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਕਮਪਸਾਬਲੋਸ)
	[m1]ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਕਮਪਸਾਬਲੋਸ)[/m]

ਸਾਨ ਅਨਤੋਨੀਓ ਦੇ ਲਾਸ ਆਲੇਮਾਨੇਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਅਨਤੋਨੀਓ ਦੇ ਲਾਸ ਆਲੇਮਾਨੇਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਤਾਰਾਜ਼ੋਨਾ ਦੇ ਲਾ ਮਾਂਚਾ)
	[m1]ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਤਾਰਾਜ਼ੋਨਾ ਦੇ ਲਾ ਮਾਂਚਾ)[/m]

ਸਾਨ ਕੀਪਰੀਆਨੋ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਕੀਪਰੀਆਨੋ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਬੇਰਬਾਨੇ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਬੇਰਬਾਨੇ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਬਲਾਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਬਲਾਸ ਗਿਰਜਾਘਰ[/m]

ਅਬਾਲੋਸ ਗਿਰਜਾਘਰ
	[m1]ਅਬਾਲੋਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਇਸਤੇਬਾਨ ਗਿਰਜਾਘਰ (ਫ਼ੇਰੈਸਨੋ ਦੈੱਲ ਤੋਰੌਤੇ)
	[m1]ਸਾਨ ਇਸਤੇਬਾਨ ਗਿਰਜਾਘਰ (ਫ਼ੇਰੈਸਨੋ ਦੈੱਲ ਤੋਰੌਤੇ)[/m]

ਸਾਨ ਫਰਾਂਸਿਸਕੋ ਦੇ ਸਾਲੇਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਫਰਾਂਸਿਸਕੋ ਦੇ ਸਾਲੇਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਫੇਰਮੀਨ ਦੇ ਲਾਸ ਨਵਾਰੋਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਫੇਰਮੀਨ ਦੇ ਲਾਸ ਨਵਾਰੋਸ ਗਿਰਜਾਘਰ[/m]

ਗੁਆਦਲਜ਼ਾਰਾ ਗਿਰਜਾਘਰ
	[m1]ਗੁਆਦਲਜ਼ਾਰਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਜੀਨੇਸ ਦੇ ਆਰਲੇਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਜੀਨੇਸ ਦੇ ਆਰਲੇਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਖ਼ੁਆਨ ਗਿਰਜਾਘਰ (ਸਾਲਵਾਤੀਏਰਾ)
	[m1]ਸਾਨ ਖ਼ੁਆਨ ਗਿਰਜਾਘਰ (ਸਾਲਵਾਤੀਏਰਾ)[/m]

ਅਲਕਲਾ ਦੇ ਲੋਸ ਗਾਜ਼ੁਲੇਸ ਗਿਰਜਾਘਰ
	[m1]ਅਲਕਲਾ ਦੇ ਲੋਸ ਗਾਜ਼ੁਲੇਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਖ਼ੋਸੇ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਖ਼ੋਸੇ ਗਿਰਜਾਘਰ[/m]

ਆਰਗਨਦਾ ਦੇਲ ਰੇ ਗਿਰਜਾਘਰ
	[m1]ਆਰਗਨਦਾ ਦੇਲ ਰੇ ਗਿਰਜਾਘਰ[/m]

ਅਲਾਤੋਜ਼ ਗਿਰਜਾਘਰ
	[m1]ਅਲਾਤੋਜ਼ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਖ਼ੁਆਨ ਬਾਊਤੀਸਤਾ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਖ਼ੁਆਨ ਬਾਊਤੀਸਤਾ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਪੋਰਤੋਮਰੀਨ ਦਾ ਸਾਨ ਜੁਆਂ ਗਿਰਜਾਘਰ
	[m1]ਪੋਰਤੋਮਰੀਨ ਦਾ ਸਾਨ ਜੁਆਂ ਗਿਰਜਾਘਰ[/m]

ਤਾਲਾਮਾਨਕਾ ਦੇ ਜਰਾਮਾ ਗਿਰਜਾਘਰ
	[m1]ਤਾਲਾਮਾਨਕਾ ਦੇ ਜਰਾਮਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਮਾਰਕੋਸ ਗਿਰਜਾਘਰ (ਖੇਰੇਸ ਦੇ ਲਾ ਫੋਰਨਤੇਰਾ)
	[m1]ਸਾਨ ਮਾਰਕੋਸ ਗਿਰਜਾਘਰ (ਖੇਰੇਸ ਦੇ ਲਾ ਫੋਰਨਤੇਰਾ)[/m]

ਸਾਨ ਮਾਰਕੋਸ ਗਿਰਜਾਘਰ (ਮਾਦਰੀਦ)
	[m1]ਸਾਨ ਮਾਰਕੋਸ ਗਿਰਜਾਘਰ (ਮਾਦਰੀਦ)[/m]

ਸਾਨ ਮਾਰਟਿਨ ਗਿਰਜਾਘਰ (ਇੰਤਰੇਨਾ)
	[m1]ਸਾਨ ਮਾਰਟਿਨ ਗਿਰਜਾਘਰ (ਇੰਤਰੇਨਾ)[/m]

ਸਾਨ ਮਾਰਟਿਨ ਗਿਰਜਾਘਰ (ਲਾ ਗਿਨੇਤਾ)
	[m1]ਸਾਨ ਮਾਰਟਿਨ ਗਿਰਜਾਘਰ (ਲਾ ਗਿਨੇਤਾ)[/m]

ਕੋਗੋਲੂਦੋ ਦਾ ਸਾਨ ਮਿਗੁਏਲ ਗਿਰਜਾਘਰ
	[m1]ਕੋਗੋਲੂਦੋ ਦਾ ਸਾਨ ਮਿਗੁਏਲ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਮਾਰਤੀਨ ਗਿਰਜਾਘਰ (ਮਾਦਰੀਦ)
	[m1]ਸਾਨ ਮਾਰਤੀਨ ਗਿਰਜਾਘਰ (ਮਾਦਰੀਦ)[/m]

ਸਾਨ ਮੀਗੇਲ ਦਾ ਗਿਰਜਾਘਰ (ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ)
	[m1]ਸਾਨ ਮੀਗੇਲ ਦਾ ਗਿਰਜਾਘਰ (ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ)[/m]

ਕਰਮਾਮਾ ਗਿਰਜਾਘਰ
	[m1]ਕਰਮਾਮਾ ਗਿਰਜਾਘਰ[/m]

ਵਿਲਾਕਾਦੀਮਾ ਗਿਰਜਾਘਰ
	[m1]ਵਿਲਾਕਾਦੀਮਾ ਗਿਰਜਾਘਰ[/m]

ਸੇਂਟ ਪੀਟਰ ਏਡ ਵਿਨਕੁਲਾ ਗਿਰਜਾਘਰ
	[m1]ਸੇਂਟ ਪੀਟਰ ਏਡ ਵਿਨਕੁਲਾ ਗਿਰਜਾਘਰ[/m]

ਰਿਬਾਤੇਜ਼ਾਦਾ ਗਿਰਜਾਘਰ
	[m1]ਰਿਬਾਤੇਜ਼ਾਦਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਪੇਦਰੋ ਦੇ ਲੋਸ ਫਰਾਂਕੋਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਪੇਦਰੋ ਦੇ ਲੋਸ ਫਰਾਂਕੋਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਸਲਵਾਦੋਰ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਸਲਵਾਦੋਰ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਤੋਰਕੂਆਤੋ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਤੋਰਕੂਆਤੋ ਗਿਰਜਾਘਰ[/m]

ਵਿਤੋਰੀਆ ਗਿਰਜਾਘਰ
	[m1]ਵਿਤੋਰੀਆ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਆਨਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਆਨਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਗਿਰਜਾਘਰ (ਏਲ ਬੋਨੀਲੋ)
	[m1]ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਗਿਰਜਾਘਰ (ਏਲ ਬੋਨੀਲੋ)[/m]

ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਗਿਰਜਾਘਰ[/m]

ਊਖੋ ਦਾ ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ
	[m1]ਊਖੋ ਦਾ ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਆਰਕੌਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਆਰਕੌਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸਾਲਬਾਤੀਏਰਾ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸਾਲਬਾਤੀਏਰਾ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਫ਼ੁਐੱਨਮਾਈਓਰ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਫ਼ੁਐੱਨਮਾਈਓਰ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਖ਼ੁੰਕੋ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਖ਼ੁੰਕੋ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਯਾਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਯਾਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਥੇਲੌਨ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਥੇਲੌਨ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੋਗਰਾਨੀਨਿਓ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੋਗਰਾਨੀਨਿਓ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਸਾਬਾਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਸਾਬਾਦਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਸਾਰੀਐਗੋਮੁਐਰਤੋ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਸਾਰੀਐਗੋਮੁਐਰਤੋ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲੌਸ ਰੇਈਅਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲੌਸ ਰੇਈਅਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਕੋਰਤੇ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਕੋਰਤੇ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਬਲੈਂਕਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਬਲੈਂਕਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਬਾਰਗਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਬਾਰਗਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇਲ ਸਲਵਾਦੋਰ
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇਲ ਸਲਵਾਦੋਰ[/m]

ਸਾਂਤਾ ਕੀਤੇਰੀਆ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਕੀਤੇਰੀਆ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਿਆਗੋ ਅਪੋਸਤਲੇ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਿਆਗੋ ਅਪੋਸਤਲੇ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤੀਆਗੋ ਦਾ ਗਿਰਜਾਘਰ (ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫਰੌਂਤੇਰਾ)
	[m1]ਸਾਂਤੀਆਗੋ ਦਾ ਗਿਰਜਾਘਰ (ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫਰੌਂਤੇਰਾ)[/m]

ਸਾਂਤਿਆਗੋ ਦੇ ਸਰੀਏਗੋ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਿਆਗੋ ਦੇ ਸਰੀਏਗੋ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤੀਆਗੋ ਐੱਲ ਮਾਈਓਰ ਗਿਰਜਾਘਰ (ਗੁਆਦਾਲਾਖ਼ਾਰਾ)
	[m1]ਸਾਂਤੀਆਗੋ ਐੱਲ ਮਾਈਓਰ ਗਿਰਜਾਘਰ (ਗੁਆਦਾਲਾਖ਼ਾਰਾ)[/m]

ਸਾਂਤੋ ਦੋਮਿੰਗੋ ਦੇ ਸੀਲੌਸ
	[m1]ਸਾਂਤੋ ਦੋਮਿੰਗੋ ਦੇ ਸੀਲੌਸ[/m]

ਸਾਂਤੋ ਤੋਮਾਸ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤੋ ਤੋਮਾਸ ਗਿਰਜਾਘਰ[/m]

ਲਾ ਅਸੂੰਸੀਓਨ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਅਸੂੰਸੀਓਨ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਦੇਲ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ
	[m1]ਦੇਲ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ[/m]

ਲਾ ਅਸੂੰਸੀਓਨ ਦਾ ਗਿਰਜਾਘਰ (ਐਯੀਨ)
	[m1]ਲਾ ਅਸੂੰਸੀਓਨ ਦਾ ਗਿਰਜਾਘਰ (ਐਯੀਨ)[/m]

ਲਾ ਆਸੂਨਸੀਓਨ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਆਸੂਨਸੀਓਨ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਲਾ ਬੁਏਨਾ ਡੀਚਾ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਬੁਏਨਾ ਡੀਚਾ ਗਿਰਜਾਘਰ[/m]

ਮਾਗਦਾਲੇਨਾ ਗਿਰਜਾਘਰ (ਤੋਰੇਲਾਗੁਨਾ)
	[m1]ਮਾਗਦਾਲੇਨਾ ਗਿਰਜਾਘਰ (ਤੋਰੇਲਾਗੁਨਾ)[/m]

ਏਸਕਾਮਿਲਾ ਗਿਰਜਾਘਰ
	[m1]ਏਸਕਾਮਿਲਾ ਗਿਰਜਾਘਰ[/m]

ਲਾ ਸਾਂਤੀਸੀਮਾ ਤਰੀਨੀਦਾਦ ਗਿਰਜਾਘਰ (ਅਲਕਾਰਾਜ਼)
	[m1]ਲਾ ਸਾਂਤੀਸੀਮਾ ਤਰੀਨੀਦਾਦ ਗਿਰਜਾਘਰ (ਅਲਕਾਰਾਜ਼)[/m]

ਲਾ ਵਿਰਗੇਨ ਦੇਲ ਰਿਵੇਰੋ ਗਿਰਜਾਘਰ
	[m1]ਲਾ ਵਿਰਗੇਨ ਦੇਲ ਰਿਵੇਰੋ ਗਿਰਜਾਘਰ[/m]

ਲਾਸ ਕਾਲਾਤਰਾਸ ਗਿਰਜਾਘਰ
	[m1]ਲਾਸ ਕਾਲਾਤਰਾਸ ਗਿਰਜਾਘਰ[/m]

ਲੌਸ ਰੇਮੇਦੀਓਸ ਗਿਰਜਾਘਰ
	[m1]ਲੌਸ ਰੇਮੇਦੀਓਸ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਮੀਗੇਲ ਦੀ ਮੱਠ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਮੀਗੇਲ ਦੀ ਮੱਠ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਮਾਈਓਰ ਗਿਰਜਾਘਰ (ਸਾਲਾਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਮਾਈਓਰ ਗਿਰਜਾਘਰ (ਸਾਲਾਸ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਅਸਤੂਰੀਆਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਅਸਤੂਰੀਆਸ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਤੁਦੇਲਾ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਤੁਦੇਲਾ)[/m]

ਕਾਮੇਡੀ (ਡਰਾਮਾ)
	[m1]ਕਾਮੇਡੀ (ਡਰਾਮਾ)[/m]

ਨਰਸਿਮਹਾਗੁਪਤ ਬਾਲਾਦਿਤਿਆ
	[m1]ਨਰਸਿਮਹਾਗੁਪਤ ਬਾਲਾਦਿਤਿਆ[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਪਰਵਾਸੀ ਐਕਟ 1962
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਪਰਵਾਸੀ ਐਕਟ 1962[/m]

ਕੋਰਨਿਲ ਯੂਨਿਵਰਸਿਟੀ ਸਕੂਲ ਆਫ਼ ਆਰਕੀਟੈਕਚਰ
	[m1]ਕੋਰਨਿਲ ਯੂਨਿਵਰਸਿਟੀ ਸਕੂਲ ਆਫ਼ ਆਰਕੀਟੈਕਚਰ[/m]

ਆਲੋਚਨਾਤਮਿਕ ਇਤਿਹਾਸਕਾਰੀ
	[m1]ਆਲੋਚਨਾਤਮਿਕ ਇਤਿਹਾਸਕਾਰੀ[/m]

ਸਾਨ ਨਿਕੋਲਾਸ ਗਿਰਜਾਘਰ (ਆਬੀਲੇਸ)
	[m1]ਸਾਨ ਨਿਕੋਲਾਸ ਗਿਰਜਾਘਰ (ਆਬੀਲੇਸ)[/m]

ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਪੋਲਾ ਦੇ ਆਯਾਂਦੇ)
	[m1]ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਪੋਲਾ ਦੇ ਆਯਾਂਦੇ)[/m]

ਕਾਂਤੋਰਬੇਰੀ ਦੇ ਸਾਂਤੋ ਤੋਮਾਸ ਦਾ ਗਿਰਜਾਘਰ (ਆਬੀਲੇਸ)
	[m1]ਕਾਂਤੋਰਬੇਰੀ ਦੇ ਸਾਂਤੋ ਤੋਮਾਸ ਦਾ ਗਿਰਜਾਘਰ (ਆਬੀਲੇਸ)[/m]

ਸਾਂਤਾ ਕਰੂਸ ਗਿਰਜਾਘਰ (ਇਨਗੂਆਨਸੋ)
	[m1]ਸਾਂਤਾ ਕਰੂਸ ਗਿਰਜਾਘਰ (ਇਨਗੂਆਨਸੋ)[/m]

ਸਾਨ ਖ਼ੁਆਨ ਐੱਲ ਰਿਆਲ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)
	[m1]ਸਾਨ ਖ਼ੁਆਨ ਐੱਲ ਰਿਆਲ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)[/m]

ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ (ਆਬੀਲੇਸ)
	[m1]ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ (ਆਬੀਲੇਸ)[/m]

ਫ਼ੈਲੀਕਸ ਗਿਰਜਾਘਰ (ਐੱਲ ਪੀਨੋ)
	[m1]ਫ਼ੈਲੀਕਸ ਗਿਰਜਾਘਰ (ਐੱਲ ਪੀਨੋ)[/m]

ਸਾਨ ਬੀਥੈਂਤੇ ਗਿਰਜਾਘਰ (ਸੈਰਾਪੀਓ)
	[m1]ਸਾਨ ਬੀਥੈਂਤੇ ਗਿਰਜਾਘਰ (ਸੈਰਾਪੀਓ)[/m]

ਦਾਦਾ ਅਮੀਰ ਹੈਦਰ ਖਾਨ
	[m1]ਦਾਦਾ ਅਮੀਰ ਹੈਦਰ ਖਾਨ[/m]

ਡੈਡੀ (ਕਵਿਤਾ)
	[m1]ਡੈਡੀ (ਕਵਿਤਾ)[/m]

ਡੇਜ਼ੀ ਡੌਲ
	[m1]ਡੇਜ਼ੀ ਡੌਲ[/m]

ਦਲਜੀਤ ਅਮੀ
	[m1]ਦਲਜੀਤ ਅਮੀ[/m]

ਦਮਾ ਦਮ ਮਸਤ ਕਲੰਦਰ
	[m1]ਦਮਾ ਦਮ ਮਸਤ ਕਲੰਦਰ[/m]

ਦਮਦਮੀ ਟਕਸਾਲ
	[m1]ਦਮਦਮੀ ਟਕਸਾਲ[/m]

ਨੱਚਦੀ ਕੁੜੀ (ਰਾਬਿੰਦਰਨਾਥ ਟੈਗੋਰ)
	[m1]ਨੱਚਦੀ ਕੁੜੀ (ਰਾਬਿੰਦਰਨਾਥ ਟੈਗੋਰ)[/m]

ਮਹੋਦੰਦ ਝੀਲ
	[m1]ਮਹੋਦੰਦ ਝੀਲ[/m]

ਦਰਬਾਰਾ ਸਿੰਘ
	[m1]ਦਰਬਾਰਾ ਸਿੰਘ[/m]

ਅਜਮੇਰ ਸ਼ਰੀਫ਼
	[m1]ਅਜਮੇਰ ਸ਼ਰੀਫ਼[/m]

ਡਰੋਲੀ ਕਲਾਂ
	[m1]ਡਰੋਲੀ ਕਲਾਂ[/m]

ਦਰਸ਼ਨ ਸਿੰਘ ਅਵਾਰਾ
	[m1]ਦਰਸ਼ਨ ਸਿੰਘ ਅਵਾਰਾ[/m]

ਦਰਸ਼ਨ ਸਿੰਘ ਕੈਨੇਡੀਅਨ
	[m1]ਦਰਸ਼ਨ ਸਿੰਘ ਕੈਨੇਡੀਅਨ[/m]

ਦਸ਼ਰਥ ਸ਼ਰਮਾ
	[m1]ਦਸ਼ਰਥ ਸ਼ਰਮਾ[/m]

ਦਸ਼ਤ ਏ ਤਨਹਾਈ
	[m1]ਦਸ਼ਤ ਏ ਤਨਹਾਈ[/m]

ਦਾਸਤਾਨ (ਟੀਵੀ ਡਰਾਮਾ)
	[m1]ਦਾਸਤਾਨ (ਟੀਵੀ ਡਰਾਮਾ)[/m]

ਦਸਤਕ
	[m1]ਦਸਤਕ[/m]

ਦਾਸਤਾਨਗੋਈ
	[m1]ਦਾਸਤਾਨਗੋਈ[/m]

ਮਲ੍ਹਾ
	[m1]ਮਲ੍ਹਾ[/m]

ਦਿਆਲ ਸਿੰਘ
	[m1]ਦਿਆਲ ਸਿੰਘ[/m]

ਵਿਨਸੈਂਟ ਵਾਨ ਗਾਗ ਦੀ ਮੌਤ
	[m1]ਵਿਨਸੈਂਟ ਵਾਨ ਗਾਗ ਦੀ ਮੌਤ[/m]

ਦੇਬੀ ਮਖਸੂਸਪੁਰੀ
	[m1]ਦੇਬੀ ਮਖਸੂਸਪੁਰੀ[/m]

ਦੀਪਕ ਜੈਤੋਈ
	[m1]ਦੀਪਕ ਜੈਤੋਈ[/m]

ਦੀਪਤੀ ਨਵਲ
	[m1]ਦੀਪਤੀ ਨਵਲ[/m]

ਮਹੁਕੇ
	[m1]ਮਹੁਕੇ[/m]

ਦੇਵਕੀ ਨੰਦਨ ਖੱਤਰੀ
	[m1]ਦੇਵਕੀ ਨੰਦਨ ਖੱਤਰੀ[/m]

ਦੇਵੇਨ ਵਰਮਾ
	[m1]ਦੇਵੇਨ ਵਰਮਾ[/m]

ਢਾਡੀ
	[m1]ਢਾਡੀ[/m]

ਸੰਚਾਰ ਤਕਨੀਕੀ
	[m1]ਸੰਚਾਰ ਤਕਨੀਕੀ[/m]

ਭਗਤ ਧੰਨਾ ਜੀ
	[m1]ਭਗਤ ਧੰਨਾ ਜੀ[/m]

ਧਾਰ ਕਲਾਂ
	[m1]ਧਾਰ ਕਲਾਂ[/m]

ਧਾਰਾਵੀ (ਫ਼ਿਲਮ)
	[m1]ਧਾਰਾਵੀ (ਫ਼ਿਲਮ)[/m]

ਢਿਲਵਾਂ ਕਲਾਂ
	[m1]ਢਿਲਵਾਂ ਕਲਾਂ[/m]

ਢੋਲਾ ਮਾਰੂ
	[m1]ਢੋਲਾ ਮਾਰੂ[/m]

ਢੁੱਡੀਕੇ
	[m1]ਢੁੱਡੀਕੇ[/m]

ਦਿਬਾਕਰ ਬੈਨਰਜੀ
	[m1]ਦਿਬਾਕਰ ਬੈਨਰਜੀ[/m]

ਦੀਦਾਰ ਸੰਧੂ
	[m1]ਦੀਦਾਰ ਸੰਧੂ[/m]

ਡਿੱਗੀ ਪੈਲਸ
	[m1]ਡਿੱਗੀ ਪੈਲਸ[/m]

ਦੀਕਸ਼ਾ (ਫ਼ਿਲਮ)
	[m1]ਦੀਕਸ਼ਾ (ਫ਼ਿਲਮ)[/m]

ਦਿਲਜੀਤ ਦੁਸਾਂਝ
	[m1]ਦਿਲਜੀਤ ਦੁਸਾਂਝ[/m]

ਦੀਨਾ ਪਾਠਕ
	[m1]ਦੀਨਾ ਪਾਠਕ[/m]

ਦਿਨਸ਼ਾ ਵਾਚਾ
	[m1]ਦਿਨਸ਼ਾ ਵਾਚਾ[/m]

ਦੀਵਾਨ-ਏ-ਗ਼ਾਲਿਬ
	[m1]ਦੀਵਾਨ-ਏ-ਗ਼ਾਲਿਬ[/m]

ਡਾ. ਦੀਵਾਨ ਸਿੰਘ
	[m1]ਡਾ. ਦੀਵਾਨ ਸਿੰਘ[/m]

ਸੱਸੀ ਪੁੰਨੂੰ
	[m1]ਸੱਸੀ ਪੁੰਨੂੰ[/m]

ਡਮਿਤਰੀ ਬੋਰਗਮਾਨ
	[m1]ਡਮਿਤਰੀ ਬੋਰਗਮਾਨ[/m]

ਡੁਮਰਿਯਾਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਡੁਮਰਿਯਾਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਡਾਉਨ ਟੂ ਅਰਥ (ਰਸਾਲਾ)
	[m1]ਡਾਉਨ ਟੂ ਅਰਥ (ਰਸਾਲਾ)[/m]

ਦਾਜ ਕਾਰਨ ਮੌਤ
	[m1]ਦਾਜ ਕਾਰਨ ਮੌਤ[/m]

ਦਰਾਸ ਦਰਿਆ
	[m1]ਦਰਾਸ ਦਰਿਆ[/m]

ਦ੍ਰਿਸ਼ਟੀ (ਫ਼ਿਲਮ)
	[m1]ਦ੍ਰਿਸ਼ਟੀ (ਫ਼ਿਲਮ)[/m]

ਜਗਨਨਾਥ ਪ੍ਰਸਾਦ ਦਾਸ
	[m1]ਜਗਨਨਾਥ ਪ੍ਰਸਾਦ ਦਾਸ[/m]

ਦੁੱਗਰੀ
	[m1]ਦੁੱਗਰੀ[/m]

ਦੁੱਲਾ ਭੱਟੀ
	[m1]ਦੁੱਲਾ ਭੱਟੀ[/m]

ਗੋਪੀਨਾਥ ਮੋਹੰਤੀ
	[m1]ਗੋਪੀਨਾਥ ਮੋਹੰਤੀ[/m]

ਪਾਥੀ
	[m1]ਪਾਥੀ[/m]

ਦੁਰਗਾ ਪ੍ਰਸਾਦ ਧਰ
	[m1]ਦੁਰਗਾ ਪ੍ਰਸਾਦ ਧਰ[/m]

ਦੁਰਗਾਵਤੀ ਦੇਵੀ
	[m1]ਦੁਰਗਾਵਤੀ ਦੇਵੀ[/m]

ਦੁਸ਼ਿਅੰਤ ਕੁਮਾਰ
	[m1]ਦੁਸ਼ਿਅੰਤ ਕੁਮਾਰ[/m]

ਦੁਵਿਧਾ
	[m1]ਦੁਵਿਧਾ[/m]

ਗਜਰੇਲਾ
	[m1]ਗਜਰੇਲਾ[/m]

ਉਕਾਬ ਦੀ ਅੱਖ
	[m1]ਉਕਾਬ ਦੀ ਅੱਖ[/m]

ਰਿਓਕਾਨ (ਸ਼ਾਇਰ)
	[m1]ਰਿਓਕਾਨ (ਸ਼ਾਇਰ)[/m]

ਐਦਵਾਤ ਮੂਸਰ
	[m1]ਐਦਵਾਤ ਮੂਸਰ[/m]

ਅਹਿਸਾਨ ਜਾਫ਼ਰੀ
	[m1]ਅਹਿਸਾਨ ਜਾਫ਼ਰੀ[/m]

ਏਕ ਚਾਦਰ ਮੈਲੀ ਸੀ (ਫ਼ਿਲਮ)
	[m1]ਏਕ ਚਾਦਰ ਮੈਲੀ ਸੀ (ਫ਼ਿਲਮ)[/m]

ਏਕਟੀ ਨਦਿਰ ਨਾਮ
	[m1]ਏਕਟੀ ਨਦਿਰ ਨਾਮ[/m]

ਏਲਿਸਬਰਗ, ਨਿਊਯਾਰਕ
	[m1]ਏਲਿਸਬਰਗ, ਨਿਊਯਾਰਕ[/m]

ਭੱਟ ਮਥੁਰਾਨਾਥ ਸ਼ਾਸਤਰੀ
	[m1]ਭੱਟ ਮਥੁਰਾਨਾਥ ਸ਼ਾਸਤਰੀ[/m]

ਐਮਨਾਬਾਦ
	[m1]ਐਮਨਾਬਾਦ[/m]

ਐਪਿਕ ਅਤੇ ਨਾਵਲ
	[m1]ਐਪਿਕ ਅਤੇ ਨਾਵਲ[/m]

ਸਾਂਤਾ ਆਨਾ ਦੀ ਚੈਪਲ
	[m1]ਸਾਂਤਾ ਆਨਾ ਦੀ ਚੈਪਲ[/m]

ਸਾਂਤੀਆਗੋ ਆਸ਼ਰਮ (ਮੋਨਸਾਕਰੋ)
	[m1]ਸਾਂਤੀਆਗੋ ਆਸ਼ਰਮ (ਮੋਨਸਾਕਰੋ)[/m]

ਸਾਂਤੀਆਗੋ ਆਸ਼ਰਮ
	[m1]ਸਾਂਤੀਆਗੋ ਆਸ਼ਰਮ[/m]

ਲਾ ਮਾਗਦਾਲੇਨਾ ਆਸ਼ਰਮ
	[m1]ਲਾ ਮਾਗਦਾਲੇਨਾ ਆਸ਼ਰਮ[/m]

ਇਟਾਵਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਇਟਾਵਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਗਰਾਨਾਦਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
	[m1]ਗਰਾਨਾਦਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]

ਫ਼ਹਿਮੀਦਾ ਰਿਆਜ਼
	[m1]ਫ਼ਹਿਮੀਦਾ ਰਿਆਜ਼[/m]

ਫੈਜ਼ਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਫੈਜ਼ਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਫਲਕ ਸ਼ਬੀਰ
	[m1]ਫਲਕ ਸ਼ਬੀਰ[/m]

ਫਾਲਤੂ (2006 ਫਿਲਮ)
	[m1]ਫਾਲਤੂ (2006 ਫਿਲਮ)[/m]

ਫੈਨੀ ਐਡਮਸ
	[m1]ਫੈਨੀ ਐਡਮਸ[/m]

﻿ਫ਼ਰੀਹਾ ਪਰਵੇਜ਼
	[m1]﻿ਫ਼ਰੀਹਾ ਪਰਵੇਜ਼[/m]

ਫ਼ਾਰੂਖ਼ ਸ਼ੇਖ਼
	[m1]ਫ਼ਾਰੂਖ਼ ਸ਼ੇਖ਼[/m]

ਫਰੂਖਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਫਰੂਖਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਫ਼ਤਹਿ ਬੁਰਜ
	[m1]ਫ਼ਤਹਿ ਬੁਰਜ[/m]

ਫ਼ਤਿਹ ਸਿੰਘ (ਸਿੱਖ ਆਗੂ)
	[m1]ਫ਼ਤਿਹ ਸਿੰਘ (ਸਿੱਖ ਆਗੂ)[/m]

ਫ਼ਤਹਿਪੁਰ ਜੱਟਾਂ
	[m1]ਫ਼ਤਹਿਪੁਰ ਜੱਟਾਂ[/m]

ਫਤੇਹਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਫਤੇਹਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਫਤੇਹਪੁਰ ਸੀਕਰੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਫਤੇਹਪੁਰ ਸੀਕਰੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਫ਼ਵਾਦ ਅਫ਼ਜ਼ਲ ਖ਼ਾਨ
	[m1]ਫ਼ਵਾਦ ਅਫ਼ਜ਼ਲ ਖ਼ਾਨ[/m]

ਫ਼ਜ਼ਲ ਸ਼ਾਹ
	[m1]ਫ਼ਜ਼ਲ ਸ਼ਾਹ[/m]

ਭਾਰਤ ਵਿੱਚ ਨਾਰੀਵਾਦ
	[m1]ਭਾਰਤ ਵਿੱਚ ਨਾਰੀਵਾਦ[/m]

ਘੋਲ
	[m1]ਘੋਲ[/m]

ਫ਼ਿਕਰ ਤੌਂਸਵੀ
	[m1]ਫ਼ਿਕਰ ਤੌਂਸਵੀ[/m]

ਫਿਰੋਜਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਫਿਰੋਜਾਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਫ਼ਿਰੋਜ਼ਪੁਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਫ਼ਿਰੋਜ਼ਪੁਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਫਰਸਟ ਬੇ ਟ੍ਰੈਡੀਸ਼ਨ
	[m1]ਫਰਸਟ ਬੇ ਟ੍ਰੈਡੀਸ਼ਨ[/m]

ਐਫ.ਆਈ.ਆਰ.
	[m1]ਐਫ.ਆਈ.ਆਰ.[/m]

ਕਰੀਮਨਗਰ
	[m1]ਕਰੀਮਨਗਰ[/m]

19ਵੀਂ ਸਦੀ
	[m1]19ਵੀਂ ਸਦੀ[/m]

ਫ਼ਾਰ ਮਾਰਕਸ
	[m1]ਫ਼ਾਰ ਮਾਰਕਸ[/m]

ਅਗਰਭੂਮਨ
	[m1]ਅਗਰਭੂਮਨ[/m]

ਰੂਪ ਅਤੇ ਅੰਤਰਵਸਤੂ
	[m1]ਰੂਪ ਅਤੇ ਅੰਤਰਵਸਤੂ[/m]

ਫਰੈਡਰਿਕ ਉਪਹਾਮ ਐਡਮਸ
	[m1]ਫਰੈਡਰਿਕ ਉਪਹਾਮ ਐਡਮਸ[/m]

ਫ਼ਰੌਂਡਿਸਫ਼ੀਰਾ
	[m1]ਫ਼ਰੌਂਡਿਸਫ਼ੀਰਾ[/m]

ਗਾਡੀਆ ਲੋਹਾਰ
	[m1]ਗਾਡੀਆ ਲੋਹਾਰ[/m]

ਮੁਕਤੀਬੋਧ
	[m1]ਮੁਕਤੀਬੋਧ[/m]

ਗੰਡਾ ਸਿੰਘ
	[m1]ਗੰਡਾ ਸਿੰਘ[/m]

ਗਣੇਸ਼ ਦਾਮੋਦਰ ਸਾਵਰਕਰ
	[m1]ਗਣੇਸ਼ ਦਾਮੋਦਰ ਸਾਵਰਕਰ[/m]

ਗਣੇਸ਼ ਸ਼ੰਕਰ ਵਿਦਿਆਰਥੀ
	[m1]ਗਣੇਸ਼ ਸ਼ੰਕਰ ਵਿਦਿਆਰਥੀ[/m]

ਗੰਗਾ ਜਮਨੀ ਤਹਿਜ਼ੀਬ
	[m1]ਗੰਗਾ ਜਮਨੀ ਤਹਿਜ਼ੀਬ[/m]

ਗੰਗਾ ਸਿੰਘ
	[m1]ਗੰਗਾ ਸਿੰਘ[/m]

ਗੰਗਾਧਰ ਨਹਿਰੂ
	[m1]ਗੰਗਾਧਰ ਨਹਿਰੂ[/m]

ਗੌਹਰ ਖ਼ਾਨ
	[m1]ਗੌਹਰ ਖ਼ਾਨ[/m]

ਗੌਰੀਸ਼ੰਕਰ ਹੀਰਾਨੰਦ ਓਝਾ
	[m1]ਗੌਰੀਸ਼ੰਕਰ ਹੀਰਾਨੰਦ ਓਝਾ[/m]

ਗੌਤਮ ਬੁੱਧ ਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਗੌਤਮ ਬੁੱਧ ਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਗੀਤ ਚਤੁਰਵੇਦੀ
	[m1]ਗੀਤ ਚਤੁਰਵੇਦੀ[/m]

ਗੀਤਾ ਆਨੰਦ
	[m1]ਗੀਤਾ ਆਨੰਦ[/m]

ਗਹਿਰੀ ਬੁੱਟਰ
	[m1]ਗਹਿਰੀ ਬੁੱਟਰ[/m]

ਗਰਾਰਾ
	[m1]ਗਰਾਰਾ[/m]

ਘਾਸੀਰਾਮ ਕੋਤਵਾਲ
	[m1]ਘਾਸੀਰਾਮ ਕੋਤਵਾਲ[/m]

ਗਾਜ਼ੀਆਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਗਾਜ਼ੀਆਬਾਦ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਗਾਜੀਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਗਾਜੀਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਘੂਮਰ
	[m1]ਘੂਮਰ[/m]

ਘੋਸ਼ਾ
	[m1]ਘੋਸ਼ਾ[/m]

ਘੋਸੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਘੋਸੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਅਜਰਾਵਤ
	[m1]ਅਜਰਾਵਤ[/m]

ਗ਼ੁਲਾਮ ਅਹਿਮਦ ਫ਼ਰੂਕੀ
	[m1]ਗ਼ੁਲਾਮ ਅਹਿਮਦ ਫ਼ਰੂਕੀ[/m]

ਗ਼ੁਲਾਮ ਮਨਸੂਰ
	[m1]ਗ਼ੁਲਾਮ ਮਨਸੂਰ[/m]

ਗ਼ੁਲਾਮ ਮੁਹੰਮਦ ਸ਼ੇਖ਼
	[m1]ਗ਼ੁਲਾਮ ਮੁਹੰਮਦ ਸ਼ੇਖ਼[/m]

ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ
	[m1]ਗਿਆਨੀ ਦਿੱਤ ਸਿੰਘ[/m]

ਗਿਆਨੀ ਗੁਰਮੁਖ ਸਿੰਘ ਮੁਸਾਫ਼ਿਰ
	[m1]ਗਿਆਨੀ ਗੁਰਮੁਖ ਸਿੰਘ ਮੁਸਾਫ਼ਿਰ[/m]

ਗਿਆਨੀ ਸੰਤ ਸਿੰਘ ਮਸਕੀਨ
	[m1]ਗਿਆਨੀ ਸੰਤ ਸਿੰਘ ਮਸਕੀਨ[/m]

ਗਿਆਨੀ ਗੁਰਦਿੱਤ ਸਿੰਘ
	[m1]ਗਿਆਨੀ ਗੁਰਦਿੱਤ ਸਿੰਘ[/m]

ਗਿੱਲ ਪੱਤੀ
	[m1]ਗਿੱਲ ਪੱਤੀ[/m]

ਗਿੱਪੀ ਗਰੇਵਾਲ
	[m1]ਗਿੱਪੀ ਗਰੇਵਾਲ[/m]

ਗਿਰੀਲਾਲ ਜੈਨ
	[m1]ਗਿਰੀਲਾਲ ਜੈਨ[/m]

ਕ੍ਰਿਸ਼ਨ ਚੰਦਰ ਭੱਟਾਚਾਰੀਆ
	[m1]ਕ੍ਰਿਸ਼ਨ ਚੰਦਰ ਭੱਟਾਚਾਰੀਆ[/m]

ਗੋਪਾਲ ਰਾਏ
	[m1]ਗੋਪਾਲ ਰਾਏ[/m]

ਗੋਪੀ ਚੰਦ ਭਾਰਗਵ
	[m1]ਗੋਪੀ ਚੰਦ ਭਾਰਗਵ[/m]

ਗੋਪੀ ਚੰਦ ਨਾਰੰਗ
	[m1]ਗੋਪੀ ਚੰਦ ਨਾਰੰਗ[/m]

ਗੋਰਖਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਗੋਰਖਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਗੂਰਿਸ਼ ਕੈਕਿਨੀ
	[m1]ਗੂਰਿਸ਼ ਕੈਕਿਨੀ[/m]

ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ, ਅੰਮ੍ਰਿਤਸਰ
	[m1]ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ, ਅੰਮ੍ਰਿਤਸਰ[/m]

ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ, ਪਟਿਆਲਾ
	[m1]ਸਰਕਾਰੀ ਮੈਡੀਕਲ ਕਾਲਜ, ਪਟਿਆਲਾ[/m]

ਨਿਰਪੇਨ ਚਕਰਵਰਤੀ
	[m1]ਨਿਰਪੇਨ ਚਕਰਵਰਤੀ[/m]

ਗੁਆਦੀਆਨਾ ਰੋਮਨ ਪੁਲ
	[m1]ਗੁਆਦੀਆਨਾ ਰੋਮਨ ਪੁਲ[/m]

ਜੋਸਫ ਡੇਵੀ ਕਨਿੰਘਮ
	[m1]ਜੋਸਫ ਡੇਵੀ ਕਨਿੰਘਮ[/m]

ਗੁੱਗੂ ਗਿੱਲ
	[m1]ਗੁੱਗੂ ਗਿੱਲ[/m]

ਮੀਰ ਗੁਲ ਖ਼ਾਨ ਨਸੀਰ
	[m1]ਮੀਰ ਗੁਲ ਖ਼ਾਨ ਨਸੀਰ[/m]

ਗੁਲਬਰਗ ਸੁਸਾਇਟੀ ਹੱਤਿਆਕਾਂਡ
	[m1]ਗੁਲਬਰਗ ਸੁਸਾਇਟੀ ਹੱਤਿਆਕਾਂਡ[/m]

ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਸੰਧੂ
	[m1]ਗੁਲਜ਼ਾਰ ਸਿੰਘ ਸੰਧੂ[/m]

ਗੁੰਮਟੀ ਕਲਾਂ
	[m1]ਗੁੰਮਟੀ ਕਲਾਂ[/m]

ਗੁਨਾਹੋਂ ਕਾ ਦੇਵਤਾ
	[m1]ਗੁਨਾਹੋਂ ਕਾ ਦੇਵਤਾ[/m]

ਗੁਰਬਚਨ ਸਿੰਘ ਤਾਲਿਬ
	[m1]ਗੁਰਬਚਨ ਸਿੰਘ ਤਾਲਿਬ[/m]

ਗੁਰਦਾਸਪੁਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਗੁਰਦਾਸਪੁਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਗੁਰਦਿਆਲ ਸਿੰਘ
	[m1]ਗੁਰਦਿਆਲ ਸਿੰਘ[/m]

ਗੁਰਦਿਆਲ ਸਿੰਘ ਫੁੱਲ
	[m1]ਗੁਰਦਿਆਲ ਸਿੰਘ ਫੁੱਲ[/m]

ਗੁਰਦਿਆਲ ਸਿੰਘ ਢਿੱਲੋਂ
	[m1]ਗੁਰਦਿਆਲ ਸਿੰਘ ਢਿੱਲੋਂ[/m]

ਗੁਰਦੁਆਰਾ ਦੁਖ ਨਿਵਾਰਨ ਸਾਹਿਬ
	[m1]ਗੁਰਦੁਆਰਾ ਦੁਖ ਨਿਵਾਰਨ ਸਾਹਿਬ[/m]

ਗੁਰਮਤਿ ਸੰਗੀਤ
	[m1]ਗੁਰਮਤਿ ਸੰਗੀਤ[/m]

ਗੁਰਪ੍ਰੀਤ ਘੁੱਗੀ
	[m1]ਗੁਰਪ੍ਰੀਤ ਘੁੱਗੀ[/m]

ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਲਹਿਲ
	[m1]ਗੁਰਪ੍ਰੀਤ ਸਿੰਘ ਲਹਿਲ[/m]

ਗੁਰਪੁਰਬ
	[m1]ਗੁਰਪੁਰਬ[/m]

ਗੁਰਸ਼ਰਨ ਕੌਰ
	[m1]ਗੁਰਸ਼ਰਨ ਕੌਰ[/m]

ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਵੈਟਨਰੀ ਅਤੇ ਐਨੀਮਲ ਸਾਇੰਸਜ਼ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਗੁਰੂ ਅੰਗਦ ਦੇਵ ਵੈਟਨਰੀ ਅਤੇ ਐਨੀਮਲ ਸਾਇੰਸਜ਼ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਮਾਰਗ
	[m1]ਗੁਰੂ ਗੋਬਿੰਦ ਸਿੰਘ ਮਾਰਗ[/m]

ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਥਰਮਲ ਪਲਾਂਟ
	[m1]ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਥਰਮਲ ਪਲਾਂਟ[/m]

ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਗੁਰੂ ਨਾਨਕ ਦੇਵ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਗੁਰਵਿੰਦਰ ਸਿੰਘ
	[m1]ਗੁਰਵਿੰਦਰ ਸਿੰਘ[/m]

ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਚੰਦੀ
	[m1]ਗੁਰਵਿੰਦਰ ਸਿੰਘ ਚੰਦੀ[/m]

ਤੁਸ਼ਾਰ ਗਾਂਧੀ
	[m1]ਤੁਸ਼ਾਰ ਗਾਂਧੀ[/m]

ਐਚ ਐਮ ਨਕਵੀ
	[m1]ਐਚ ਐਮ ਨਕਵੀ[/m]

ਐਚ ਐਸ ਫੂਲਕਾ
	[m1]ਐਚ ਐਸ ਫੂਲਕਾ[/m]

ਹਾਸਿਲ ਘਾਟ
	[m1]ਹਾਸਿਲ ਘਾਟ[/m]

ਹਬੀਬ ਜਾਲਿਬ
	[m1]ਹਬੀਬ ਜਾਲਿਬ[/m]

ਹਫ਼ਤ ਔਰੰਗ
	[m1]ਹਫ਼ਤ ਔਰੰਗ[/m]

ਅਮਰੀਕਾ ਦੀ ਹਾਇਕੂ ਸੁਸਾਇਟੀ
	[m1]ਅਮਰੀਕਾ ਦੀ ਹਾਇਕੂ ਸੁਸਾਇਟੀ[/m]

ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਹਾਇਕੂ
	[m1]ਅੰਗਰੇਜ਼ੀ ਵਿੱਚ ਹਾਇਕੂ[/m]

ਹਾਕਮ ਸੂਫ਼ੀ
	[m1]ਹਾਕਮ ਸੂਫ਼ੀ[/m]

ਹਮ ਹਿੰਦੂ ਨਹੀਂ
	[m1]ਹਮ ਹਿੰਦੂ ਨਹੀਂ[/m]

ਹਮੀਰਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ (ਉੱਤਰ ਪ੍ਰਦੇਸ਼)
	[m1]ਹਮੀਰਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ (ਉੱਤਰ ਪ੍ਰਦੇਸ਼)[/m]

ਲਾਲਾ ਹਰਦਿਆਲ
	[m1]ਲਾਲਾ ਹਰਦਿਆਲ[/m]

ਜਨਰਲ ਹਰਬਖ਼ਸ਼ ਸਿੰਘ
	[m1]ਜਨਰਲ ਹਰਬਖ਼ਸ਼ ਸਿੰਘ[/m]

ਹਰਬੰਸ ਮੁਖੀਆ
	[m1]ਹਰਬੰਸ ਮੁਖੀਆ[/m]

ਹਰਭਜਨ ਮਾਨ
	[m1]ਹਰਭਜਨ ਮਾਨ[/m]

ਹਰਭਜਨ ਸਿੰਘ (ਕਵੀ)
	[m1]ਹਰਭਜਨ ਸਿੰਘ (ਕਵੀ)[/m]

ਹਰਚੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ
	[m1]ਹਰਚੰਦ ਸਿੰਘ ਲੌਂਗੋਵਾਲ[/m]

ਹਰਦੇਵ ਦਿਲਗੀਰ
	[m1]ਹਰਦੇਵ ਦਿਲਗੀਰ[/m]

ਹਰਦੋਈ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਹਰਦੋਈ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਹਾੜ
	[m1]ਹਾੜ[/m]

ਹਰੀ ਸਿੰਘ ਦਿਲਬਰ
	[m1]ਹਰੀ ਸਿੰਘ ਦਿਲਬਰ[/m]

ਹਰੀਕੇ ਪੱਤਣ
	[m1]ਹਰੀਕੇ ਪੱਤਣ[/m]

ਹਰਿਓਂ ਕਲਾਂ (ਬਲਾਕ ਖੰਨਾ)
	[m1]ਹਰਿਓਂ ਕਲਾਂ (ਬਲਾਕ ਖੰਨਾ)[/m]

ਹਰਜੰਟ ਗਿੱਲ
	[m1]ਹਰਜੰਟ ਗਿੱਲ[/m]

ਹਰਜੀਤ ਅਟਵਾਲ
	[m1]ਹਰਜੀਤ ਅਟਵਾਲ[/m]

ਹਰਕੀਰਤ ਸਿੰਘ (ਜਨਰਲ)
	[m1]ਹਰਕੀਰਤ ਸਿੰਘ (ਜਨਰਲ)[/m]

ਹਰਨਾਮ ਸਿੰਘ ਸੈਣੀ
	[m1]ਹਰਨਾਮ ਸਿੰਘ ਸੈਣੀ[/m]

ਹਰਪਾਲ ਟਿਵਾਣਾ
	[m1]ਹਰਪਾਲ ਟਿਵਾਣਾ[/m]

ਕਿਲ੍ਹਾ ਰਿਆਲ ਦੇ ਗੁਆਦਾਲਾਖ਼ਾਰਾ
	[m1]ਕਿਲ੍ਹਾ ਰਿਆਲ ਦੇ ਗੁਆਦਾਲਾਖ਼ਾਰਾ[/m]

ਹਰਸ਼ ਮੰਦਰ
	[m1]ਹਰਸ਼ ਮੰਦਰ[/m]

ਹਾਸ਼ਮ ਸ਼ਾਹ
	[m1]ਹਾਸ਼ਮ ਸ਼ਾਹ[/m]

ਹਸਰਤ ਜੈਪੁਰੀ
	[m1]ਹਸਰਤ ਜੈਪੁਰੀ[/m]

ਹਾਥਰਸ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਹਾਥਰਸ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਹੀਨਾ ਸਿੱਧੂ
	[m1]ਹੀਨਾ ਸਿੱਧੂ[/m]

ਆਰਬੋਰੇਟਮ ਨੌਰ
	[m1]ਆਰਬੋਰੇਟਮ ਨੌਰ[/m]

ਹੇਮੰਤ ਜੋਸ਼ੀ
	[m1]ਹੇਮੰਤ ਜੋਸ਼ੀ[/m]

ਹੇਮੰਤ ਸ਼ੇਸ਼
	[m1]ਹੇਮੰਤ ਸ਼ੇਸ਼[/m]

ਹੇਮੂ ਕਾਲਾਣੀ
	[m1]ਹੇਮੂ ਕਾਲਾਣੀ[/m]

ਅੰਦਾਜ਼ਨ (Circa)
	[m1]ਅੰਦਾਜ਼ਨ (Circa)[/m]

ਲਵਲੀ ਪ੍ਰੋਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਲਵਲੀ ਪ੍ਰੋਫੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਆਲਕਾਲਾ ਦੇ ਲੌਸ ਗਾਥੂਲੇਸ ਦਾ ਕਿਲਾ
	[m1]ਆਲਕਾਲਾ ਦੇ ਲੌਸ ਗਾਥੂਲੇਸ ਦਾ ਕਿਲਾ[/m]

ਸੋਤੋ ਕਿਲਾ (ਆਲੇਰ)
	[m1]ਸੋਤੋ ਕਿਲਾ (ਆਲੇਰ)[/m]

ਹਿੰਦੂ ਵਿਆਹ ਐਕਟ
	[m1]ਹਿੰਦੂ ਵਿਆਹ ਐਕਟ[/m]

ਹਿੰਦੁਸਤਾਨ ਗ਼ਦਰ
	[m1]ਹਿੰਦੁਸਤਾਨ ਗ਼ਦਰ[/m]

ਮਹਾਰਾਜਾ ਹੀਰਾ ਸਿੰਘ
	[m1]ਮਹਾਰਾਜਾ ਹੀਰਾ ਸਿੰਘ[/m]

ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਖ਼ੁਆਨ (ਪ੍ਰੀਓਰੀਓ)
	[m1]ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਖ਼ੁਆਨ (ਪ੍ਰੀਓਰੀਓ)[/m]

ਖ਼ੇਸੂਸ ਦੇ ਨਾਸਾਰੇਨੋ ਗਿਰਜਾਘਰ (ਕੁਦੀਯੈਰੋ)
	[m1]ਖ਼ੇਸੂਸ ਦੇ ਨਾਸਾਰੇਨੋ ਗਿਰਜਾਘਰ (ਕੁਦੀਯੈਰੋ)[/m]

ਹੋਮੀ ਮੋਤੀਵਾਲਾ
	[m1]ਹੋਮੀ ਮੋਤੀਵਾਲਾ[/m]

ਹੋਦ ਚਿੱਲੜ ਕਾਂਡ
	[m1]ਹੋਦ ਚਿੱਲੜ ਕਾਂਡ[/m]

ਹਾਰਨ ਓਕੇ ਪਲੀਜ਼
	[m1]ਹਾਰਨ ਓਕੇ ਪਲੀਜ਼[/m]

ਹੁਸ਼ਿਆਰਪੁਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਹੁਸ਼ਿਆਰਪੁਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇਲ ਮਨਜ਼ਾਨੋ ਗਿਰਜਾਘਰ
	[m1]ਨੁਏਸਤਰਾ ਸੇਨਿਓਰਾ ਦੇਲ ਮਨਜ਼ਾਨੋ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਐੱਲ ਐਨਤੇਰੇਗੋ)
	[m1]ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਐੱਲ ਐਨਤੇਰੇਗੋ)[/m]

ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਮੂਰਥੀਆ)
	[m1]ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਮੂਰਥੀਆ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਮਾਗਦਾਲੇਨਾ ਗਿਰਜਾਘਰ (ਮਾਤਾਪੋਸੁਏਲੋਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਮਾਗਦਾਲੇਨਾ ਗਿਰਜਾਘਰ (ਮਾਤਾਪੋਸੁਏਲੋਸ)[/m]

ਪੁਰਸ਼ੋਤਮ ਲਾਲ
	[m1]ਪੁਰਸ਼ੋਤਮ ਲਾਲ[/m]

ਸਾਨ ਸਾਈਤਾਨੋ ਗਿਰਜਾਘਰ (ਮਾਦਰਿਦ)
	[m1]ਸਾਨ ਸਾਈਤਾਨੋ ਗਿਰਜਾਘਰ (ਮਾਦਰਿਦ)[/m]

ਹਮਸਫ਼ਰ (ਟੀਵੀ ਡਰਾਮਾ)
	[m1]ਹਮਸਫ਼ਰ (ਟੀਵੀ ਡਰਾਮਾ)[/m]

ਹਮਸਫ਼ਰ (ਨਾਵਲ)
	[m1]ਹਮਸਫ਼ਰ (ਨਾਵਲ)[/m]

ਹੰਗਾਮਾ ਹੈ ਕਿਉਂ ਬਰਪਾ
	[m1]ਹੰਗਾਮਾ ਹੈ ਕਿਉਂ ਬਰਪਾ[/m]

ਲੋਦਾਰੇਸ ਦਾ ਰਸਤਾ
	[m1]ਲੋਦਾਰੇਸ ਦਾ ਰਸਤਾ[/m]

ਹੈਦਰ ਬਖ਼ਸ਼ ਜਤੋਈ
	[m1]ਹੈਦਰ ਬਖ਼ਸ਼ ਜਤੋਈ[/m]

ਹਾਸ ਰਸ
	[m1]ਹਾਸ ਰਸ[/m]

ਈਦਗਾਹ (ਕਹਾਣੀ)
	[m1]ਈਦਗਾਹ (ਕਹਾਣੀ)[/m]

ਇਦਰੀਸ ਆਜ਼ਾਦ
	[m1]ਇਦਰੀਸ ਆਜ਼ਾਦ[/m]

ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਬੇਦਰੀਞਾਨਾ)
	[m1]ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਬੇਦਰੀਞਾਨਾ)[/m]

ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਪੁਐਯਿਸ)
	[m1]ਸਾਨ ਬਾਰਤੋਲੋਮੇ ਗਿਰਜਾਘਰ (ਪੁਐਯਿਸ)[/m]

ਸਾਨ ਸੀਪਰੀਆਨੋ (ਇਨਫ਼ੀਐਸਤੋ)
	[m1]ਸਾਨ ਸੀਪਰੀਆਨੋ (ਇਨਫ਼ੀਐਸਤੋ)[/m]

ਸਾਨ ਈਸੀਦੋਰੋ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)
	[m1]ਸਾਨ ਈਸੀਦੋਰੋ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)[/m]

ਸਾਨ ਖ਼ੌਰਖ਼ੇ (ਮਾਨਥਾਨੇਦਾ)
	[m1]ਸਾਨ ਖ਼ੌਰਖ਼ੇ (ਮਾਨਥਾਨੇਦਾ)[/m]

ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਖ਼ੁਆਨ (ਅਮਾਂਦੀ)
	[m1]ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਖ਼ੁਆਨ (ਅਮਾਂਦੀ)[/m]

ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਖ਼ੁਆਨ (ਕਾਮੋਕਾ)
	[m1]ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਖ਼ੁਆਨ (ਕਾਮੋਕਾ)[/m]

ਸਾਨ ਨਿਕੋਲਾਸ ਗਿਰਜਾਘਰ (ਬੀਯੋਰੀਆ)
	[m1]ਸਾਨ ਨਿਕੋਲਾਸ ਗਿਰਜਾਘਰ (ਬੀਯੋਰੀਆ)[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਏਸੇ ਦੇ ਕਾਯੇਰਾਸ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਏਸੇ ਦੇ ਕਾਯੇਰਾਸ)[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਮੈਸਤਾਸ ਦੇ ਕੌਨ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਮੈਸਤਾਸ ਦੇ ਕੌਨ)[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਆਈਏਸ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਆਈਏਸ)[/m]

ਸਾਨ ਰੋਮਾਨ ਗਿਰਜਾਘਰ (ਸਾਰੀਐਗੋ)
	[m1]ਸਾਨ ਰੋਮਾਨ ਗਿਰਜਾਘਰ (ਸਾਰੀਐਗੋ)[/m]

ਸਾਨ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ (ਫ਼ੁਐਂਤਿਸ)
	[m1]ਸਾਨ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ (ਫ਼ੁਐਂਤਿਸ)[/m]

ਸਾਂਤਾ ਬਾਰਬਾਰਾ ਗਿਰਜਾਘਰ (ਯਾਰਾਨਿਸ)
	[m1]ਸਾਂਤਾ ਬਾਰਬਾਰਾ ਗਿਰਜਾਘਰ (ਯਾਰਾਨਿਸ)[/m]

ਸਾਂਤਾ ਸਿਸੀਲੀਆ ਗਿਰਜਾਘਰ (ਕਰੇਨੀਆਸ)
	[m1]ਸਾਂਤਾ ਸਿਸੀਲੀਆ ਗਿਰਜਾਘਰ (ਕਰੇਨੀਆਸ)[/m]

ਸਾਂਤਾ ਅਊਲਾਲੀਆ ਗਿਰਜਾਘਰ (ਸੇਲੋਰੀਓ)
	[m1]ਸਾਂਤਾ ਅਊਲਾਲੀਆ ਗਿਰਜਾਘਰ (ਸੇਲੋਰੀਓ)[/m]

ਸਾਂਤਾ ਮਾਰੀਨਾ ਗਿਰਜਾਘਰ (ਪੁਇਰਤੋ ਦੇ ਬੇਗਾ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਨਾ ਗਿਰਜਾਘਰ (ਪੁਇਰਤੋ ਦੇ ਬੇਗਾ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਆਰਬਾਸਾਲ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਆਰਬਾਸਾਲ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਆਰਸਾਬਾਲ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਆਰਸਾਬਾਲ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੀਮਾਨਿਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੀਮਾਨਿਸ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੂਗਾਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੂਗਾਸ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੁਆਂਕੋ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਲੁਆਂਕੋ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਮੀਆਨ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਮੀਆਨ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਨੋਰੈਞੋ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਨੋਰੈਞੋ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਪੀਏਦੇਲੋਰੋ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਪੀਏਦੇਲੋਰੋ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸੇਬਰਾਈਓ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸੇਬਰਾਈਓ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸੋਤੋ ਦੇ ਲੂਈਞਾ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸੋਤੋ ਦੇ ਲੂਈਞਾ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਬਾਲਦੇਦੀਓਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਬਾਲਦੇਦੀਓਸ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਬੀਆਮਾਈਓਰ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਬੀਆਮਾਈਓਰ)[/m]

ਸਾਂਤਿਆਗੋ ਗਿਰਜਾਘਰ (ਆਰਲੋਸ)
	[m1]ਸਾਂਤਿਆਗੋ ਗਿਰਜਾਘਰ (ਆਰਲੋਸ)[/m]

ਸਾਂਤੀਆਗੋ ਐੱਲ ਮਾਈਓਰ ਗਿਰਜਾਘਰ (ਸਾਰੀਐਗੋ)
	[m1]ਸਾਂਤੀਆਗੋ ਐੱਲ ਮਾਈਓਰ ਗਿਰਜਾਘਰ (ਸਾਰੀਐਗੋ)[/m]

ਸਾਂਤੋ ਦੋਮਿੰਗੋ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)
	[m1]ਸਾਂਤੋ ਦੋਮਿੰਗੋ ਗਿਰਜਾਘਰ (ਓਬੀਐਦੋ)[/m]

ਸਾਂਤੋ ਤੋਮਾਸ ਗਿਰਜਾਘਰ (ਕੋਰੋ)
	[m1]ਸਾਂਤੋ ਤੋਮਾਸ ਗਿਰਜਾਘਰ (ਕੋਰੋ)[/m]

ਸਾਂਤੋ ਤੋਮੇ ਗਿਰਜਾਘਰ (ਪਰੀਆਂਦੀ)
	[m1]ਸਾਂਤੋ ਤੋਮੇ ਗਿਰਜਾਘਰ (ਪਰੀਆਂਦੀ)[/m]

ਇਨਕਾਰਨਾਸੀਓਨ ਗਿਰਜਾਘਰ
	[m1]ਇਨਕਾਰਨਾਸੀਓਨ ਗਿਰਜਾਘਰ[/m]

ਲਾ ਬੀਰਖ਼ਿਨ ਦੇ ਲਾ ਗੀਆ ਗਿਰਜਾਘਰ (ਯਾਨਿਸ)
	[m1]ਲਾ ਬੀਰਖ਼ਿਨ ਦੇ ਲਾ ਗੀਆ ਗਿਰਜਾਘਰ (ਯਾਨਿਸ)[/m]

ਇਕੋਲਾਹੀ
	[m1]ਇਕੋਲਾਹੀ[/m]

ਈਮਾਨ ਮਰਸਲ
	[m1]ਈਮਾਨ ਮਰਸਲ[/m]

ਇਨਾਇਤ ਹੁਸੈਨ ਭੱਟੀ
	[m1]ਇਨਾਇਤ ਹੁਸੈਨ ਭੱਟੀ[/m]

ਇੰਦਰ ਸਿੰਘ ਨਾਮਧਾਰੀ
	[m1]ਇੰਦਰ ਸਿੰਘ ਨਾਮਧਾਰੀ[/m]

ਇੰਦਰਜੀਤ ਹਸਨਪੁਰੀ
	[m1]ਇੰਦਰਜੀਤ ਹਸਨਪੁਰੀ[/m]

ਭਾਰਤੀ ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ
	[m1]ਭਾਰਤੀ ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ[/m]

ਭਾਰਤੀ ਵਿਦੇਸ਼ ਸੇਵਾਵਾਂ
	[m1]ਭਾਰਤੀ ਵਿਦੇਸ਼ ਸੇਵਾਵਾਂ[/m]

ਹੋਮ ਰੂਲ ਅੰਦੋਲਨ
	[m1]ਹੋਮ ਰੂਲ ਅੰਦੋਲਨ[/m]

ਭਾਰਤੀ ਨਾਰੀ ਵਿਗਿਆਨੀ ਸਭਾ
	[m1]ਭਾਰਤੀ ਨਾਰੀ ਵਿਗਿਆਨੀ ਸਭਾ[/m]

ਇੰਦਰਜੀਤ ਗੁਪਤਾ
	[m1]ਇੰਦਰਜੀਤ ਗੁਪਤਾ[/m]

ਤਰਿਨੀਦਾਦ ਅਜਾਇਬ-ਘਰ
	[m1]ਤਰਿਨੀਦਾਦ ਅਜਾਇਬ-ਘਰ[/m]

ਇਨਕਲਾਬ ਜ਼ਿੰਦਾਬਾਦ
	[m1]ਇਨਕਲਾਬ ਜ਼ਿੰਦਾਬਾਦ[/m]

ਇੰਤਜ਼ਾਰ ਹੁਸੈਨ
	[m1]ਇੰਤਜ਼ਾਰ ਹੁਸੈਨ[/m]

ਇਕਬਾਲ ਬਾਨੋ
	[m1]ਇਕਬਾਲ ਬਾਨੋ[/m]

ਇਰਫਾਨ ਆਬਿਦੀ
	[m1]ਇਰਫਾਨ ਆਬਿਦੀ[/m]

ਬਟੇਰ
	[m1]ਬਟੇਰ[/m]

ਇਰਸ਼ਾਦ ਕਾਮਿਲ
	[m1]ਇਰਸ਼ਾਦ ਕਾਮਿਲ[/m]

ਈਸ਼ਰ ਸਿੰਘ ਈਸ਼ਰ
	[m1]ਈਸ਼ਰ ਸਿੰਘ ਈਸ਼ਰ[/m]

ਇਸ਼ਰਤ ਜਹਾਂ ਝੂਠਾ ਪੁਲੀਸ ਮੁਕਾਬਲਾ ਕੇਸ
	[m1]ਇਸ਼ਰਤ ਜਹਾਂ ਝੂਠਾ ਪੁਲੀਸ ਮੁਕਾਬਲਾ ਕੇਸ[/m]

ਈਸ਼ਵਰ ਕੰਵਰ ਪੁਰੀ
	[m1]ਈਸ਼ਵਰ ਕੰਵਰ ਪੁਰੀ[/m]

ਈਸੜੂ
	[m1]ਈਸੜੂ[/m]

ਰਵਿੰਦਰ ਗਰੇਵਾਲ
	[m1]ਰਵਿੰਦਰ ਗਰੇਵਾਲ[/m]

ਵੋਟਰ-ਤਸਦੀਕ ਕਾਗ਼ਜ਼ੀ ਪੜਤਾਲ ਨਿਸ਼ਾਨ
	[m1]ਵੋਟਰ-ਤਸਦੀਕ ਕਾਗ਼ਜ਼ੀ ਪੜਤਾਲ ਨਿਸ਼ਾਨ[/m]

ਜਾਪੁ ਸਾਹਿਬ
	[m1]ਜਾਪੁ ਸਾਹਿਬ[/m]

ਉਪਨਿਸ਼ਦ
	[m1]ਉਪਨਿਸ਼ਦ[/m]

ਜਗਨਨਾਥ ਆਜ਼ਾਦ
	[m1]ਜਗਨਨਾਥ ਆਜ਼ਾਦ[/m]

ਜਗਨਨਾਥ ਸਰਕਾਰ
	[m1]ਜਗਨਨਾਥ ਸਰਕਾਰ[/m]

ਪੰਡਿਤਰਾਜ ਜਗਨਨਾਥ
	[m1]ਪੰਡਿਤਰਾਜ ਜਗਨਨਾਥ[/m]

ਜਗਬੀਰ ਸਿੰਘ ਛੀਨਾ
	[m1]ਜਗਬੀਰ ਸਿੰਘ ਛੀਨਾ[/m]

ਜਗਦੀਸ਼ ਚੰਦਰ ਮਾਥੁਰ
	[m1]ਜਗਦੀਸ਼ ਚੰਦਰ ਮਾਥੁਰ[/m]

ਜੱਗਾ ਜੱਟ
	[m1]ਜੱਗਾ ਜੱਟ[/m]

ਜਗਜੀਤ ਸਿੰਘ ਚੌਹਾਨ
	[m1]ਜਗਜੀਤ ਸਿੰਘ ਚੌਹਾਨ[/m]

ਜੈ ਹਿੰਦ
	[m1]ਜੈ ਹਿੰਦ[/m]

ਜੈਨੇਂਦਰ ਕੁਮਾਰ
	[m1]ਜੈਨੇਂਦਰ ਕੁਮਾਰ[/m]

ਜਲਾਲ
	[m1]ਜਲਾਲ[/m]

ਸੱਯਦ ਜਲਾਲ ਉੱਦ ਦੀਨ ਸੁਰਖ਼ ਬੁਖ਼ਾਰੀ
	[m1]ਸੱਯਦ ਜਲਾਲ ਉੱਦ ਦੀਨ ਸੁਰਖ਼ ਬੁਖ਼ਾਰੀ[/m]

ਜਲੰਧਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਜਲੰਧਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਜਲੰਧਰ ਦੈਂਤ
	[m1]ਜਲੰਧਰ ਦੈਂਤ[/m]

ਜਾਲੌਨ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਜਾਲੌਨ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕਿਲ੍ਹਾ ਜਮਰੌਦ
	[m1]ਕਿਲ੍ਹਾ ਜਮਰੌਦ[/m]

ਜਮਨਾ ਦਰਿਆ (ਪੱਛਮੀ ਬੰਗਾਲ)
	[m1]ਜਮਨਾ ਦਰਿਆ (ਪੱਛਮੀ ਬੰਗਾਲ)[/m]

ਆਖ਼ਰੀ ਪੱਤਾ
	[m1]ਆਖ਼ਰੀ ਪੱਤਾ[/m]

ਜਨ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੇੱਸ
	[m1]ਜਨ ਸ਼ਤਾਬਦੀ ਐਕਸਪ੍ਰੇੱਸ[/m]

ਜਨਮਸਾਖੀ ਅਤੇ ਸਾਖੀ ਪ੍ਰੰਪਰਾ
	[m1]ਜਨਮਸਾਖੀ ਅਤੇ ਸਾਖੀ ਪ੍ਰੰਪਰਾ[/m]

ਜਨਾਰਦਨ ਦਿਵੇਦੀ
	[m1]ਜਨਾਰਦਨ ਦਿਵੇਦੀ[/m]

ਜਰਗੜੀ
	[m1]ਜਰਗੜੀ[/m]

ਜਸਵਿੰਦਰ ਸਿੰਘ
	[m1]ਜਸਵਿੰਦਰ ਸਿੰਘ[/m]

ਜਸਵੰਤ ਸਿੰਘ ਨੇਕੀ
	[m1]ਜਸਵੰਤ ਸਿੰਘ ਨੇਕੀ[/m]

ਜਸਵਿੰਦਰ ਬਰਾੜ
	[m1]ਜਸਵਿੰਦਰ ਬਰਾੜ[/m]

ਜਥੇਦਾਰ ਭਾਈ ਟਹਿਲ ਸਿੰਘ ਧੰਜੂ
	[m1]ਜਥੇਦਾਰ ਭਾਈ ਟਹਿਲ ਸਿੰਘ ਧੰਜੂ[/m]

ਜੱਟ ਜੀਊਣਾ ਮੌੜ
	[m1]ਜੱਟ ਜੀਊਣਾ ਮੌੜ[/m]

ਜੌਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਜੌਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਜਾਵੇਦ ਸਿੱਦੀਕੀ
	[m1]ਜਾਵੇਦ ਸਿੱਦੀਕੀ[/m]

﻿ਡਾਕਟਰ ਜਾਵੇਦ ਇਕਬਾਲ
	[m1]﻿ਡਾਕਟਰ ਜਾਵੇਦ ਇਕਬਾਲ[/m]

ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਮਿਊਜ਼ੀਅਮ, ਈਟਾਨਗਰ
	[m1]ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ ਮਿਊਜ਼ੀਅਮ, ਈਟਾਨਗਰ[/m]

ਜੈ ਪ੍ਰਕਾਸ਼ ਨਰਾਇਣ ਯਾਦਵ
	[m1]ਜੈ ਪ੍ਰਕਾਸ਼ ਨਰਾਇਣ ਯਾਦਵ[/m]

ਜੇ ਸਿੱਧੂ
	[m1]ਜੇ ਸਿੱਧੂ[/m]

ਜੈਅੰਤ ਕੈਕਿਨੀ
	[m1]ਜੈਅੰਤ ਕੈਕਿਨੀ[/m]

ਜੈਅੰਤ ਪਰਮਾਰ
	[m1]ਜੈਅੰਤ ਪਰਮਾਰ[/m]

ਜੈਜ਼ੀ ਬੀ
	[m1]ਜੈਜ਼ੀ ਬੀ[/m]

ਜਿਆਂ ਦਰੇਜ
	[m1]ਜਿਆਂ ਦਰੇਜ[/m]

ਜੇਹਾਨਜ਼ੇਬ ਅਜ਼ੀਜ਼
	[m1]ਜੇਹਾਨਜ਼ੇਬ ਅਜ਼ੀਜ਼[/m]

ਖੁਰਾਸਾਨ
	[m1]ਖੁਰਾਸਾਨ[/m]

ਜੈਸੀ ਸਿੰਘ ਸੈਣੀ
	[m1]ਜੈਸੀ ਸਿੰਘ ਸੈਣੀ[/m]

ਜੇਠ
	[m1]ਜੇਠ[/m]

ਝੁੰਮਰ
	[m1]ਝੁੰਮਰ[/m]

﻿ਨਸੀਮ ਹਜਾਜ਼ੀ
	[m1]﻿ਨਸੀਮ ਹਜਾਜ਼ੀ[/m]

ਜੋਸ਼ੂਆ ਲੀਬਮਾਨ
	[m1]ਜੋਸ਼ੂਆ ਲੀਬਮਾਨ[/m]

ਜੂਡੇ ਏਸਰਜ਼
	[m1]ਜੂਡੇ ਏਸਰਜ਼[/m]

ਜੁਗਨੀ (ਫ਼ਿਲਮ)
	[m1]ਜੁਗਨੀ (ਫ਼ਿਲਮ)[/m]

ਜੁਗਨੀ
	[m1]ਜੁਗਨੀ[/m]

ਜੁਨੂਨ (1978 ਫਿਲਮ)
	[m1]ਜੁਨੂਨ (1978 ਫਿਲਮ)[/m]

ਐਡਲਮਾਟਸ ਸਰਨਸ ਜੁਓਜ਼ਸ
	[m1]ਐਡਲਮਾਟਸ ਸਰਨਸ ਜੁਓਜ਼ਸ[/m]

ਜੁੱਤੀ
	[m1]ਜੁੱਤੀ[/m]

ਜਤਿੰਦਰ ਨਾਥ ਟੈਗੋਰ
	[m1]ਜਤਿੰਦਰ ਨਾਥ ਟੈਗੋਰ[/m]

ਕੇ ਦਾਮੋਦਰਨ
	[m1]ਕੇ ਦਾਮੋਦਰਨ[/m]

ਕੇ. ਐਸ. ਮੱਖਣ
	[m1]ਕੇ. ਐਸ. ਮੱਖਣ[/m]

ਕਬੀਰੁੱਦੀਨ ਕਲੀਮ
	[m1]ਕਬੀਰੁੱਦੀਨ ਕਲੀਮ[/m]

ਕਾਬਲੀਵਾਲਾ (1961 ਫ਼ਿਲਮ)
	[m1]ਕਾਬਲੀਵਾਲਾ (1961 ਫ਼ਿਲਮ)[/m]

ਕਛਹਿਰਾ
	[m1]ਕਛਹਿਰਾ[/m]

ਕਾਫ਼ੀ
	[m1]ਕਾਫ਼ੀ[/m]

ਕਾਨ੍ਹ ਸਿੰਘ ਨਾਭਾ
	[m1]ਕਾਨ੍ਹ ਸਿੰਘ ਨਾਭਾ[/m]

ਕੈਰੋਂ
	[m1]ਕੈਰੋਂ[/m]

ਕਾਜੂ ਕਤਲੀ
	[m1]ਕਾਜੂ ਕਤਲੀ[/m]

ਕਾਲਾ ਅਫਗਾਨਾ
	[m1]ਕਾਲਾ ਅਫਗਾਨਾ[/m]

ਕਾਲਾ ਬੱਕਰਾ
	[m1]ਕਾਲਾ ਬੱਕਰਾ[/m]

ਕਲਾਨਾਥ ਸ਼ਾਸਤਰੀ
	[m1]ਕਲਾਨਾਥ ਸ਼ਾਸਤਰੀ[/m]

ਕਾਲਖ਼
	[m1]ਕਾਲਖ਼[/m]

ਕਲੇਰਾਂ, ਨਵਾਂ ਸ਼ਹਿਰ
	[m1]ਕਲੇਰਾਂ, ਨਵਾਂ ਸ਼ਹਿਰ[/m]

ਕਾਲੀ ਸਲਵਾਰ (ਫ਼ਿਲਮ)
	[m1]ਕਾਲੀ ਸਲਵਾਰ (ਫ਼ਿਲਮ)[/m]

ਕਮਲ ਰਨਦੀਵੇ
	[m1]ਕਮਲ ਰਨਦੀਵੇ[/m]

ਕਾਮਾਇਨੀ
	[m1]ਕਾਮਾਇਨੀ[/m]

ਕੰਘਾ
	[m1]ਕੰਘਾ[/m]

ਕਨ੍ਹੱਈਆ ਮਿਸਲ
	[m1]ਕਨ੍ਹੱਈਆ ਮਿਸਲ[/m]

ਕਨਿਕਾ ਕਪੂਰ
	[m1]ਕਨਿਕਾ ਕਪੂਰ[/m]

ਕਾਂਜੀ
	[m1]ਕਾਂਜੀ[/m]

ਕਣਕਾਂ ਦੇ ਓਹਲੇ
	[m1]ਕਣਕਾਂ ਦੇ ਓਹਲੇ[/m]

ਕਾਨੂ ਬਹਿਲ
	[m1]ਕਾਨੂ ਬਹਿਲ[/m]

ਕਪਿਲ ਕਪੂਰ
	[m1]ਕਪਿਲ ਕਪੂਰ[/m]

ਕਪਿਲ ਸ਼ਰਮਾ
	[m1]ਕਪਿਲ ਸ਼ਰਮਾ[/m]

ਕਪਤਾਨ (ਫ਼ਿਲਮ)
	[m1]ਕਪਤਾਨ (ਫ਼ਿਲਮ)[/m]

ਕਪੂਰ ਸਿੰਘ ਘੁੰਮਣ
	[m1]ਕਪੂਰ ਸਿੰਘ ਘੁੰਮਣ[/m]

ਕਪੂਰ ਸਿੰਘ ਆਈ. ਸੀ. ਐਸ
	[m1]ਕਪੂਰ ਸਿੰਘ ਆਈ. ਸੀ. ਐਸ[/m]

ਕਰਮ ਸਿੰਘ
	[m1]ਕਰਮ ਸਿੰਘ[/m]

ਕਰੇਰੀ ਝੀਲ
	[m1]ਕਰੇਰੀ ਝੀਲ[/m]

ਕਰਮਭੂਮੀ
	[m1]ਕਰਮਭੂਮੀ[/m]

ਕਰਨੈਲ ਸਿੰਘ ਸੋਮਲ
	[m1]ਕਰਨੈਲ ਸਿੰਘ ਸੋਮਲ[/m]

ਕਰਨੈਲ ਸਿੰਘ ਪਾਰਸ
	[m1]ਕਰਨੈਲ ਸਿੰਘ ਪਾਰਸ[/m]

ਪਹਿਲਵਾਨ ਕਰਤਾਰ ਸਿੰਘ
	[m1]ਪਹਿਲਵਾਨ ਕਰਤਾਰ ਸਿੰਘ[/m]

ਕਰਤਾਰ ਸਿੰਘ ਝੱਬਰ
	[m1]ਕਰਤਾਰ ਸਿੰਘ ਝੱਬਰ[/m]

ਕਰਤਾਰ ਸਿੰਘ ਦੁੱਗਲ
	[m1]ਕਰਤਾਰ ਸਿੰਘ ਦੁੱਗਲ[/m]

ਕਸ਼ਮੀਰੀ ਦਿਵਸ
	[m1]ਕਸ਼ਮੀਰੀ ਦਿਵਸ[/m]

ਕੱਤਕ
	[m1]ਕੱਤਕ[/m]

ਕਥਾ
	[m1]ਕਥਾ[/m]

ਕਥਾ ਸਾਗਰ
	[m1]ਕਥਾ ਸਾਗਰ[/m]

ਕੌਸ਼ਾਂਬੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਕੌਸ਼ਾਂਬੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕਵੀਸ਼ਰੀ
	[m1]ਕਵੀਸ਼ਰੀ[/m]

ਕਵਿਤਾ ਸਿੰਘ
	[m1]ਕਵਿਤਾ ਸਿੰਘ[/m]

ਕੇਕੀ ਐਨ ਦਾਰੂਵਾਲਾ
	[m1]ਕੇਕੀ ਐਨ ਦਾਰੂਵਾਲਾ[/m]

ਕੇਲਬਰਨ ਕਿਲਾ
	[m1]ਕੇਲਬਰਨ ਕਿਲਾ[/m]

ਕੇਸਰੀ (ਰਾਮਾਇਣ)
	[m1]ਕੇਸਰੀ (ਰਾਮਾਇਣ)[/m]

ਕੇਸ਼ਵ ਦਾਸ
	[m1]ਕੇਸ਼ਵ ਦਾਸ[/m]

ਕੇਸਗੜ੍ਹ ਕਿਲਾ
	[m1]ਕੇਸਗੜ੍ਹ ਕਿਲਾ[/m]

ਕੇਵਲ ਧੀਰ
	[m1]ਕੇਵਲ ਧੀਰ[/m]

ਖਾਦੀਜਾ ਮੁਮਤਾਜ਼
	[m1]ਖਾਦੀਜਾ ਮੁਮਤਾਜ਼[/m]

ਖੇੜਾ ਮਾਝਾ
	[m1]ਖੇੜਾ ਮਾਝਾ[/m]

ਖਜਿਆਰ ਝੀਲ
	[m1]ਖਜਿਆਰ ਝੀਲ[/m]

ਖਾਲਿਦ ਚੌਧਰੀ
	[m1]ਖਾਲਿਦ ਚੌਧਰੀ[/m]

ਖ਼ਾਲਿਦ ਹੁਸੈਨ
	[m1]ਖ਼ਾਲਿਦ ਹੁਸੈਨ[/m]

ਖ਼ਾਲਸਾ ਅਖ਼ਬਾਰ ਲਹੌਰ
	[m1]ਖ਼ਾਲਸਾ ਅਖ਼ਬਾਰ ਲਹੌਰ[/m]

ਖ਼ਾਲਸਾ ਕਾਲਜ, ਅੰਮ੍ਰਿਤਸਰ
	[m1]ਖ਼ਾਲਸਾ ਕਾਲਜ, ਅੰਮ੍ਰਿਤਸਰ[/m]

ਖ਼ਾਲਸਾ ਦਿਵਾਨ ਸੋਸਾਇਟੀ ਵੈਨਕੂਵਰ
	[m1]ਖ਼ਾਲਸਾ ਦਿਵਾਨ ਸੋਸਾਇਟੀ ਵੈਨਕੂਵਰ[/m]

ਖੰਟ (ਪੰਜਾਬ)
	[m1]ਖੰਟ (ਪੰਜਾਬ)[/m]

ਖ਼ਾਕ਼ਾਨ ਹੈਦਰ ਗ਼ਾਜ਼ੀ
	[m1]ਖ਼ਾਕ਼ਾਨ ਹੈਦਰ ਗ਼ਾਜ਼ੀ[/m]

ਖਾਰਾ, ਪੰਜਾਬ
	[m1]ਖਾਰਾ, ਪੰਜਾਬ[/m]

ਖੜਕ ਸਿੰਘ
	[m1]ਖੜਕ ਸਿੰਘ[/m]

ਖਟਕੜ ਕਲਾਂ
	[m1]ਖਟਕੜ ਕਲਾਂ[/m]

ਖਿਆਲਾ ਪਿੰਡ
	[m1]ਖਿਆਲਾ ਪਿੰਡ[/m]

ਖ਼ੁਦਾ ਕੀ ਬਸਤੀ
	[m1]ਖ਼ੁਦਾ ਕੀ ਬਸਤੀ[/m]

ਖ਼ੁਮਾਰ ਬਾਰਾਬੰਕਵੀ
	[m1]ਖ਼ੁਮਾਰ ਬਾਰਾਬੰਕਵੀ[/m]

ਖ਼ੁਆਜਾ ਹੈਦਰ ਅਲੀ ਆਤਿਸ਼
	[m1]ਖ਼ੁਆਜਾ ਹੈਦਰ ਅਲੀ ਆਤਿਸ਼[/m]

ਕਿੱਕਲੀ
	[m1]ਕਿੱਕਲੀ[/m]

ਕਿਲਾ ਰਾਏਪੁਰ ਦੀਆਂ ਖੇਡਾਂ
	[m1]ਕਿਲਾ ਰਾਏਪੁਰ ਦੀਆਂ ਖੇਡਾਂ[/m]

2003 ਕਿਲਿਰੂਰ ਸੈਕਸ ਕਾਂਡ
	[m1]2003 ਕਿਲਿਰੂਰ ਸੈਕਸ ਕਾਂਡ[/m]

ਕਿਲਾ ਹਾਂਸ
	[m1]ਕਿਲਾ ਹਾਂਸ[/m]

ਕਿਰਨਜੀਤ ਆਹਲੂਵਾਲੀਆ
	[m1]ਕਿਰਨਜੀਤ ਆਹਲੂਵਾਲੀਆ[/m]

ਕੀਰਤਨ ਸੋਹਿਲਾ
	[m1]ਕੀਰਤਨ ਸੋਹਿਲਾ[/m]

ਕੀਰਤੀਵਰਮੰਨ ੧
	[m1]ਕੀਰਤੀਵਰਮੰਨ ੧[/m]

ਕਿਸ਼ਵਰ ਨਾਹਿਦ
	[m1]ਕਿਸ਼ਵਰ ਨਾਹਿਦ[/m]

ਕਾਮਾਗਾਟਾਮਾਰੂ ਬਿਰਤਾਂਤ
	[m1]ਕਾਮਾਗਾਟਾਮਾਰੂ ਬਿਰਤਾਂਤ[/m]

ਆਲੋਚਕ
	[m1]ਆਲੋਚਕ[/m]

ਕੋਸ ਮੀਨਾਰ
	[m1]ਕੋਸ ਮੀਨਾਰ[/m]

ਰਿਧਮ ਢੋਲ ਬੇਸ
	[m1]ਰਿਧਮ ਢੋਲ ਬੇਸ[/m]

ਕੋਤਵਾਲ
	[m1]ਕੋਤਵਾਲ[/m]

ਕਿਰਪਾ ਸਾਗਰ
	[m1]ਕਿਰਪਾ ਸਾਗਰ[/m]

ਸ਼ਮਾ ਸਾਵੰਤ
	[m1]ਸ਼ਮਾ ਸਾਵੰਤ[/m]

ਕੁਕੜ ਪਿੰਡ
	[m1]ਕੁਕੜ ਪਿੰਡ[/m]

ਕੁਲਬੀਰ ਸਿੰਘ ਕਾਂਗ
	[m1]ਕੁਲਬੀਰ ਸਿੰਘ ਕਾਂਗ[/m]

ਕੁਲਵੰਤ ਸਿੰਘ ਵਿਰਕ
	[m1]ਕੁਲਵੰਤ ਸਿੰਘ ਵਿਰਕ[/m]

ਕੁਮਾਰ ਸ਼ਾਹਨੀ
	[m1]ਕੁਮਾਰ ਸ਼ਾਹਨੀ[/m]

ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼
	[m1]ਕੁਮਾਰ ਵਿਸ਼ਵਾਸ਼[/m]

ਰਾਣਾ ਕੁੰਭ
	[m1]ਰਾਣਾ ਕੁੰਭ[/m]

ਕੁੰਜਾਹ
	[m1]ਕੁੰਜਾਹ[/m]

ਕੁੰਤਕ
	[m1]ਕੁੰਤਕ[/m]

ਡਾ, ਕੁੰਵਰ ਬੇਚੈਨ
	[m1]ਡਾ, ਕੁੰਵਰ ਬੇਚੈਨ[/m]

ਕੰਵਰ ਮਹਿੰਦਰ ਸਿੰਘ ਬੇਦੀ 'ਸਹਰ`
	[m1]ਕੰਵਰ ਮਹਿੰਦਰ ਸਿੰਘ ਬੇਦੀ 'ਸਹਰ`[/m]

ਕੁਰਮਾਲੀ ਭਾਸ਼ਾ
	[m1]ਕੁਰਮਾਲੀ ਭਾਸ਼ਾ[/m]

ਕੁਰੂਕਸ਼ੇਤਰ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਕੁਰੂਕਸ਼ੇਤਰ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਵਾਸ਼ਪੀਕਰਣ
	[m1]ਵਾਸ਼ਪੀਕਰਣ[/m]

ਕੰਜਰ
	[m1]ਕੰਜਰ[/m]

ਲਬਾਣਾ ਬਿਰਾਦਰੀ
	[m1]ਲਬਾਣਾ ਬਿਰਾਦਰੀ[/m]

ਲਛਮਣ ਸਿੰਘ ਗਿੱਲ
	[m1]ਲਛਮਣ ਸਿੰਘ ਗਿੱਲ[/m]

ਲੱਛੂ ਮਹਾਰਾਜ
	[m1]ਲੱਛੂ ਮਹਾਰਾਜ[/m]

ਲਕਸ਼ਮੀ ਕੁਮਾਰੀ ਚੂੜਾਵਤ
	[m1]ਲਕਸ਼ਮੀ ਕੁਮਾਰੀ ਚੂੜਾਵਤ[/m]

ਲਾਲ ਚੰਦ ਯਮਲਾ ਜੱਟ
	[m1]ਲਾਲ ਚੰਦ ਯਮਲਾ ਜੱਟ[/m]

ਲਾਲ ਸਲਾਮ
	[m1]ਲਾਲ ਸਲਾਮ[/m]

ਲਾਲਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਲਾਲਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਲਲਿਤ ਕਲਾ ਅਕਾਦਮੀ
	[m1]ਲਲਿਤ ਕਲਾ ਅਕਾਦਮੀ[/m]

ਲਲਿਤਾ ਲੈਨਿਨ
	[m1]ਲਲਿਤਾ ਲੈਨਿਨ[/m]

ਨਿਰਭੈ ਫੰਡ
	[m1]ਨਿਰਭੈ ਫੰਡ[/m]

ਮਲਕੀਅਤ
	[m1]ਮਲਕੀਅਤ[/m]

ਲੌਰੈਂਸ ਫ੍ਰੇਜ਼ਰ ਐਬਟ
	[m1]ਲੌਰੈਂਸ ਫ੍ਰੇਜ਼ਰ ਐਬਟ[/m]

ਲਕਸ਼ਮਾ ਗੌੜ
	[m1]ਲਕਸ਼ਮਾ ਗੌੜ[/m]

ਲਕਸ਼ਮੀ ਨਰਾਇਣ ਤ੍ਰਿਪਾਠੀ
	[m1]ਲਕਸ਼ਮੀ ਨਰਾਇਣ ਤ੍ਰਿਪਾਠੀ[/m]

ਲਾਸਾਰਾਗਾ ਮਹਿਲ
	[m1]ਲਾਸਾਰਾਗਾ ਮਹਿਲ[/m]

ਪਟਿਆਲਾ ਪੈੱਗ
	[m1]ਪਟਿਆਲਾ ਪੈੱਗ[/m]

ਲੀਲਾ ਮਿਸ਼ਰਾ
	[m1]ਲੀਲਾ ਮਿਸ਼ਰਾ[/m]

ਲੀਲਾ ਸੇਠ
	[m1]ਲੀਲਾ ਸੇਠ[/m]

ਲੀਓਨਾਰਡਸ ਅਬਰਾਹਾਮਾਵੀਸੀਅਸ
	[m1]ਲੀਓਨਾਰਡਸ ਅਬਰਾਹਾਮਾਵੀਸੀਅਸ[/m]

ਸੁਬਰਾ ਸੁਰੇਸ਼
	[m1]ਸੁਬਰਾ ਸੁਰੇਸ਼[/m]

ਗ਼ਾਲਿਬ ਦੇ ਖ਼ਤ
	[m1]ਗ਼ਾਲਿਬ ਦੇ ਖ਼ਤ[/m]

ਈਰਖਾ
	[m1]ਈਰਖਾ[/m]

ਲਾਈਟ ਅੱਪ ਦਾ ਵਰਲਡ ਫ਼ਾਊਂਡੇਸ਼ਨ
	[m1]ਲਾਈਟ ਅੱਪ ਦਾ ਵਰਲਡ ਫ਼ਾਊਂਡੇਸ਼ਨ[/m]

ਰਾਮਕਲੀ
	[m1]ਰਾਮਕਲੀ[/m]

ਲਾਈਨਸ ਕੰਪੋਸਡ ਅ ਫਿਊ ਮਾਈਲਸ ਅਬਵ ਟਿੰਟਰਨ ਐਬੇ
	[m1]ਲਾਈਨਸ ਕੰਪੋਸਡ ਅ ਫਿਊ ਮਾਈਲਸ ਅਬਵ ਟਿੰਟਰਨ ਐਬੇ[/m]

ਲੀਜ਼ਾ ਹੇਡਨ
	[m1]ਲੀਜ਼ਾ ਹੇਡਨ[/m]

ਮਸਨਵੀ
	[m1]ਮਸਨਵੀ[/m]

ਕੌਮੀ ਟੈਕਨਾਲੋਜੀ ਅਦਾਰਿਆਂ ਦੀ ਸੂਚੀ
	[m1]ਕੌਮੀ ਟੈਕਨਾਲੋਜੀ ਅਦਾਰਿਆਂ ਦੀ ਸੂਚੀ[/m]

ਪਿਰਾਮਿਡੀਨ ਐਨਾਲੌਗ
	[m1]ਪਿਰਾਮਿਡੀਨ ਐਨਾਲੌਗ[/m]

ਪੰਜਾਬੀ ਹਿੰਦੂਆਂ ਦੀ ਸੂਚੀ
	[m1]ਪੰਜਾਬੀ ਹਿੰਦੂਆਂ ਦੀ ਸੂਚੀ[/m]

ਪੰਜਾਬੀ ਲਈ ਸਾਹਿਤ ਅਕਾਦਮੀ ਇਨਾਮ ਜੇਤੂ ਲੇਖਕਾਂ ਦੀ ਸੂਚੀ
	[m1]ਪੰਜਾਬੀ ਲਈ ਸਾਹਿਤ ਅਕਾਦਮੀ ਇਨਾਮ ਜੇਤੂ ਲੇਖਕਾਂ ਦੀ ਸੂਚੀ[/m]

ਸੂਫ਼ੀ ਸੰਤਾਂ ਦੀ ਸੂਚੀ
	[m1]ਸੂਫ਼ੀ ਸੰਤਾਂ ਦੀ ਸੂਚੀ[/m]

ਸਪੇਨ ਦੇ ਚਾਨਣ ਮੁਨਾਰਿਆਂ ਦੀ ਸੂਚੀ
	[m1]ਸਪੇਨ ਦੇ ਚਾਨਣ ਮੁਨਾਰਿਆਂ ਦੀ ਸੂਚੀ[/m]

ਯੂਆਨ ਕੈਨ
	[m1]ਯੂਆਨ ਕੈਨ[/m]

ਲੌਂਗ ਦਾ ਲਿਸ਼ਕਾਰਾ (ਫ਼ਿਲਮ)
	[m1]ਲੌਂਗ ਦਾ ਲਿਸ਼ਕਾਰਾ (ਫ਼ਿਲਮ)[/m]

ਅਹਿਮਦ ਯਾਰ
	[m1]ਅਹਿਮਦ ਯਾਰ[/m]

ਥਾਇਰਾਇਡ ਰੋਗ
	[m1]ਥਾਇਰਾਇਡ ਰੋਗ[/m]

ਲੋਪੋਕੇ
	[m1]ਲੋਪੋਕੇ[/m]

ਲਾਟਰੀ (ਨਿੱਕੀ ਕਹਾਣੀ)
	[m1]ਲਾਟਰੀ (ਨਿੱਕੀ ਕਹਾਣੀ)[/m]

ਸਿੱਖ ਲੁਬਾਣਾ
	[m1]ਸਿੱਖ ਲੁਬਾਣਾ[/m]

ਲਖਨਊ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਲਖਨਊ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਲੁਧਿਆਣਾ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਲੁਧਿਆਣਾ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਲੂਥਰਾ
	[m1]ਲੂਥਰਾ[/m]

ਐਮ ਕਲਿਆਣਸੁੰਦਰਮ
	[m1]ਐਮ ਕਲਿਆਣਸੁੰਦਰਮ[/m]

ਬੇਗਮ ਅਖ਼ਤਰ ਰਿਆਜ਼ਉੱਦੀਨ
	[m1]ਬੇਗਮ ਅਖ਼ਤਰ ਰਿਆਜ਼ਉੱਦੀਨ[/m]

ਐਮ ਐੱਸ ਸਾਥੀਊ
	[m1]ਐਮ ਐੱਸ ਸਾਥੀਊ[/m]

ਮੈਕਾਲੇਵਾਦ
	[m1]ਮੈਕਾਲੇਵਾਦ[/m]

ਮਛਲੀਸ਼ਹਿਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮਛਲੀਸ਼ਹਿਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਮਦਨ ਗੋਪਾਲ ਸਿੰਘ
	[m1]ਮਦਨ ਗੋਪਾਲ ਸਿੰਘ[/m]

ਮਾਘ
	[m1]ਮਾਘ[/m]

ਮਹਾਂ ਸਿੰਘ
	[m1]ਮਹਾਂ ਸਿੰਘ[/m]

ਮਹਾਰਾਜਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮਹਾਰਾਜਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਮਹਾਤਮਾ ਗਾਂਧੀ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਮਹਾਤਮਾ ਗਾਂਧੀ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਮਹਾਵੀਰ ਤਿਆਗੀ
	[m1]ਮਹਾਵੀਰ ਤਿਆਗੀ[/m]

ਰਾਜਾ ਮਹਿੰਦਰ ਪ੍ਰਤਾਪ ਸਿੰਘ
	[m1]ਰਾਜਾ ਮਹਿੰਦਰ ਪ੍ਰਤਾਪ ਸਿੰਘ[/m]

ਮਹਾਂਰਾਣਾ ਮਹੇਂਦਰ ਸਿੰਘ
	[m1]ਮਹਾਂਰਾਣਾ ਮਹੇਂਦਰ ਸਿੰਘ[/m]

ਮਹਿੰਦਰਵਰਮਨ ਦੂਜਾ
	[m1]ਮਹਿੰਦਰਵਰਮਨ ਦੂਜਾ[/m]

ਮਾਹਿਰਾ ਖ਼ਾਨ
	[m1]ਮਾਹਿਰਾ ਖ਼ਾਨ[/m]

ਮਾਈ ਭਾਗੋ
	[m1]ਮਾਈ ਭਾਗੋ[/m]

ਮੈਲਾ ਆਂਚਲ
	[m1]ਮੈਲਾ ਆਂਚਲ[/m]

ਮੈਨਪੁਰੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮੈਨਪੁਰੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਮਾਖਨਲਾਲ ਚਤੁਰਵੇਦੀ
	[m1]ਮਾਖਨਲਾਲ ਚਤੁਰਵੇਦੀ[/m]

ਮਕੋਤੋ ਊਏਦਾ (ਸਾਹਿਤ ਆਲੋਚਕ)
	[m1]ਮਕੋਤੋ ਊਏਦਾ (ਸਾਹਿਤ ਆਲੋਚਕ)[/m]

ਮਲਾਨਾ
	[m1]ਮਲਾਨਾ[/m]

ਸਿੰਗਰਾਵੇਲੂ ਚੇਟਿਆਰ
	[m1]ਸਿੰਗਰਾਵੇਲੂ ਚੇਟਿਆਰ[/m]

ਮੱਲ-ਯੁੱਧ
	[m1]ਮੱਲ-ਯੁੱਧ[/m]

ਮਾਲਵਿੰਦਰ ਮੋਹਨ ਸਿੰਘ
	[m1]ਮਾਲਵਿੰਦਰ ਮੋਹਨ ਸਿੰਘ[/m]

ਮਮੇ ਖ਼ਾਨ
	[m1]ਮਮੇ ਖ਼ਾਨ[/m]

ਮਨਦੀਪ ਕੌਰ
	[m1]ਮਨਦੀਪ ਕੌਰ[/m]

ਮੰਡੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਮੰਡੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਮੰਡੀ (ਫ਼ਿਲਮ)
	[m1]ਮੰਡੀ (ਫ਼ਿਲਮ)[/m]

ਮੰਗਤ ਰਾਮ ਪਾਸਲਾ
	[m1]ਮੰਗਤ ਰਾਮ ਪਾਸਲਾ[/m]

ਮਨੀਮਹੇਸ਼ ਝੀਲ
	[m1]ਮਨੀਮਹੇਸ਼ ਝੀਲ[/m]

ਮਨੀਸ਼ ਸਿਸੋਦੀਆ
	[m1]ਮਨੀਸ਼ ਸਿਸੋਦੀਆ[/m]

ਮੁਨੀਸ਼ ਤਿਵਾੜੀ
	[m1]ਮੁਨੀਸ਼ ਤਿਵਾੜੀ[/m]

ਮੰਜਰੀ ਚਤੁਰਵੇਦੀ
	[m1]ਮੰਜਰੀ ਚਤੁਰਵੇਦੀ[/m]

ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ (ਆਲਮਗੀਰ)
	[m1]ਗੁਰਦੁਆਰਾ ਮੰਜੀ ਸਾਹਿਬ (ਆਲਮਗੀਰ)[/m]

ਮਨਜੀਤ ਟਿਵਾਣਾ
	[m1]ਮਨਜੀਤ ਟਿਵਾਣਾ[/m]

ਮਨਮੋਹਨ ਵਾਰਿਸ
	[m1]ਮਨਮੋਹਨ ਵਾਰਿਸ[/m]

ਮਨੋਹਰ ਸ਼ਿਆਮ ਜੋਸ਼ੀ
	[m1]ਮਨੋਹਰ ਸ਼ਿਆਮ ਜੋਸ਼ੀ[/m]

ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ
	[m1]ਮਨਪ੍ਰੀਤ ਸਿੰਘ ਬਾਦਲ[/m]

ਮਨਵੀਨ ਸੰਧੂ
	[m1]ਮਨਵੀਨ ਸੰਧੂ[/m]

ਮਕਬੂਲ ਭੱਟ
	[m1]ਮਕਬੂਲ ਭੱਟ[/m]

ਮੜ੍ਹੀ ਦਾ ਦੀਵਾ
	[m1]ਮੜ੍ਹੀ ਦਾ ਦੀਵਾ[/m]

ਮੜ੍ਹੀ ਦਾ ਦੀਵਾ (ਫਿਲਮ)
	[m1]ਮੜ੍ਹੀ ਦਾ ਦੀਵਾ (ਫਿਲਮ)[/m]

ਮਾਰਕ ਖੈਸਮਾਨ
	[m1]ਮਾਰਕ ਖੈਸਮਾਨ[/m]

ਫ਼ਰਖੰਦਾ ਲੋਧੀ
	[m1]ਫ਼ਰਖੰਦਾ ਲੋਧੀ[/m]

ਮਾਸਟਰ ਮਦਨ
	[m1]ਮਾਸਟਰ ਮਦਨ[/m]

ਮਾਤੰਗੀ
	[m1]ਮਾਤੰਗੀ[/m]

ਘੜਾ
	[m1]ਘੜਾ[/m]

ਮੌਲਾ ਸ਼ਾਹ
	[m1]ਮੌਲਾ ਸ਼ਾਹ[/m]

﻿ਮੌਲਾਨਾ ਆਜ਼ਾਦ ਨੈਸ਼ਨਲ ਉਰਦੂ ਯੂਨੀਵਰਸਿਟੀ
	[m1]﻿ਮੌਲਾਨਾ ਆਜ਼ਾਦ ਨੈਸ਼ਨਲ ਉਰਦੂ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਮੈਕਸ ਆਰਥਰ ਮੈਕਾਲਿਫ਼
	[m1]ਮੈਕਸ ਆਰਥਰ ਮੈਕਾਲਿਫ਼[/m]

ਮਾਈ-ਬ੍ਰਿਤ ਮੂਸਰ
	[m1]ਮਾਈ-ਬ੍ਰਿਤ ਮੂਸਰ[/m]

ਮਜ਼ਹਰ ਅਲੀ ਖਾਨ (ਗਾਇਕ)
	[m1]ਮਜ਼ਹਰ ਅਲੀ ਖਾਨ (ਗਾਇਕ)[/m]

﻿ਮਿਰਜਾ ਅਦੀਬ
	[m1]﻿ਮਿਰਜਾ ਅਦੀਬ[/m]

ਮੀਰਾਜੀ
	[m1]ਮੀਰਾਜੀ[/m]

ਮੇਹਰ ਮਿੱਤਲ
	[m1]ਮੇਹਰ ਮਿੱਤਲ[/m]

ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ
	[m1]ਮਹਿਬੂਬਾ ਮੁਫ਼ਤੀ[/m]

ਮੇਹਲੀ
	[m1]ਮੇਹਲੀ[/m]

ਮਹਿਤਾ ਕਾਲੂ
	[m1]ਮਹਿਤਾ ਕਾਲੂ[/m]

ਮਹਿਤਾਬ ਸਿੰਘ ਭੰਗੂ
	[m1]ਮਹਿਤਾਬ ਸਿੰਘ ਭੰਗੂ[/m]

ਮੀਆਂ ਮੁਹੰਮਦ ਬਖ਼ਸ਼
	[m1]ਮੀਆਂ ਮੁਹੰਮਦ ਬਖ਼ਸ਼[/m]

ਮੇਰੇ ਕ਼ਾਤਿਲ ਮੇਰੇ ਦਿਲਦਾਰ (ਟੀਵੀ ਡਰਾਮਾ)
	[m1]ਮੇਰੇ ਕ਼ਾਤਿਲ ਮੇਰੇ ਦਿਲਦਾਰ (ਟੀਵੀ ਡਰਾਮਾ)[/m]

ਮੀਆਂ ਇਫਤਿਖਾਰਉੱਦੀਨ
	[m1]ਮੀਆਂ ਇਫਤਿਖਾਰਉੱਦੀਨ[/m]

ਮੀਆਂ ਮੀਰ
	[m1]ਮੀਆਂ ਮੀਰ[/m]

ਮਿੱਕੀ ਮੂਰ
	[m1]ਮਿੱਕੀ ਮੂਰ[/m]

ਪੀਲੂ
	[m1]ਪੀਲੂ[/m]

ਮਿਹਰ ਸੇਨ
	[m1]ਮਿਹਰ ਸੇਨ[/m]

ਮੀਰ ਬੱਬਰ ਅਲੀ ਅਨੀਸ
	[m1]ਮੀਰ ਬੱਬਰ ਅਲੀ ਅਨੀਸ[/m]

ਮੀਰ ਤਨਹਾ ਯੂਸਫੀ
	[m1]ਮੀਰ ਤਨਹਾ ਯੂਸਫੀ[/m]

ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ (ਟੀ ਵੀ ਸੀਰੀਅਲ)
	[m1]ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ (ਟੀ ਵੀ ਸੀਰੀਅਲ)[/m]

ਮਿਰਜ਼ਾ ਸਲਾਮਤ ਅਲੀ ਦਬੀਰ
	[m1]ਮਿਰਜ਼ਾ ਸਲਾਮਤ ਅਲੀ ਦਬੀਰ[/m]

ਮਿਰਜ਼ਾਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮਿਰਜ਼ਾਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਮਿਸਰਿਖ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮਿਸਰਿਖ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਮਿੱਟੀ (ਫ਼ਿਲਮ)
	[m1]ਮਿੱਟੀ (ਫ਼ਿਲਮ)[/m]

ਮੁਹੰਮਦ ਉਸਮਾਨ
	[m1]ਮੁਹੰਮਦ ਉਸਮਾਨ[/m]

ਮੁਹੰਮਦ ਸ਼ਾਹਿਦ
	[m1]ਮੁਹੰਮਦ ਸ਼ਾਹਿਦ[/m]

ਮੋਹਨ ਸਿੰਘ
	[m1]ਮੋਹਨ ਸਿੰਘ[/m]

ਪ੍ਰੋਫ਼ੈਸਰ ਮੋਹਨ ਸਿੰਘ
	[m1]ਪ੍ਰੋਫ਼ੈਸਰ ਮੋਹਨ ਸਿੰਘ[/m]

ਮੋਹਨਦਾਸ (ਫ਼ਿਲਮ)
	[m1]ਮੋਹਨਦਾਸ (ਫ਼ਿਲਮ)[/m]

ਮਹਿੰਦਰ ਪ੍ਰਤਾਪ ਚੰਦ
	[m1]ਮਹਿੰਦਰ ਪ੍ਰਤਾਪ ਚੰਦ[/m]

ਮਹਿੰਦਰਾ ਕਾਲਜ
	[m1]ਮਹਿੰਦਰਾ ਕਾਲਜ[/m]

ਮੋਹਿਤ ਸੇਨ
	[m1]ਮੋਹਿਤ ਸੇਨ[/m]

ਮੋਹਿਉੱਦੀਨ ਕਾਦਰੀ ਜ਼ੋਰ
	[m1]ਮੋਹਿਉੱਦੀਨ ਕਾਦਰੀ ਜ਼ੋਰ[/m]

ਮੋਮਲ ਸ਼ੇਖ
	[m1]ਮੋਮਲ ਸ਼ੇਖ[/m]

ਮੂਰਤੀ (ਪਾਤਰ)
	[m1]ਮੂਰਤੀ (ਪਾਤਰ)[/m]

ਮੋਰਾਂ ਸਰਕਾਰ
	[m1]ਮੋਰਾਂ ਸਰਕਾਰ[/m]

ਮੋਰਾਂਵਾਲੀ
	[m1]ਮੋਰਾਂਵਾਲੀ[/m]

ਮੋਰੀਆ ਗੋਸਾਵੀ
	[m1]ਮੋਰੀਆ ਗੋਸਾਵੀ[/m]

ਮੋਤੀ ਬਾਗ਼ ਮਹਿਲ
	[m1]ਮੋਤੀ ਬਾਗ਼ ਮਹਿਲ[/m]

ਮ੍ਰਿਦੁਲਾ ਗਰਗ
	[m1]ਮ੍ਰਿਦੁਲਾ ਗਰਗ[/m]

ਮ੍ਰਿਣਾਲ ਪਾਂਡੇ
	[m1]ਮ੍ਰਿਣਾਲ ਪਾਂਡੇ[/m]

ਮੁਬਾਰਕ ਖਿਲਜੀ
	[m1]ਮੁਬਾਰਕ ਖਿਲਜੀ[/m]

ਮੁੱਗੋਵਾਲ
	[m1]ਮੁੱਗੋਵਾਲ[/m]

ਮੁਗਲ ਸਰਾਂ, ਦੋਰਾਹਾ
	[m1]ਮੁਗਲ ਸਰਾਂ, ਦੋਰਾਹਾ[/m]

ਮੁਹੰਮਦ ਮਨਸ਼ਾ ਯਾਦ
	[m1]ਮੁਹੰਮਦ ਮਨਸ਼ਾ ਯਾਦ[/m]

ਮੁਖੰਮਸ
	[m1]ਮੁਖੰਮਸ[/m]

ਮੁਕੁਲ ਕੇਸਵਨ
	[m1]ਮੁਕੁਲ ਕੇਸਵਨ[/m]

ਮੁਕੁਲ ਸ਼ਿਵਪੁਤਰ
	[m1]ਮੁਕੁਲ ਸ਼ਿਵਪੁਤਰ[/m]

ਕਿਲਾ ਮੁਲਤਾਨ
	[m1]ਕਿਲਾ ਮੁਲਤਾਨ[/m]

ਮੁਲਤਾਨੀ ਮਲ ਮੋਦੀ ਕਾਲਜ, ਪਟਿਆਲਾ
	[m1]ਮੁਲਤਾਨੀ ਮਲ ਮੋਦੀ ਕਾਲਜ, ਪਟਿਆਲਾ[/m]

ਮੁਲਤਾਨੀ
	[m1]ਮੁਲਤਾਨੀ[/m]

ਮੁਮਤਾਜ਼ ਸ਼ਾਂਤੀ
	[m1]ਮੁਮਤਾਜ਼ ਸ਼ਾਂਤੀ[/m]

ਮੁਨੱਵਰ ਰਾਣਾ
	[m1]ਮੁਨੱਵਰ ਰਾਣਾ[/m]

ਮੁੰਗੇਰੀਲਾਲ ਕੇ ਹਸੀਨ ਸਪਨੇ
	[m1]ਮੁੰਗੇਰੀਲਾਲ ਕੇ ਹਸੀਨ ਸਪਨੇ[/m]

ਮੁੰਨੀ ਬੇਗਮ
	[m1]ਮੁੰਨੀ ਬੇਗਮ[/m]

ਮੁਸੱਰਤ ਨਜ਼ੀਰ
	[m1]ਮੁਸੱਰਤ ਨਜ਼ੀਰ[/m]

ਖ਼ੇਰੇਜ਼ ਦੇ ਲਾ ਫ਼ਰੌਨਤੇਰਾ ਨਗਰਪਾਲਿਕਾ ਦਾ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ
	[m1]ਖ਼ੇਰੇਜ਼ ਦੇ ਲਾ ਫ਼ਰੌਨਤੇਰਾ ਨਗਰਪਾਲਿਕਾ ਦਾ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ[/m]

ਅਲਮੇਰੀਆ ਦਾ ਅਜਾਇਬਘਰ
	[m1]ਅਲਮੇਰੀਆ ਦਾ ਅਜਾਇਬਘਰ[/m]

ਪੰਜਾਬ ਦਾ ਸੰਗੀਤ
	[m1]ਪੰਜਾਬ ਦਾ ਸੰਗੀਤ[/m]

ਮੁੱਠੀ ਭਰ ਮਿੱਟੀ
	[m1]ਮੁੱਠੀ ਭਰ ਮਿੱਟੀ[/m]

ਮਾਈ ਹਾਰਟ ਲੀਪਸ ਅੱਪ
	[m1]ਮਾਈ ਹਾਰਟ ਲੀਪਸ ਅੱਪ[/m]

ਐਨ ਕੇ ਕ੍ਰਿਸ਼ਨਨ
	[m1]ਐਨ ਕੇ ਕ੍ਰਿਸ਼ਨਨ[/m]

ਨਵਾਰੂਨ ਭੱਟਾਚਾਰੀਆ
	[m1]ਨਵਾਰੂਨ ਭੱਟਾਚਾਰੀਆ[/m]

ਨਾਦਰ ਸ਼ਾਹ ਦਾ ਭਾਰਤ ਉੱਤੇ ਹਮਲਾ
	[m1]ਨਾਦਰ ਸ਼ਾਹ ਦਾ ਭਾਰਤ ਉੱਤੇ ਹਮਲਾ[/m]

ਨਗੀਨਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਨਗੀਨਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਨੈਯਰ ਮਸੂਦ
	[m1]ਨੈਯਰ ਮਸੂਦ[/m]

ਨਜਮ ਹੁਸੈਨ ਸੱਯਦ
	[m1]ਨਜਮ ਹੁਸੈਨ ਸੱਯਦ[/m]

ਨਾਮਦੇਵ ਢਸਾਲ
	[m1]ਨਾਮਦੇਵ ਢਸਾਲ[/m]

ਨਾਨਾਵਤੀ ਕਮਿਸ਼ਨ
	[m1]ਨਾਨਾਵਤੀ ਕਮਿਸ਼ਨ[/m]

ਨੰਦਕਿਸ਼ੋਰ ਆਚਾਰੀਆ
	[m1]ਨੰਦਕਿਸ਼ੋਰ ਆਚਾਰੀਆ[/m]

ਨੰਦ ਲਾਲ ਨੂਰਪੁਰੀ
	[m1]ਨੰਦ ਲਾਲ ਨੂਰਪੁਰੀ[/m]

ਨੰਦ ਸਿੰਘ
	[m1]ਨੰਦ ਸਿੰਘ[/m]

ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ
	[m1]ਸਾਕਾ ਨਨਕਾਣਾ ਸਾਹਿਬ[/m]

ਨਨੂਆ ਬੈਰਾਗੀ
	[m1]ਨਨੂਆ ਬੈਰਾਗੀ[/m]

ਨੱਕਾਲ
	[m1]ਨੱਕਾਲ[/m]

ਨਰਤਕਾ-ਦੇਵਾਂਤਕਾ
	[m1]ਨਰਤਕਾ-ਦੇਵਾਂਤਕਾ[/m]

ਨਰਿੰਦਰ ਚੰਚਲ
	[m1]ਨਰਿੰਦਰ ਚੰਚਲ[/m]

ਨਰਿੰਦਰ ਦਾਬੋਲਕਰ
	[m1]ਨਰਿੰਦਰ ਦਾਬੋਲਕਰ[/m]

ਆਚਾਰੀਆ ਨਰੇਂਦਰ ਦੇਵ
	[m1]ਆਚਾਰੀਆ ਨਰੇਂਦਰ ਦੇਵ[/m]

ਨਰਿੰਦਰ ਕੋਹਲੀ
	[m1]ਨਰਿੰਦਰ ਕੋਹਲੀ[/m]

ਨਰਿੰਦਰ ਬੀਬਾ
	[m1]ਨਰਿੰਦਰ ਬੀਬਾ[/m]

ਨਸੀਮ ਵਿਕੀ
	[m1]ਨਸੀਮ ਵਿਕੀ[/m]

ਨਸੀਰ ਚਿਨੀਓਟੀ
	[m1]ਨਸੀਰ ਚਿਨੀਓਟੀ[/m]

ਮਹਿਮੂਦ ਚਰਾਗ਼ ਦੇਹਲਵੀ
	[m1]ਮਹਿਮੂਦ ਚਰਾਗ਼ ਦੇਹਲਵੀ[/m]

ਕੌਮੀ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ
	[m1]ਕੌਮੀ ਘੱਟ ਗਿਣਤੀ ਕਮਿਸ਼ਨ[/m]

ਕੌਮੀ ਵਿੱਦਿਅਕ ਘੋਖ ਅਤੇ ਸਿਖਲਾਈ ਕੌਂਸਲ
	[m1]ਕੌਮੀ ਵਿੱਦਿਅਕ ਘੋਖ ਅਤੇ ਸਿਖਲਾਈ ਕੌਂਸਲ[/m]

ਭਾਰਤੀ ਮਹਿਲਾ ਕੌਮੀ ਫੈਡਰੇਸ਼ਨ
	[m1]ਭਾਰਤੀ ਮਹਿਲਾ ਕੌਮੀ ਫੈਡਰੇਸ਼ਨ[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1C (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1C (ਭਾਰਤ)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 2A (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 2A (ਭਾਰਤ)[/m]

ਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਸਪੋਰਟਸ
	[m1]ਨੈਸ਼ਨਲ ਇੰਸਟੀਚਿਊਟ ਆਫ਼ ਸਪੋਰਟਸ[/m]

ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ (ਭਾਰਤ)
	[m1]ਕੌਮੀ ਸੁਰੱਖਿਆ ਸਲਾਹਕਾਰ (ਭਾਰਤ)[/m]

ਨੌਨਿਹਾਲ ਸਿੰਘ
	[m1]ਨੌਨਿਹਾਲ ਸਿੰਘ[/m]

ਨਵਨਿੰਦਰ ਬਹਿਲ
	[m1]ਨਵਨਿੰਦਰ ਬਹਿਲ[/m]

ਨਵਤੇਜ ਭਾਰਤੀ
	[m1]ਨਵਤੇਜ ਭਾਰਤੀ[/m]

ਨਜ਼ੀਰ ਅੱਬਾਸੀ
	[m1]ਨਜ਼ੀਰ ਅੱਬਾਸੀ[/m]

ਨੀਲਮ ਮਾਨਸਿੰਘ ਚੌਧਰੀ
	[m1]ਨੀਲਮ ਮਾਨਸਿੰਘ ਚੌਧਰੀ[/m]

ਨੀਲਿਮਾ ਅਜ਼ੀਮ
	[m1]ਨੀਲਿਮਾ ਅਜ਼ੀਮ[/m]

ਨੈਲੀ ਹੱਤਿਆਕਾਂਡ
	[m1]ਨੈਲੀ ਹੱਤਿਆਕਾਂਡ[/m]

ਅਕਸੀਰ
	[m1]ਅਕਸੀਰ[/m]

ਵਿਸ਼ਵ ਪੁਸਤਕ ਮੇਲਾ (ਨਵੀਂ ਦਿੱਲੀ)
	[m1]ਵਿਸ਼ਵ ਪੁਸਤਕ ਮੇਲਾ (ਨਵੀਂ ਦਿੱਲੀ)[/m]

ਨਿਹਾਰੀ
	[m1]ਨਿਹਾਰੀ[/m]

ਨੀਅਤ
	[m1]ਨੀਅਤ[/m]

ਨੌਗਾਵਾਂ (ਬੱਸੀ ਪਠਾਣਾਂ)
	[m1]ਨੌਗਾਵਾਂ (ਬੱਸੀ ਪਠਾਣਾਂ)[/m]

ਨੂਨ ਮੀਮ ਦਾਨਿਸ਼
	[m1]ਨੂਨ ਮੀਮ ਦਾਨਿਸ਼[/m]

ਨੂਨਗਰ ਬਰਾਦਰੀ
	[m1]ਨੂਨਗਰ ਬਰਾਦਰੀ[/m]

ਨੋਰਾ ਰਿਚਰਡ
	[m1]ਨੋਰਾ ਰਿਚਰਡ[/m]

ਨੋਰਲੰਦਜ਼ ਓਪੇਰਾ
	[m1]ਨੋਰਲੰਦਜ਼ ਓਪੇਰਾ[/m]

ਉੱਤਰੀ ਜ਼ੋਨ ਸੱਭਿਆਚਾਰਕ ਕੇਂਦਰ
	[m1]ਉੱਤਰੀ ਜ਼ੋਨ ਸੱਭਿਆਚਾਰਕ ਕੇਂਦਰ[/m]

ਓਮ ਪ੍ਰਕਾਸ਼ ਬਾਲਮੀਕੀ
	[m1]ਓਮ ਪ੍ਰਕਾਸ਼ ਬਾਲਮੀਕੀ[/m]

ਓਂਜੀ
	[m1]ਓਂਜੀ[/m]

ਆਨ ਹੀਰੋਜ ਐਂਡ ਹੀਰੋ-ਵਰਸ਼ਿਪ, ਐਂਡ ਦ ਹੀਰੋਇਕ ਇਨ ਹਿਸਟਰੀ
	[m1]ਆਨ ਹੀਰੋਜ ਐਂਡ ਹੀਰੋ-ਵਰਸ਼ਿਪ, ਐਂਡ ਦ ਹੀਰੋਇਕ ਇਨ ਹਿਸਟਰੀ[/m]

ਆਟੋ ਪਲਾਥ
	[m1]ਆਟੋ ਪਲਾਥ[/m]

ਪੀਕੇ (ਫਿਲਮ)
	[m1]ਪੀਕੇ (ਫਿਲਮ)[/m]

ਪੀ ਕੇਸਵਦੇਵ
	[m1]ਪੀ ਕੇਸਵਦੇਵ[/m]

ਪੀ ਐਨ ਧਰ
	[m1]ਪੀ ਐਨ ਧਰ[/m]

ਪਾਬੂਜੀ
	[m1]ਪਾਬੂਜੀ[/m]

ਪਦਮ ਭੂਸ਼ਨ ਸਨਮਾਨ (1954-59)
	[m1]ਪਦਮ ਭੂਸ਼ਨ ਸਨਮਾਨ (1954-59)[/m]

ਪਹਿਲ
	[m1]ਪਹਿਲ[/m]

ਪੰਜਾਬ ਲੋਕ ਸੇਵਾ ਕਮਿਸ਼ਨ
	[m1]ਪੰਜਾਬ ਲੋਕ ਸੇਵਾ ਕਮਿਸ਼ਨ[/m]

ਇੰਨਫਾਨਤੇ ਡੋਨ ਲੂਇਸ ਮਹਲ
	[m1]ਇੰਨਫਾਨਤੇ ਡੋਨ ਲੂਇਸ ਮਹਲ[/m]

ਪਾਰਸੰਤ ਮਹਿਲ
	[m1]ਪਾਰਸੰਤ ਮਹਿਲ[/m]

ਸਾਨਤੋਨੀਆ ਮਹਿਲ (ਮਾਦਰੀਦ)
	[m1]ਸਾਨਤੋਨੀਆ ਮਹਿਲ (ਮਾਦਰੀਦ)[/m]

ਪੱਲਵੀ ਜੋਸ਼ੀ
	[m1]ਪੱਲਵੀ ਜੋਸ਼ੀ[/m]

ਪਾਮੇਲਾ ਬੋਰਡਸ
	[m1]ਪਾਮੇਲਾ ਬੋਰਡਸ[/m]

ਪੰਡਵਾਨੀ
	[m1]ਪੰਡਵਾਨੀ[/m]

ਪੰਧੇਰ ਖੇੜੀ
	[m1]ਪੰਧੇਰ ਖੇੜੀ[/m]

ਪੰਡਿਤ ਕਾਂਸੀ ਰਾਮ
	[m1]ਪੰਡਿਤ ਕਾਂਸੀ ਰਾਮ[/m]

ਤਾਬਾ ਰਾਮ ਤੁਰਕੀ
	[m1]ਤਾਬਾ ਰਾਮ ਤੁਰਕੀ[/m]

ਪਾਂਡੂਰੰਗ ਸਦਾਸ਼ਿਵ ਖਾਨਖੋਜੇ
	[m1]ਪਾਂਡੂਰੰਗ ਸਦਾਸ਼ਿਵ ਖਾਨਖੋਜੇ[/m]

ਪੰਜ ਪੀਰ
	[m1]ਪੰਜ ਪੀਰ[/m]

ਪੰਜਾਬ ਕਾਸਟਸ
	[m1]ਪੰਜਾਬ ਕਾਸਟਸ[/m]

ਪੰਕਜ ਸਬੀਰ
	[m1]ਪੰਕਜ ਸਬੀਰ[/m]

ਖੂਈਆਂ ਸਰਵਰ
	[m1]ਖੂਈਆਂ ਸਰਵਰ[/m]

ਪੰਨੂ
	[m1]ਪੰਨੂ[/m]

ਪਰਮਾਰ ਵੰਸ਼
	[m1]ਪਰਮਾਰ ਵੰਸ਼[/m]

ਪਰਮੇਸ਼ਵਰਵਰਮਨ ਦੂਜਾ
	[m1]ਪਰਮੇਸ਼ਵਰਵਰਮਨ ਦੂਜਾ[/m]

ਪਰਮਜੀਤ ਕੌਰ ਸਰਹਿੰਦ
	[m1]ਪਰਮਜੀਤ ਕੌਰ ਸਰਹਿੰਦ[/m]

ਪਰਸਰਾਮਪੁਰ
	[m1]ਪਰਸਰਾਮਪੁਰ[/m]

ਪਰਗਟ ਸਿੰਘ
	[m1]ਪਰਗਟ ਸਿੰਘ[/m]

ਪਰੀ ਮਹਿਲ
	[m1]ਪਰੀ ਮਹਿਲ[/m]

ਪਾਰੀਜਾਤ (ਲੇਖਕ)
	[m1]ਪਾਰੀਜਾਤ (ਲੇਖਕ)[/m]

ਪ੍ਰੀਕਸ਼ਤ ਸਾਹਨੀ
	[m1]ਪ੍ਰੀਕਸ਼ਤ ਸਾਹਨੀ[/m]

ਪੀ. ਐਨ. ਹਕਸਰ
	[m1]ਪੀ. ਐਨ. ਹਕਸਰ[/m]

ਪਾਰਸਾ (ਟੀਵੀ ਡਰਾਮਾ)
	[m1]ਪਾਰਸਾ (ਟੀਵੀ ਡਰਾਮਾ)[/m]

ਪਰਤੀ ਪਰਿਕਥਾ
	[m1]ਪਰਤੀ ਪਰਿਕਥਾ[/m]

ਪਾਰਟੀ (1984 ਫਿਲਮ)
	[m1]ਪਾਰਟੀ (1984 ਫਿਲਮ)[/m]

ਪਾਰਵਤੀ ਕ੍ਰਿਸ਼ਣਨ
	[m1]ਪਾਰਵਤੀ ਕ੍ਰਿਸ਼ਣਨ[/m]

ਪਤਾਰਾ
	[m1]ਪਤਾਰਾ[/m]

ਪਟਿਆਲਾ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਪਟਿਆਲਾ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਪਟੋਲਾ ਸਾੜ੍ਹੀ
	[m1]ਪਟੋਲਾ ਸਾੜ੍ਹੀ[/m]

ਪਵਿੱਤਰ ਪਾਪੀ
	[m1]ਪਵਿੱਤਰ ਪਾਪੀ[/m]

ਪਾਇਲ
	[m1]ਪਾਇਲ[/m]

ਕਾਲਕਾ–ਸ਼ਿਮਲਾ ਰੇਲਵੇ
	[m1]ਕਾਲਕਾ–ਸ਼ਿਮਲਾ ਰੇਲਵੇ[/m]

ਫੁਲਕਾਰੀ
	[m1]ਫੁਲਕਾਰੀ[/m]

ਫੂਲਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਫੂਲਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਜੀਵਨ ਗੁਣਵੱਤਾ ਸੂਚਕ
	[m1]ਜੀਵਨ ਗੁਣਵੱਤਾ ਸੂਚਕ[/m]

ਪਿਆਰਾ ਖਾਬੜਾ
	[m1]ਪਿਆਰਾ ਖਾਬੜਾ[/m]

ਪਿਆਰਾ ਸਿੰਘ ਗਿੱਲ
	[m1]ਪਿਆਰਾ ਸਿੰਘ ਗਿੱਲ[/m]

ਪੀਲੀਭੀਤ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਪੀਲੀਭੀਤ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਪਿੰਡੀ ਭੱਟੀਆਂ
	[m1]ਪਿੰਡੀ ਭੱਟੀਆਂ[/m]

ਪਿੰਗਲਵਾੜਾ
	[m1]ਪਿੰਗਲਵਾੜਾ[/m]

ਪਿੰਜਰ (ਫ਼ਿਲਮ)
	[m1]ਪਿੰਜਰ (ਫ਼ਿਲਮ)[/m]

ਪੋਹ
	[m1]ਪੋਹ[/m]

ਪੀ. ਜੀ. ਆਈ.
	[m1]ਪੀ. ਜੀ. ਆਈ.[/m]

ਪ੍ਰਾਣ ਕੁਮਾਰ ਸ਼ਰਮਾ
	[m1]ਪ੍ਰਾਣ ਕੁਮਾਰ ਸ਼ਰਮਾ[/m]

ਪ੍ਰਸੰਨਾ
	[m1]ਪ੍ਰਸੰਨਾ[/m]

ਪ੍ਰਸੂਨ ਜੋਸ਼ੀ
	[m1]ਪ੍ਰਸੂਨ ਜੋਸ਼ੀ[/m]

ਪ੍ਰਤਾਪ ਸਿੰਘ ਕੈਰੋਂ
	[m1]ਪ੍ਰਤਾਪ ਸਿੰਘ ਕੈਰੋਂ[/m]

ਪ੍ਰਤਾਪਗੜ੍ਹ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਪ੍ਰਤਾਪਗੜ੍ਹ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਪ੍ਰੇਮ ਪ੍ਰਕਾਸ਼
	[m1]ਪ੍ਰੇਮ ਪ੍ਰਕਾਸ਼[/m]

ਪ੍ਰੇਮ ਸਹਿਗਲ
	[m1]ਪ੍ਰੇਮ ਸਹਿਗਲ[/m]

ਪਰਨੀਤ ਕੌਰ
	[m1]ਪਰਨੀਤ ਕੌਰ[/m]

ਗਾਜਰ
	[m1]ਗਾਜਰ[/m]

ਪ੍ਰੀਤਮ ਸੈਣੀ
	[m1]ਪ੍ਰੀਤਮ ਸੈਣੀ[/m]

ਪ੍ਰੀਤਮ ਸਿੰਘ ਕਾਸਦ
	[m1]ਪ੍ਰੀਤਮ ਸਿੰਘ ਕਾਸਦ[/m]

ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ
	[m1]ਪ੍ਰਿਥੀਪਾਲ ਸਿੰਘ[/m]

ਪ੍ਰੀਤੀ ਸਪਰੂ
	[m1]ਪ੍ਰੀਤੀ ਸਪਰੂ[/m]

ਸੁਦਰਸ਼ਨ ਪਟਨਾਇਕ
	[m1]ਸੁਦਰਸ਼ਨ ਪਟਨਾਇਕ[/m]

ਸੰਗਰਾਂਦ
	[m1]ਸੰਗਰਾਂਦ[/m]

ਪੁਆਧ
	[m1]ਪੁਆਧ[/m]

ਪੁਲ ਕੰਜਰੀ
	[m1]ਪੁਲ ਕੰਜਰੀ[/m]

ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਪੰਜਾਬ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ
	[m1]ਪੰਜਾਬ ਵਿਧਾਨ ਸਭਾ[/m]

ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ
	[m1]ਪੰਜਾਬ ਸਕੂਲ ਸਿੱਖਿਆ ਬੋਰਡ[/m]

ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਪੰਜਾਬ ਟੈਕਨੀਕਲ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਪੰਜਾਬ ਸਮਝੌਤਾ
	[m1]ਪੰਜਾਬ ਸਮਝੌਤਾ[/m]

﻿ਪੰਜਾਬੀ ਅਮਰੀਕੀ
	[m1]﻿ਪੰਜਾਬੀ ਅਮਰੀਕੀ[/m]

ਪੰਜਾਬੀ ਟ੍ਰਿਬਿਊਨ
	[m1]ਪੰਜਾਬੀ ਟ੍ਰਿਬਿਊਨ[/m]

ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ‍
	[m1]ਪੰਜਾਬੀ ਸੱਭਿਆਚਾਰ‍[/m]

ਪੰਜਾਬੀ ਵਿਆਕਰਨ
	[m1]ਪੰਜਾਬੀ ਵਿਆਕਰਨ[/m]

ਪੂਰਨ ਸਿੰਘ
	[m1]ਪੂਰਨ ਸਿੰਘ[/m]

ਪੂਰਨ ਚੰਦ ਜੋਸ਼ੀ
	[m1]ਪੂਰਨ ਚੰਦ ਜੋਸ਼ੀ[/m]

ਪਰਪਲ ਹਿਬੀਸਕਸ
	[m1]ਪਰਪਲ ਹਿਬੀਸਕਸ[/m]

ਪੁਰਸ਼ੋਤਮ ਅਗਰਵਾਲ
	[m1]ਪੁਰਸ਼ੋਤਮ ਅਗਰਵਾਲ[/m]

ਪੁਆਧੀ ਉਪਭਾਸ਼ਾ
	[m1]ਪੁਆਧੀ ਉਪਭਾਸ਼ਾ[/m]

Q ਬੈਂਡ
	[m1]Q ਬੈਂਡ[/m]

ਕਾਦਰਯਾਰ
	[m1]ਕਾਦਰਯਾਰ[/m]

ਫ਼ਕੀਰ ਕਾਦਰ ਬਖ਼ਸ਼ ਬੇਦਿਲ
	[m1]ਫ਼ਕੀਰ ਕਾਦਰ ਬਖ਼ਸ਼ ਬੇਦਿਲ[/m]

ਕਿਲਾ ਮੁਬਾਰਕ, ਪਟਿਆਲਾ
	[m1]ਕਿਲਾ ਮੁਬਾਰਕ, ਪਟਿਆਲਾ[/m]

ਦੋ ਘਾਤੀ
	[m1]ਦੋ ਘਾਤੀ[/m]

ਆਰ.ਪੀ. ਗੋਇਨਕਾ
	[m1]ਆਰ.ਪੀ. ਗੋਇਨਕਾ[/m]

ਆਰ ਸਿਵਾ ਕੁਮਾਰ
	[m1]ਆਰ ਸਿਵਾ ਕੁਮਾਰ[/m]

ਦ
	[m1]ਦ[/m]

ਰਾਦੋਈ ਰਾਲਿਨ
	[m1]ਰਾਦੋਈ ਰਾਲਿਨ[/m]

ਰਾਏਬਰੇਲੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਰਾਏਬਰੇਲੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਰਘੁਵੀਰ ਯਾਦਵ
	[m1]ਰਘੁਵੀਰ ਯਾਦਵ[/m]

ਰਾਗਮਾਲਾ
	[m1]ਰਾਗਮਾਲਾ[/m]

ਰਾਹਤ ਇੰਦੌਰੀ
	[m1]ਰਾਹਤ ਇੰਦੌਰੀ[/m]

ਰਾਇਪੁਰ, ਮਾਨਸਾ
	[m1]ਰਾਇਪੁਰ, ਮਾਨਸਾ[/m]

ਰਾਜਾ ਗਿੱਧ
	[m1]ਰਾਜਾ ਗਿੱਧ[/m]

ਰਾਜਿੰਦਰ ਲਾਹਿੜੀ
	[m1]ਰਾਜਿੰਦਰ ਲਾਹਿੜੀ[/m]

ਰਾਜਿੰਦਰ ਸਿੰਘ
	[m1]ਰਾਜਿੰਦਰ ਸਿੰਘ[/m]

ਰਾਜਿੰਦਰ ਕੌਰ ਭੱਠਲ
	[m1]ਰਾਜਿੰਦਰ ਕੌਰ ਭੱਠਲ[/m]

ਰਾਜਿੰਦਰ ਸੱਚਰ
	[m1]ਰਾਜਿੰਦਰ ਸੱਚਰ[/m]

ਰਾਜੀਵ ਗਾਂਧੀ ਨੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਲਾ
	[m1]ਰਾਜੀਵ ਗਾਂਧੀ ਨੈਸ਼ਨਲ ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਲਾ[/m]

ਰਾਜੀਵ ਮਲਹੋਤਰਾ
	[m1]ਰਾਜੀਵ ਮਲਹੋਤਰਾ[/m]

ਰਾਜੌਂਦ
	[m1]ਰਾਜੌਂਦ[/m]

ਰਾਜੂ ਸ਼੍ਰੀਵਾਸਤਵ
	[m1]ਰਾਜੂ ਸ਼੍ਰੀਵਾਸਤਵ[/m]

ਰਾਜ ਸਭਾ ਟੀਵੀ
	[m1]ਰਾਜ ਸਭਾ ਟੀਵੀ[/m]

ਰੱਲਾ, ਪੰਜਾਬ
	[m1]ਰੱਲਾ, ਪੰਜਾਬ[/m]

ਬਾਬਾ ਰਾਮ ਚੰਦਰ
	[m1]ਬਾਬਾ ਰਾਮ ਚੰਦਰ[/m]

ਰਾਮ ਗੋਪਾਲ ਬਜਾਜ਼
	[m1]ਰਾਮ ਗੋਪਾਲ ਬਜਾਜ਼[/m]

ਰਾਮ ਨਾਥ ਸ਼ਾਸਤਰੀ
	[m1]ਰਾਮ ਨਾਥ ਸ਼ਾਸਤਰੀ[/m]

ਸਤਿਗੁਰੂ ਰਾਮ ਸਿੰਘ
	[m1]ਸਤਿਗੁਰੂ ਰਾਮ ਸਿੰਘ[/m]

ਰਾਮਵਿਲਾਸ ਸ਼ਰਮਾ
	[m1]ਰਾਮਵਿਲਾਸ ਸ਼ਰਮਾ[/m]

ਰਾਮਗੁਪਤ
	[m1]ਰਾਮਗੁਪਤ[/m]

ਰਮੇਸ਼ ਚੰਦਰ ਮਜੂਮਦਾਰ
	[m1]ਰਮੇਸ਼ ਚੰਦਰ ਮਜੂਮਦਾਰ[/m]

ਰਾਮੇਵਾਲ
	[m1]ਰਾਮੇਵਾਲ[/m]

ਰਾਮ ਕੁਮਾਰ ਵਰਮਾ
	[m1]ਰਾਮ ਕੁਮਾਰ ਵਰਮਾ[/m]

ਰਾਮਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਰਾਮਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਰਾਣਾ ਰਣਬੀਰ
	[m1]ਰਾਣਾ ਰਣਬੀਰ[/m]

ਰਣਧੀਰ ਸਿੰਘ ਨਾਰੰਗਵਾਲ
	[m1]ਰਣਧੀਰ ਸਿੰਘ ਨਾਰੰਗਵਾਲ[/m]

ਰਾਣੀ ਕੀ ਵਾਵ
	[m1]ਰਾਣੀ ਕੀ ਵਾਵ[/m]

ਰਣਜੀਤ ਕੌਰ
	[m1]ਰਣਜੀਤ ਕੌਰ[/m]

ਰਣਜੋਧ ਸਿੰਘ ਮਜੀਠੀਆ
	[m1]ਰਣਜੋਧ ਸਿੰਘ ਮਜੀਠੀਆ[/m]

ਰੌਣੀ
	[m1]ਰੌਣੀ[/m]

ਰੋਜਾ ਸ਼ਰੀਫ
	[m1]ਰੋਜਾ ਸ਼ਰੀਫ[/m]

ਰਵਿੰਦਰ ਸਿੰਘ (ਲੇਖਕ)
	[m1]ਰਵਿੰਦਰ ਸਿੰਘ (ਲੇਖਕ)[/m]

ਰਵੀਸ਼ ਕੁਮਾਰ
	[m1]ਰਵੀਸ਼ ਕੁਮਾਰ[/m]

ਰਾਈ (ਲੋਕ੍)
	[m1]ਰਾਈ (ਲੋਕ੍)[/m]

ਰਜ਼ੀਆ ਬੱਟ
	[m1]ਰਜ਼ੀਆ ਬੱਟ[/m]

ਰਜ਼ੀਆ ਸੁਲਤਾਨ (ਫ਼ਿਲਮ)
	[m1]ਰਜ਼ੀਆ ਸੁਲਤਾਨ (ਫ਼ਿਲਮ)[/m]

ਭਾਰਤ ਵਿੱਚ ਵਰਣ ਵਿਵਸਥਾ
	[m1]ਭਾਰਤ ਵਿੱਚ ਵਰਣ ਵਿਵਸਥਾ[/m]

ਰਹਿਰਾਸ
	[m1]ਰਹਿਰਾਸ[/m]

ਰੇਖ਼ਤਾ
	[m1]ਰੇਖ਼ਤਾ[/m]

ਰੇਵੋਲਿਉਸ਼ਨ 2020
	[m1]ਰੇਵੋਲਿਉਸ਼ਨ 2020[/m]

ਰਿਚਾ ਚੱਡਾ
	[m1]ਰਿਚਾ ਚੱਡਾ[/m]

ਰਿਚਰਡ ਐਬਟ
	[m1]ਰਿਚਰਡ ਐਬਟ[/m]

ਆਰ ਸੀ ਟੈਂਪਲ
	[m1]ਆਰ ਸੀ ਟੈਂਪਲ[/m]

ਰਿਚਰਡ ਕੋਹਨ
	[m1]ਰਿਚਰਡ ਕੋਹਨ[/m]

ਰਿੱਕੀ ਕੇਜ
	[m1]ਰਿੱਕੀ ਕੇਜ[/m]

ਸੁਖ਼ਨਾ ਝੀਲ
	[m1]ਸੁਖ਼ਨਾ ਝੀਲ[/m]

ਰਿਪੁਦਮਨ ਸਿੰਘ
	[m1]ਰਿਪੁਦਮਨ ਸਿੰਘ[/m]

ਰਿਸਾਲਾ ਰੂਹੀ ਸ਼ਰੀਫ਼
	[m1]ਰਿਸਾਲਾ ਰੂਹੀ ਸ਼ਰੀਫ਼[/m]

ਸੜਕ ੩੯ (ਇਰਾਨ)
	[m1]ਸੜਕ ੩੯ (ਇਰਾਨ)[/m]

ਰਾਬਰਟਸਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਰਾਬਰਟਸਗੰਜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਰੌਬਿਨ ਲੇਕੌਫ਼
	[m1]ਰੌਬਿਨ ਲੇਕੌਫ਼[/m]

ਰੋਨਲਡ ਇੰਡਨ
	[m1]ਰੋਨਲਡ ਇੰਡਨ[/m]

ਰੋਜ਼ ਥੀਏਟਰ ਬਰੈਂਪਟਨ
	[m1]ਰੋਜ਼ ਥੀਏਟਰ ਬਰੈਂਪਟਨ[/m]

ਰੋਸ਼ਨ ਸਿੰਘ
	[m1]ਰੋਸ਼ਨ ਸਿੰਘ[/m]

ਰਾਉਡੀ ਰਾਠੋਰ
	[m1]ਰਾਉਡੀ ਰਾਠੋਰ[/m]

ਰੋਜ਼ਾਨਾ ਸਪੋਕਸਮੈਨ
	[m1]ਰੋਜ਼ਾਨਾ ਸਪੋਕਸਮੈਨ[/m]

ਰੂਪਾ ਬਾਜਵਾ
	[m1]ਰੂਪਾ ਬਾਜਵਾ[/m]

ਰੁਪਿੰਦਰਪਾਲ ਸਿੰਘ ਢਿੱਲੋਂ
	[m1]ਰੁਪਿੰਦਰਪਾਲ ਸਿੰਘ ਢਿੱਲੋਂ[/m]

ਰੁਕਾਇਆ ਬੇਗਮ
	[m1]ਰੁਕਾਇਆ ਬੇਗਮ[/m]

ਰੁੜਕਾ ਕਲਾਂ
	[m1]ਰੁੜਕਾ ਕਲਾਂ[/m]

SABL
	[m1]SABL[/m]

ਸਬਿਆਸਾਚੀ ਮੁਖਰਜੀ
	[m1]ਸਬਿਆਸਾਚੀ ਮੁਖਰਜੀ[/m]

ਸਵੈਸਾਚੀ ਪਾਂਡਾ
	[m1]ਸਵੈਸਾਚੀ ਪਾਂਡਾ[/m]

ਸਦਾ ਕੌਰ
	[m1]ਸਦਾ ਕੌਰ[/m]

ਸਦਾਸ਼ਿਵ ਅਮਰਾਪੁਰਕਰ
	[m1]ਸਦਾਸ਼ਿਵ ਅਮਰਾਪੁਰਕਰ[/m]

ਸਾਧੂ ਸਿੰਘ ਹਮਦਰਦ
	[m1]ਸਾਧੂ ਸਿੰਘ ਹਮਦਰਦ[/m]

ਸਈਦ ਨਕਵੀ
	[m1]ਸਈਦ ਨਕਵੀ[/m]

ਸਈਦਾ ਇਮਤਿਆਜ਼
	[m1]ਸਈਦਾ ਇਮਤਿਆਜ਼[/m]

ਭਗਵਾ ਦਹਿਸ਼ਤ
	[m1]ਭਗਵਾ ਦਹਿਸ਼ਤ[/m]

ਸਾਗ਼ਰ ਸਦੀਕੀ
	[m1]ਸਾਗ਼ਰ ਸਦੀਕੀ[/m]

ਸਾਗਰਿਕਾ ਘੋਸ਼
	[m1]ਸਾਗਰਿਕਾ ਘੋਸ਼[/m]

ਰਿਸ਼ੀ ਕੰਭੋਜ
	[m1]ਰਿਸ਼ੀ ਕੰਭੋਜ[/m]

ਸਹਾਰਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸਹਾਰਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਸ਼ਾਹੇਬ ਬੀਬੀ ਗੋਲਾਮ
	[m1]ਸ਼ਾਹੇਬ ਬੀਬੀ ਗੋਲਾਮ[/m]

ਸਾਹਿਬ ਸਿੰਘ
	[m1]ਸਾਹਿਬ ਸਿੰਘ[/m]

ਸਾਹਿਬਜ਼ਾਦਾ ਫ਼ਤਿਹ ਸਿੰਘ ਜੀ
	[m1]ਸਾਹਿਬਜ਼ਾਦਾ ਫ਼ਤਿਹ ਸਿੰਘ ਜੀ[/m]

ਸਾਹਿਬਜ਼ਾਦਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ
	[m1]ਸਾਹਿਬਜ਼ਾਦਾ ਜ਼ੋਰਾਵਰ ਸਿੰਘ[/m]

ਸਾਹਿਰ ਹੁਸ਼ਿਆਰਪੁਰੀ
	[m1]ਸਾਹਿਰ ਹੁਸ਼ਿਆਰਪੁਰੀ[/m]

ਗੋਰਮਿੰਟ ਆਫ਼ ਇੰਡੀਆ ਅੈਕਟ 1833
	[m1]ਗੋਰਮਿੰਟ ਆਫ਼ ਇੰਡੀਆ ਅੈਕਟ 1833[/m]

ਸੱਜਾਦ ਜ਼ਹੀਰ
	[m1]ਸੱਜਾਦ ਜ਼ਹੀਰ[/m]

ਸੱਜਣ ਕੁਮਾਰ
	[m1]ਸੱਜਣ ਕੁਮਾਰ[/m]

ਸਖਾਰਾਮ ਬਾਈਂਡਰ
	[m1]ਸਖਾਰਾਮ ਬਾਈਂਡਰ[/m]

ਸਲੇਮਪੁਰ ਮਸੰਦਾਂ
	[m1]ਸਲੇਮਪੁਰ ਮਸੰਦਾਂ[/m]

ਸਲੀਮ ਲੰਗੜੇ ਪੇ ਮਤ ਰੋ
	[m1]ਸਲੀਮ ਲੰਗੜੇ ਪੇ ਮਤ ਰੋ[/m]

ਸਲੀਮਾ ਹਾਸ਼ਮੀ
	[m1]ਸਲੀਮਾ ਹਾਸ਼ਮੀ[/m]

ਸੰਭਲ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸੰਭਲ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਸੈਂਪਲੀ
	[m1]ਸੈਂਪਲੀ[/m]

ਸਮਤਾ ਪ੍ਰਸਾਦ
	[m1]ਸਮਤਾ ਪ੍ਰਸਾਦ[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਲਾ ਫ਼ੈਲਗੇਰਾ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਲਾ ਫ਼ੈਲਗੇਰਾ)[/m]

ਸੰਦੀਪ ਪਾਂਡੇ
	[m1]ਸੰਦੀਪ ਪਾਂਡੇ[/m]

ਸੰਗ ਢੇਸੀਆਂ
	[m1]ਸੰਗ ਢੇਸੀਆਂ[/m]

ਸੰਗੀਤ ਨਾਟਕ ਅਕਾਦਮੀ ਇਨਾਮ
	[m1]ਸੰਗੀਤ ਨਾਟਕ ਅਕਾਦਮੀ ਇਨਾਮ[/m]

ਸੰਘੇੜਾ
	[m1]ਸੰਘੇੜਾ[/m]

ਸੰਘੋਲ ਮਿਊਜੀਅਮ
	[m1]ਸੰਘੋਲ ਮਿਊਜੀਅਮ[/m]

ਸੰਗਰੂਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਸੰਗਰੂਰ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਸੰਗਤਾਰ
	[m1]ਸੰਗਤਾਰ[/m]

ਸੰਜੈ ਕਾਕ
	[m1]ਸੰਜੈ ਕਾਕ[/m]

ਸੰਜੀਵ ਬਿਖਚੰਦਾਨੀ
	[m1]ਸੰਜੀਵ ਬਿਖਚੰਦਾਨੀ[/m]

ਸੰਜੀਵ ਭੱਟ
	[m1]ਸੰਜੀਵ ਭੱਟ[/m]

ਪ੍ਰੇਮ ਸਿੰਘ ਲੁਬਾਣਾ
	[m1]ਪ੍ਰੇਮ ਸਿੰਘ ਲੁਬਾਣਾ[/m]

ਸੰਤ ਕਬੀਰ ਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸੰਤ ਕਬੀਰ ਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਸੰਤ ਸਿੰਘ ਸੇਖੋਂ
	[m1]ਸੰਤ ਸਿੰਘ ਸੇਖੋਂ[/m]

ਸੰਤ ਤੁਕਾਰਾਮ (ਫ਼ਿਲਮ)
	[m1]ਸੰਤ ਤੁਕਾਰਾਮ (ਫ਼ਿਲਮ)[/m]

ਸਰਬਜੀਤ ਸਿੰਘ
	[m1]ਸਰਬਜੀਤ ਸਿੰਘ[/m]

ਸਾਰਾ ਜੋਜ਼ਫ਼
	[m1]ਸਾਰਾ ਜੋਜ਼ਫ਼[/m]

ਸਰਬੱਤ ਖ਼ਾਲਸਾ
	[m1]ਸਰਬੱਤ ਖ਼ਾਲਸਾ[/m]

ਸਰਦਾਰ ਅਜੀਤ ਸਿੰਘ
	[m1]ਸਰਦਾਰ ਅਜੀਤ ਸਿੰਘ[/m]

ਬੂਟਾ ਸਿੰਘ (ਸਿਆਸਤਦਾਨ)
	[m1]ਬੂਟਾ ਸਿੰਘ (ਸਿਆਸਤਦਾਨ)[/m]

ਸਰਦਾਰ ਮੁਹੰਮਦ ਖ਼ਾਨ
	[m1]ਸਰਦਾਰ ਮੁਹੰਮਦ ਖ਼ਾਨ[/m]

ਸੇਵਾ ਸਿੰਘ ਠੀਕਰੀਵਾਲਾ
	[m1]ਸੇਵਾ ਸਿੰਘ ਠੀਕਰੀਵਾਲਾ[/m]

ਸਰਦਾਰਾ ਸਿੰਘ
	[m1]ਸਰਦਾਰਾ ਸਿੰਘ[/m]

ਸਰਦੂਲ ਸਿਕੰਦਰ
	[m1]ਸਰਦੂਲ ਸਿਕੰਦਰ[/m]

ਸਰਦੂਲ ਸਿੰਘ ਕਵੀਸ਼ਰ
	[m1]ਸਰਦੂਲ ਸਿੰਘ ਕਵੀਸ਼ਰ[/m]

ਸਰਹਾਲੀ
	[m1]ਸਰਹਾਲੀ[/m]

ਸਰਲਾ ਗਰੇਵਾਲ
	[m1]ਸਰਲਾ ਗਰੇਵਾਲ[/m]

ਸਰੋਂ ਦਾ ਸਾਗ
	[m1]ਸਰੋਂ ਦਾ ਸਾਗ[/m]

ਸਰਵੇਸ਼ਵਰ ਦਿਆਲ ਸਕਸੇਨਾ
	[m1]ਸਰਵੇਸ਼ਵਰ ਦਿਆਲ ਸਕਸੇਨਾ[/m]

ਸਤੀਸ਼ ਗੁਜਰਾਲ
	[m1]ਸਤੀਸ਼ ਗੁਜਰਾਲ[/m]

ਸਤੀਸ਼ ਕੌਲ
	[m1]ਸਤੀਸ਼ ਕੌਲ[/m]

ਸਤਲੁਜ ਦੇ ਕੰਢੇ
	[m1]ਸਤਲੁਜ ਦੇ ਕੰਢੇ[/m]

ਸਤਪਾਲ (ਪਹਿਲਵਾਨ)
	[m1]ਸਤਪਾਲ (ਪਹਿਲਵਾਨ)[/m]

ਸੱਤਿਆਪਾਲ ਅਨੰਦ
	[m1]ਸੱਤਿਆਪਾਲ ਅਨੰਦ[/m]

ਸਾਵਣ
	[m1]ਸਾਵਣ[/m]

ਸਕੂਲੀ ਜ਼ਿਲ੍ਹਾ 36 ਸਰ੍ਹੀ
	[m1]ਸਕੂਲੀ ਜ਼ਿਲ੍ਹਾ 36 ਸਰ੍ਹੀ[/m]

ਸੇਹਰਾ
	[m1]ਸੇਹਰਾ[/m]

ਸੇਖੋਂ
	[m1]ਸੇਖੋਂ[/m]

ਸਵੈ-ਹਿਰਾਸਤ
	[m1]ਸਵੈ-ਹਿਰਾਸਤ[/m]

ਸੇਰ
	[m1]ਸੇਰ[/m]

ਨੂਰਮਹਿਲ ਦੀ ਸਰਾਂ
	[m1]ਨੂਰਮਹਿਲ ਦੀ ਸਰਾਂ[/m]

ਸੇਰਯੋਜ਼ਾ (ਨਾਵਲ)
	[m1]ਸੇਰਯੋਜ਼ਾ (ਨਾਵਲ)[/m]

ਸ਼ੱਬੀਰ ਅਹਿਮਦ ਉਸਮਾਨੀ
	[m1]ਸ਼ੱਬੀਰ ਅਹਿਮਦ ਉਸਮਾਨੀ[/m]

ਸ਼ਬਨਮ ਸ਼ਕੀਲ
	[m1]ਸ਼ਬਨਮ ਸ਼ਕੀਲ[/m]

ਸ਼ਾਦੀਪੁਰ (ਖਮਾਣੋ)
	[m1]ਸ਼ਾਦੀਪੁਰ (ਖਮਾਣੋ)[/m]

ਸਫ਼ਾਕਤ ਅਲੀ ਖ਼ਾਨ
	[m1]ਸਫ਼ਾਕਤ ਅਲੀ ਖ਼ਾਨ[/m]

ਸ਼ਾਹ ਨਵਾਜ਼ ਖਾਨ
	[m1]ਸ਼ਾਹ ਨਵਾਜ਼ ਖਾਨ[/m]

ਸ਼ਾਹ ਸ਼ਰਫ਼
	[m1]ਸ਼ਾਹ ਸ਼ਰਫ਼[/m]

ਸ਼ਹੀਦ-ਏ-ਮੁਹੱਬਤ ਬੂਟਾ ਸਿੰਘ
	[m1]ਸ਼ਹੀਦ-ਏ-ਮੁਹੱਬਤ ਬੂਟਾ ਸਿੰਘ[/m]

ਸ਼ਹੀਦਾਂ ਦੀ ਮਿਸਲ
	[m1]ਸ਼ਹੀਦਾਂ ਦੀ ਮਿਸਲ[/m]

ਸ਼ਾਹਿਦ ਪਰਵੇਜ਼ ਖ਼ਾਨ
	[m1]ਸ਼ਾਹਿਦ ਪਰਵੇਜ਼ ਖ਼ਾਨ[/m]

ਸ਼ਾਹਿਦਾ ਹਸਨ
	[m1]ਸ਼ਾਹਿਦਾ ਹਸਨ[/m]

ਸ਼ਾਹਜਹਾਂਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸ਼ਾਹਜਹਾਂਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਇਮਤਿਆਜ਼ ਅਲੀ ਤਾਜ
	[m1]ਇਮਤਿਆਜ਼ ਅਲੀ ਤਾਜ[/m]

ਉਮਰਾਉ ਜਾਨ ਅਦਾ
	[m1]ਉਮਰਾਉ ਜਾਨ ਅਦਾ[/m]

ਸ਼ਕੁੰਤਲਾ (ਰਾਜਾ ਰਵੀ ਵਰਮਾ)
	[m1]ਸ਼ਕੁੰਤਲਾ (ਰਾਜਾ ਰਵੀ ਵਰਮਾ)[/m]

ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ
	[m1]ਸ਼ਾਮ ਸਿੰਘ ਅਟਾਰੀਵਾਲਾ[/m]

ਸ਼ਮਾ ਜੈਦੀ
	[m1]ਸ਼ਮਾ ਜੈਦੀ[/m]

ਸ਼ੰਭੂ ਮਹਾਰਾਜ
	[m1]ਸ਼ੰਭੂ ਮਹਾਰਾਜ[/m]

ਸ਼ਮੀਮ ਕਰਹਾਨੀ
	[m1]ਸ਼ਮੀਮ ਕਰਹਾਨੀ[/m]

ਸ਼ਮਸੁਰ ਰਹਿਮਾਨ ਫਾਰੂਕੀ
	[m1]ਸ਼ਮਸੁਰ ਰਹਿਮਾਨ ਫਾਰੂਕੀ[/m]

ਸ਼ਰੀਫ਼ ਕੁੰਜਾਹੀ
	[m1]ਸ਼ਰੀਫ਼ ਕੁੰਜਾਹੀ[/m]

ਸ਼ਰਮਿਸ਼ਠਾ
	[m1]ਸ਼ਰਮਿਸ਼ਠਾ[/m]

ਸ਼ੈਰੀ ਮਾਨ
	[m1]ਸ਼ੈਰੀ ਮਾਨ[/m]

ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ (ਕਹਾਣੀ)
	[m1]ਸ਼ਤਰੰਜ ਕੇ ਖਿਲਾੜੀ (ਕਹਾਣੀ)[/m]

ਸ਼ੌਕਤ ਕੈਫ਼ੀ
	[m1]ਸ਼ੌਕਤ ਕੈਫ਼ੀ[/m]

ਸ਼ੌਕਤ ਸਿਦੀਕੀ
	[m1]ਸ਼ੌਕਤ ਸਿਦੀਕੀ[/m]

ਸ਼ਾਇਰ
	[m1]ਸ਼ਾਇਰ[/m]

ਸ਼ਾਜੀਆ ਇਲਮੀ
	[m1]ਸ਼ਾਜੀਆ ਇਲਮੀ[/m]

ਸ਼ੀ ਵਾਕਸ ਇਨ ਬਿਊਟੀ
	[m1]ਸ਼ੀ ਵਾਕਸ ਇਨ ਬਿਊਟੀ[/m]

ਸ਼ੀਲਾ (ਫ਼ਿਲਮ)
	[m1]ਸ਼ੀਲਾ (ਫ਼ਿਲਮ)[/m]

ਸ਼ੀਸ਼ ਮਹਿਲ
	[m1]ਸ਼ੀਸ਼ ਮਹਿਲ[/m]

ਸ਼ਹਿਰ-ਏ-ਜ਼ਾਤ (ਟੀਵੀ ਡਰਾਮਾ)
	[m1]ਸ਼ਹਿਰ-ਏ-ਜ਼ਾਤ (ਟੀਵੀ ਡਰਾਮਾ)[/m]

ਸ਼ੀਲਾ ਧਰ
	[m1]ਸ਼ੀਲਾ ਧਰ[/m]

ਸ਼ੀਲਾ ਕੌਲ
	[m1]ਸ਼ੀਲਾ ਕੌਲ[/m]

ਸੇਖਰ ਗੁਪਤਾ
	[m1]ਸੇਖਰ ਗੁਪਤਾ[/m]

ਸ਼ੇਖਰ ਸੁਮਨ
	[m1]ਸ਼ੇਖਰ ਸੁਮਨ[/m]

ਸ਼ੇਰ ਸਿੰਘ
	[m1]ਸ਼ੇਰ ਸਿੰਘ[/m]

''ਸ਼ਿਕਵਾ'' ਅਤੇ ''ਜਵਾਬ-ਏ-ਸ਼ਿਕਵਾ''
	[m1]''ਸ਼ਿਕਵਾ'' ਅਤੇ ''ਜਵਾਬ-ਏ-ਸ਼ਿਕਵਾ''[/m]

ਸ਼ਿਲਪਾ ਸ਼ੁਕਲਾ
	[m1]ਸ਼ਿਲਪਾ ਸ਼ੁਕਲਾ[/m]

ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ)
	[m1]ਸ਼੍ਰੋਮਣੀ ਅਕਾਲੀ ਦਲ (ਅੰਮ੍ਰਿਤਸਰ)[/m]

ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ
	[m1]ਸ਼੍ਰੋਮਣੀ ਗੁਰਦੁਆਰਾ ਪ੍ਰਬੰਧਕ ਕਮੇਟੀ[/m]

ਸ਼ਰਾਵਸਤੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸ਼ਰਾਵਸਤੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਸਿਧਾਰਥ ਵਰਧਰਾਜਨ
	[m1]ਸਿਧਾਰਥ ਵਰਧਰਾਜਨ[/m]

ਸਿੱਧੂ
	[m1]ਸਿੱਧੂ[/m]

ਰਾਜਿੰਦਰ ਸਿੰਘ ਬੇਦੀ
	[m1]ਰਾਜਿੰਦਰ ਸਿੰਘ ਬੇਦੀ[/m]

ਸਿੱਖ ਰਾਜਪੂਤ
	[m1]ਸਿੱਖ ਰਾਜਪੂਤ[/m]

ਛੋਟਾ ਘੱਲੂਘਾਰਾ
	[m1]ਛੋਟਾ ਘੱਲੂਘਾਰਾ[/m]

ਰੇਸ਼ਮੀ ਰੁਮਾਲ ਤਹਿਰੀਕ
	[m1]ਰੇਸ਼ਮੀ ਰੁਮਾਲ ਤਹਿਰੀਕ[/m]

ਸਿੰਹਵਰਮੰਨ ੩
	[m1]ਸਿੰਹਵਰਮੰਨ ੩[/m]

ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ
	[m1]ਸਿਮਰਨਜੀਤ ਸਿੰਘ ਮਾਨ[/m]

ਸਿੰਘ ਸਭਾ ਲਹਿਰ
	[m1]ਸਿੰਘ ਸਭਾ ਲਹਿਰ[/m]

ਸਿੰਘਾਂਵਾਲਾ
	[m1]ਸਿੰਘਾਂਵਾਲਾ[/m]

ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ
	[m1]ਸੀਤਾਰਾਮ ਯੇਚੁਰੀ[/m]

ਕੁਤੁਬ ਉੱਦੀਨ ਬਖ਼ਤਿਆਰ ਕਾਕੀ
	[m1]ਕੁਤੁਬ ਉੱਦੀਨ ਬਖ਼ਤਿਆਰ ਕਾਕੀ[/m]

ਸਨਾਇਪਰ: ਰੀਲੋਡਿਡ
	[m1]ਸਨਾਇਪਰ: ਰੀਲੋਡਿਡ[/m]

ਸੋਭੋ ਗਿਆਨਚੰਦਾਨੀ
	[m1]ਸੋਭੋ ਗਿਆਨਚੰਦਾਨੀ[/m]

ਸੋਉਕੋਉ ਪਿਨਇਨ
	[m1]ਸੋਉਕੋਉ ਪਿਨਇਨ[/m]

ਸੋਹਣ ਕਾਦਰੀ
	[m1]ਸੋਹਣ ਕਾਦਰੀ[/m]

ਸੋਹੋ ਥੀਏਟਰ
	[m1]ਸੋਹੋ ਥੀਏਟਰ[/m]

ਸੋਨਲ ਮਾਨ ਸਿੰਘ
	[m1]ਸੋਨਲ ਮਾਨ ਸਿੰਘ[/m]

ਸੋਨੀ ਸੋਰੀ
	[m1]ਸੋਨੀ ਸੋਰੀ[/m]

ਸਨਜ਼ (ਨਾਵਲ)
	[m1]ਸਨਜ਼ (ਨਾਵਲ)[/m]

ਮਰਹੂਮ ਮਾਂ ਦੀ ਯਾਦ ਵਿੱਚ
	[m1]ਮਰਹੂਮ ਮਾਂ ਦੀ ਯਾਦ ਵਿੱਚ[/m]

ਸ੍ਰੀ ਚੰਦ
	[m1]ਸ੍ਰੀ ਚੰਦ[/m]

ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਸ੍ਰੀ ਗੁਰੂ ਗ੍ਰੰਥ ਸਾਹਿਬ ਵਿਸ਼ਵ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਸ਼ਿੰਗਾਰ ਰਸ
	[m1]ਸ਼ਿੰਗਾਰ ਰਸ[/m]

ਸਟਾਰਡਸਟ (ਮੈਗਜ਼ੀਨ)
	[m1]ਸਟਾਰਡਸਟ (ਮੈਗਜ਼ੀਨ)[/m]

ਸੁਬੋਧ ਘੋਸ਼
	[m1]ਸੁਬੋਧ ਘੋਸ਼[/m]

ਸੁਬੋਧ ਸਰਕਾਰ
	[m1]ਸੁਬੋਧ ਸਰਕਾਰ[/m]

ਉਪ-ਖੇਤਰ
	[m1]ਉਪ-ਖੇਤਰ[/m]

ਸੁੱਚਾ ਸੂਰਮਾ
	[m1]ਸੁੱਚਾ ਸੂਰਮਾ[/m]

ਸ਼ੁੱਕਰਚੱਕੀਆ ਮਿਸਲ
	[m1]ਸ਼ੁੱਕਰਚੱਕੀਆ ਮਿਸਲ[/m]

ਸੁਖਬੀਰ
	[m1]ਸੁਖਬੀਰ[/m]

ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ
	[m1]ਸੁਖਬੀਰ ਸਿੰਘ ਬਾਦਲ[/m]

ਸੁਖਦਰਸ਼ਨ ਧਾਲੀਵਾਲ
	[m1]ਸੁਖਦਰਸ਼ਨ ਧਾਲੀਵਾਲ[/m]

ਸੁਲੋਚਨਾ ਗਾਡਗਿਲ
	[m1]ਸੁਲੋਚਨਾ ਗਾਡਗਿਲ[/m]

ਸੁਲਤਾਨ ਰਾਹੀ
	[m1]ਸੁਲਤਾਨ ਰਾਹੀ[/m]

ਸੁਲਤਾਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸੁਲਤਾਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਸੁਨੰਦਾ ਪੁਸ਼ਕਰ
	[m1]ਸੁਨੰਦਾ ਪੁਸ਼ਕਰ[/m]

ਸੁਪਰ 30
	[m1]ਸੁਪਰ 30[/m]

ਸੂਰਜ ਕਾ ਸਾਤਵਾਂ ਘੋੜਾ (ਫ਼ਿਲਮ)
	[m1]ਸੂਰਜ ਕਾ ਸਾਤਵਾਂ ਘੋੜਾ (ਫ਼ਿਲਮ)[/m]

ਸੂਰਜ ਪ੍ਰਕਾਸ਼
	[m1]ਸੂਰਜ ਪ੍ਰਕਾਸ਼[/m]

ਸੁਰਿੰਦਰ ਮੋਹਨ ਪਾਠਕ
	[m1]ਸੁਰਿੰਦਰ ਮੋਹਨ ਪਾਠਕ[/m]

ਸਰੇਂਦਰ ਵਰਮਾ
	[m1]ਸਰੇਂਦਰ ਵਰਮਾ[/m]

ਸੁਰਿੰਦਰ ਛਿੰਦਾ
	[m1]ਸੁਰਿੰਦਰ ਛਿੰਦਾ[/m]

ਸੁਰਜੀਤ ਕਲਸੀ
	[m1]ਸੁਰਜੀਤ ਕਲਸੀ[/m]

ਸੁਰਜੀਤ ਬਿੰਦਰੱਖੀਆ
	[m1]ਸੁਰਜੀਤ ਬਿੰਦਰੱਖੀਆ[/m]

ਸੁਰਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ
	[m1]ਸੁਰਜੀਤ ਸਿੰਘ ਰੰਧਾਵਾ[/m]

ਸੁਰਜੀਤ ਪਾਤਰ
	[m1]ਸੁਰਜੀਤ ਪਾਤਰ[/m]

ਸੁਸ਼ਮ ਬੇਦੀ
	[m1]ਸੁਸ਼ਮ ਬੇਦੀ[/m]

ਸੁਸੋਭਨ ਸਰਕਾਰ
	[m1]ਸੁਸੋਭਨ ਸਰਕਾਰ[/m]

ਸਵਾਮੀ ਸੱਤਿਆਭਗਤ
	[m1]ਸਵਾਮੀ ਸੱਤਿਆਭਗਤ[/m]

ਸਵਰਨ ਲਤਾ
	[m1]ਸਵਰਨ ਲਤਾ[/m]

ਅਜ਼ੀਜ਼ ਪਾਸ਼ਾ
	[m1]ਅਜ਼ੀਜ਼ ਪਾਸ਼ਾ[/m]

ਟੀ ਜੇ ਐੱਸ ਜਾਰਜ
	[m1]ਟੀ ਜੇ ਐੱਸ ਜਾਰਜ[/m]

ਟੀ ਐਸ ਆਰ ਸੁਬਰਾਮਨੀਅਮ
	[m1]ਟੀ ਐਸ ਆਰ ਸੁਬਰਾਮਨੀਅਮ[/m]

ਤਾਹਿਰਾ ਸਈਦ
	[m1]ਤਾਹਿਰਾ ਸਈਦ[/m]

ਤੈਮੂਰ ਰਹਿਮਾਨ
	[m1]ਤੈਮੂਰ ਰਹਿਮਾਨ[/m]

ਤਖ਼ਤ ਹਜ਼ਾਰਾ
	[m1]ਤਖ਼ਤ ਹਜ਼ਾਰਾ[/m]

ਤੱਲਣ
	[m1]ਤੱਲਣ[/m]

ਤਮਸ (ਫ਼ਿਲਮ)
	[m1]ਤਮਸ (ਫ਼ਿਲਮ)[/m]

ਟਾਂਗਾ
	[m1]ਟਾਂਗਾ[/m]

ਤਾਰਾ ਚੰਦ
	[m1]ਤਾਰਾ ਚੰਦ[/m]

ਤਵਲੀਨ ਸਿੰਘ
	[m1]ਤਵਲੀਨ ਸਿੰਘ[/m]

ਤੀਜਨ ਬਾਈ
	[m1]ਤੀਜਨ ਬਾਈ[/m]

ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ
	[m1]ਤੇਜਾ ਸਿੰਘ ਸਮੁੰਦਰੀ[/m]

ਦਸ ਦਸੰਬਰ: ਕਹਾਣੀਆਂ
	[m1]ਦਸ ਦਸੰਬਰ: ਕਹਾਣੀਆਂ[/m]

ਭਾਰਤੀ ਇਲਾਕਾਈ ਫ਼ੌਜ
	[m1]ਭਾਰਤੀ ਇਲਾਕਾਈ ਫ਼ੌਜ[/m]

ਚੀਨ
	[m1]ਚੀਨ[/m]

ਥਾਪਰ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਥਾਪਰ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਥਰੀਕੇ
	[m1]ਥਰੀਕੇ[/m]

ਖੂਹ ਵਿੱਚ ਡਿੱਗਿਆ ਜੋਤਸ਼ੀ
	[m1]ਖੂਹ ਵਿੱਚ ਡਿੱਗਿਆ ਜੋਤਸ਼ੀ[/m]

ਮੀਰਦਾਦ ਦੀ ਪੁਸਤਕ
	[m1]ਮੀਰਦਾਦ ਦੀ ਪੁਸਤਕ[/m]

ਬ੍ਰਾਹਮਣ ਅਤੇ ਨਿਓਲਾ
	[m1]ਬ੍ਰਾਹਮਣ ਅਤੇ ਨਿਓਲਾ[/m]

ਬਾਂਗ-ਏ-ਦਰਾ
	[m1]ਬਾਂਗ-ਏ-ਦਰਾ[/m]

ਕਾਨੂੰਨ ਦਾ ਸੰਕਲਪ
	[m1]ਕਾਨੂੰਨ ਦਾ ਸੰਕਲਪ[/m]

ਮਾਰਕਸ ਦਾ ਪ੍ਰਕਿਰਤੀ ਦਾ ਸੰਕਲਪ
	[m1]ਮਾਰਕਸ ਦਾ ਪ੍ਰਕਿਰਤੀ ਦਾ ਸੰਕਲਪ[/m]

ਕਾਂ ਅਤੇ ਸੱਪ
	[m1]ਕਾਂ ਅਤੇ ਸੱਪ[/m]

ਪਿਆਸਾ ਕਾਂ
	[m1]ਪਿਆਸਾ ਕਾਂ[/m]

ਕੀੜੀ ਅਤੇ ਘੁੱਗੀ
	[m1]ਕੀੜੀ ਅਤੇ ਘੁੱਗੀ[/m]

ਦ ਇੰਗਲਿਸ਼ ਟੀਚਰ
	[m1]ਦ ਇੰਗਲਿਸ਼ ਟੀਚਰ[/m]

ਪਹਿਲੀ ਅਤੇ ਆਖ਼ਰੀ ਆਜ਼ਾਦੀ
	[m1]ਪਹਿਲੀ ਅਤੇ ਆਖ਼ਰੀ ਆਜ਼ਾਦੀ[/m]

ਲੂੰਬੜੀ ਅਤੇ ਬਿੱਲੀ
	[m1]ਲੂੰਬੜੀ ਅਤੇ ਬਿੱਲੀ[/m]

ਗਾਈਡ (ਨਾਵਲ)
	[m1]ਗਾਈਡ (ਨਾਵਲ)[/m]

ਬਰਤਾਨਵੀ ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ
	[m1]ਬਰਤਾਨਵੀ ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ[/m]

ਦ ਮੈਨ ਈਟਰ ਆਫ ਮਾਲਗੁਡੀ
	[m1]ਦ ਮੈਨ ਈਟਰ ਆਫ ਮਾਲਗੁਡੀ[/m]

ਆਧੁਨਿਕ ਪਤੀ
	[m1]ਆਧੁਨਿਕ ਪਤੀ[/m]

ਵਿਸ਼ਵ ਚਿੜੀ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਚਿੜੀ ਦਿਵਸ[/m]

ਬੁੱਢਾ ਅਤੇ ਮੌਤ
	[m1]ਬੁੱਢਾ ਅਤੇ ਮੌਤ[/m]

ਦ ਪੇਂਟਰ ਆਫ਼ ਸਾਈਨਜ
	[m1]ਦ ਪੇਂਟਰ ਆਫ਼ ਸਾਈਨਜ[/m]

ਡਾਕਖਾਨਾ (ਨਾਟਕ)
	[m1]ਡਾਕਖਾਨਾ (ਨਾਟਕ)[/m]

ਦ ਰੈੱਡ ਵਨ (ਕਹਾਣੀ)
	[m1]ਦ ਰੈੱਡ ਵਨ (ਕਹਾਣੀ)[/m]

ਰਿੱਜ , ਸ਼ਿਮਲਾ
	[m1]ਰਿੱਜ , ਸ਼ਿਮਲਾ[/m]

ਇਸਰਾਰ-ਏ-ਖੁਦੀ
	[m1]ਇਸਰਾਰ-ਏ-ਖੁਦੀ[/m]

ਸਿਕਸ-ਓ-ਕਲੌਕ ਆਰਮੀ
	[m1]ਸਿਕਸ-ਓ-ਕਲੌਕ ਆਰਮੀ[/m]

ਕਿੱਸਾ-ਏ-ਚਾਰ ਦਰਵੇਸ਼
	[m1]ਕਿੱਸਾ-ਏ-ਚਾਰ ਦਰਵੇਸ਼[/m]

ਅੰਮ੍ਰਿਤਸਰ ਆ ਗਿਆ ਹੈ
	[m1]ਅੰਮ੍ਰਿਤਸਰ ਆ ਗਿਆ ਹੈ[/m]

ਕਣਕ ਦਾ ਖੇਤ
	[m1]ਕਣਕ ਦਾ ਖੇਤ[/m]

ਥਿਉਰੀ ਆਫ਼ ਲਿਟਰੇਚਰ
	[m1]ਥਿਉਰੀ ਆਫ਼ ਲਿਟਰੇਚਰ[/m]

ਥੋਪਿਲ ਭਾਸ਼ੀ
	[m1]ਥੋਪਿਲ ਭਾਸ਼ੀ[/m]

ਤਿਹਾੜ
	[m1]ਤਿਹਾੜ[/m]

ਤਿਲੋਕ ਚੰਦ ਮਹਿਰੂਮ
	[m1]ਤਿਲੋਕ ਚੰਦ ਮਹਿਰੂਮ[/m]

ਸਮਾਂ ਵਰਤੋਂ ਸਰਵੇਖਣ
	[m1]ਸਮਾਂ ਵਰਤੋਂ ਸਰਵੇਖਣ[/m]

ਟੀਨਾ ਸਾਨੀ
	[m1]ਟੀਨਾ ਸਾਨੀ[/m]

ਤੋਚੀ ਰੈਣਾ
	[m1]ਤੋਚੀ ਰੈਣਾ[/m]

ਗੇਬਾਰਾ ਦਾ ਬੁਰਜਨੁਮਾ ਮਹਿਲ
	[m1]ਗੇਬਾਰਾ ਦਾ ਬੁਰਜਨੁਮਾ ਮਹਿਲ[/m]

ਪਰੰਪਰਾ ਅਤੇ ਵਿਅਕਤੀਗਤ ਯੋਗਤਾ
	[m1]ਪਰੰਪਰਾ ਅਤੇ ਵਿਅਕਤੀਗਤ ਯੋਗਤਾ[/m]

ਟ੍ਰਾਈਬੁਲਾਟੀਆ
	[m1]ਟ੍ਰਾਈਬੁਲਾਟੀਆ[/m]

ਤਰਿਸ਼ਰਾ
	[m1]ਤਰਿਸ਼ਰਾ[/m]

ਟੁਨ ਟੁਨ
	[m1]ਟੁਨ ਟੁਨ[/m]

ਤੁਣਕ ਤੁਣਕ ਤੁਨ
	[m1]ਤੁਣਕ ਤੁਣਕ ਤੁਨ[/m]

ਤੁਜ਼ਕਿ ਜਹਾਂਗੀਰੀ
	[m1]ਤੁਜ਼ਕਿ ਜਹਾਂਗੀਰੀ[/m]

﻿ਛੱਬੀ ਆਦਮੀ ਅਤੇ ਇੱਕ ਕੁੜੀ
	[m1]﻿ਛੱਬੀ ਆਦਮੀ ਅਤੇ ਇੱਕ ਕੁੜੀ[/m]

ਯੂ.ਐੱਸ.ਐੱਸ. ਕੁਈਨ ਛਾਰਲਟ
	[m1]ਯੂ.ਐੱਸ.ਐੱਸ. ਕੁਈਨ ਛਾਰਲਟ[/m]

ਇਸ਼ਤਾਦਿਊ ਦਾ ਲੂਸ਼
	[m1]ਇਸ਼ਤਾਦਿਊ ਦਾ ਲੂਸ਼[/m]

ਊਮਿਓ ਡਿਜ਼ਾਇਨ ਸੰਸਥਾ
	[m1]ਊਮਿਓ ਡਿਜ਼ਾਇਨ ਸੰਸਥਾ[/m]

ਅੰਡਰ ਦ ਬਨਿਅਨ ਟਰੀ ਐਂਡ ਅਦਰ ਸਟੋਰੀਜ
	[m1]ਅੰਡਰ ਦ ਬਨਿਅਨ ਟਰੀ ਐਂਡ ਅਦਰ ਸਟੋਰੀਜ[/m]

ਸੰਯੁਕਤ ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
	[m1]ਸੰਯੁਕਤ ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]

ਉਨਾਓ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਉਨਾਓ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਉਰਸ
	[m1]ਉਰਸ[/m]

ਉਸਕੀ ਰੋਟੀ
	[m1]ਉਸਕੀ ਰੋਟੀ[/m]

ਉਸਨੇ ਕਹਾ ਥਾ
	[m1]ਉਸਨੇ ਕਹਾ ਥਾ[/m]

ਉਜਰਾ ਬਟ
	[m1]ਉਜਰਾ ਬਟ[/m]

ਵਾਰ
	[m1]ਵਾਰ[/m]

ਵੈਸਾਖ
	[m1]ਵੈਸਾਖ[/m]

ਭਾਈ ਗੁਰਦਾਸ ਦੀਆਂ ਵਾਰਾਂ
	[m1]ਭਾਈ ਗੁਰਦਾਸ ਦੀਆਂ ਵਾਰਾਂ[/m]

ਵਰਿੰਦਰ ਸਿੰਘ ਘੁਮਣ
	[m1]ਵਰਿੰਦਰ ਸਿੰਘ ਘੁਮਣ[/m]

ਵੀਨਾ ਦਾਸ
	[m1]ਵੀਨਾ ਦਾਸ[/m]

ਵੀਨਾ ਵਰਮਾ
	[m1]ਵੀਨਾ ਵਰਮਾ[/m]

ਵਿਜੇ ਘਾਟੇ
	[m1]ਵਿਜੇ ਘਾਟੇ[/m]

ਵਿਜੈ ਸੇਸ਼ਾਦਰੀ
	[m1]ਵਿਜੈ ਸੇਸ਼ਾਦਰੀ[/m]

ਵਿਨੋਦ ਦੁਆ
	[m1]ਵਿਨੋਦ ਦੁਆ[/m]

ਵਿਨੋਦ ਕੁਮਾਰ ਸ਼ੁਕਲ
	[m1]ਵਿਨੋਦ ਕੁਮਾਰ ਸ਼ੁਕਲ[/m]

ਵਿਨੋਦ ਮਹਿਤਾ
	[m1]ਵਿਨੋਦ ਮਹਿਤਾ[/m]

ਵੀਰ ਬਹਾਦੁਰ ਸਿੰਘ
	[m1]ਵੀਰ ਬਹਾਦੁਰ ਸਿੰਘ[/m]

ਵੀਰ ਸੰਘਵੀ
	[m1]ਵੀਰ ਸੰਘਵੀ[/m]

ਵਿਰਧਾ
	[m1]ਵਿਰਧਾ[/m]

ਵਿਰਾਸਤ-ਏ-ਖਾਲਸਾ
	[m1]ਵਿਰਾਸਤ-ਏ-ਖਾਲਸਾ[/m]

ਵਿਸ਼ਨੂੰ ਗਣੇਸ਼ ਪਿੰਗਲੇ
	[m1]ਵਿਸ਼ਨੂੰ ਗਣੇਸ਼ ਪਿੰਗਲੇ[/m]

ਆਚਾਰੀਆ ਵਿਸ਼ਵਨਾਥ
	[m1]ਆਚਾਰੀਆ ਵਿਸ਼ਵਨਾਥ[/m]

ਵਲਾਦੀਮੀਰ (ਗੋਦੋ ਦੀ ਉਡੀਕ)
	[m1]ਵਲਾਦੀਮੀਰ (ਗੋਦੋ ਦੀ ਉਡੀਕ)[/m]

ਵੋਲਗਾ ਸੇ ਗੰਗਾ
	[m1]ਵੋਲਗਾ ਸੇ ਗੰਗਾ[/m]

ਵੈਸਟਰਬੌਟਨ ਫੋਲਕਬਲਾਦ
	[m1]ਵੈਸਟਰਬੌਟਨ ਫੋਲਕਬਲਾਦ[/m]

ਵੈਸਟਰਬੌਟਨ ਰੈਜੀਮੈਂਟ
	[m1]ਵੈਸਟਰਬੌਟਨ ਰੈਜੀਮੈਂਟ[/m]

ਵਾਰ (ਫਿਲਮ)
	[m1]ਵਾਰ (ਫਿਲਮ)[/m]

ਵਡਾਲੀ ਭਰਾ
	[m1]ਵਡਾਲੀ ਭਰਾ[/m]

ਵਾਗੜੀ ਬੋਲੀ
	[m1]ਵਾਗੜੀ ਬੋਲੀ[/m]

ਵਹੀਦ ਅਖਤਰ
	[m1]ਵਹੀਦ ਅਖਤਰ[/m]

ਵਜੀਹੁੱਦੀਨ ਅਹਿਮਦ
	[m1]ਵਜੀਹੁੱਦੀਨ ਅਹਿਮਦ[/m]

ਵਰਿਆਮ ਸਿੰਘ ਸੰਧੂ
	[m1]ਵਰਿਆਮ ਸਿੰਘ ਸੰਧੂ[/m]

ਵਸੀਮ ਬਰੇਲਵੀ
	[m1]ਵਸੀਮ ਬਰੇਲਵੀ[/m]

ਵਜ਼ੀਰ ਆਗ਼ਾ
	[m1]ਵਜ਼ੀਰ ਆਗ਼ਾ[/m]

ਵਜ਼ੀਰ ਖ਼ਾਨ (ਸਰਹੰਦ)
	[m1]ਵਜ਼ੀਰ ਖ਼ਾਨ (ਸਰਹੰਦ)[/m]

ਪੱਛਮੀ ਜ਼ੋਨ ਸੱਭਿਆਚਾਰਕ ਕੇਂਦਰ
	[m1]ਪੱਛਮੀ ਜ਼ੋਨ ਸੱਭਿਆਚਾਰਕ ਕੇਂਦਰ[/m]

ਵੈਸਟਲੈਂਡ ਕੇਂਦਰ
	[m1]ਵੈਸਟਲੈਂਡ ਕੇਂਦਰ[/m]

ਪਤਨੀ ਵੇਚਣਾ
	[m1]ਪਤਨੀ ਵੇਚਣਾ[/m]

ਵਿਲੀਅਮ ਜੇ ਹਿਗਿਨਸਨ
	[m1]ਵਿਲੀਅਮ ਜੇ ਹਿਗਿਨਸਨ[/m]

ਵਿੰਨਰ ਟੇਕ ਨਥਿੰਗ
	[m1]ਵਿੰਨਰ ਟੇਕ ਨਥਿੰਗ[/m]

ਉਮੇਸ਼ ਚੰਦਰ ਬੈਨਰਜੀ
	[m1]ਉਮੇਸ਼ ਚੰਦਰ ਬੈਨਰਜੀ[/m]

ਵਿਸ਼ਵ ਜਲ ਨਿਰੀਖਣ ਦਿਵਸ
	[m1]ਵਿਸ਼ਵ ਜਲ ਨਿਰੀਖਣ ਦਿਵਸ[/m]

ਯਾਦਵਿੰਦਰਾ ਪਬਲਿਕ ਸਕੂਲ, ਪਟਿਆਲਾ
	[m1]ਯਾਦਵਿੰਦਰਾ ਪਬਲਿਕ ਸਕੂਲ, ਪਟਿਆਲਾ[/m]

ਯਮਨ ਰਾਗ
	[m1]ਯਮਨ ਰਾਗ[/m]

ਯਮਲਾ ਪਗਲਾ ਦੀਵਾਨਾ
	[m1]ਯਮਲਾ ਪਗਲਾ ਦੀਵਾਨਾ[/m]

ਯਾਰਲਾਗੱਡਾ ਲਕਸ਼ਮੀ ਪ੍ਰਸ਼ਾਦ
	[m1]ਯਾਰਲਾਗੱਡਾ ਲਕਸ਼ਮੀ ਪ੍ਰਸ਼ਾਦ[/m]

ਯਾਸੀਨ ਅਨਵਰ
	[m1]ਯਾਸੀਨ ਅਨਵਰ[/m]

ਯੋਗਿੰਦਰ ਯਾਦਵ
	[m1]ਯੋਗਿੰਦਰ ਯਾਦਵ[/m]

ਜ਼ਾਹਿਦ ਅਬਰੋਲ
	[m1]ਜ਼ਾਹਿਦ ਅਬਰੋਲ[/m]

ਜ਼ਾਹਿਦਾ ਹਿਨਾ
	[m1]ਜ਼ਾਹਿਦਾ ਹਿਨਾ[/m]

ਜ਼ਾਹਿਦਾ ਕਾਜ਼ਮੀ
	[m1]ਜ਼ਾਹਿਦਾ ਕਾਜ਼ਮੀ[/m]

ਜਕਿਰੁੱਦੀਨ ਜਕੀ
	[m1]ਜਕਿਰੁੱਦੀਨ ਜਕੀ[/m]

ਜੱਪਾਈ
	[m1]ਜੱਪਾਈ[/m]

ਜ਼ੇਬ ਤੇ ਹਾਨੀਆ
	[m1]ਜ਼ੇਬ ਤੇ ਹਾਨੀਆ[/m]

ਜ਼ੀ ਪੰਜਾਬੀ
	[m1]ਜ਼ੀ ਪੰਜਾਬੀ[/m]

﻿ਜ਼ਹਰਾ ਨਿਗਾਹ
	[m1]﻿ਜ਼ਹਰਾ ਨਿਗਾਹ[/m]

ਜ਼ਿਬਾ ਸ਼ਿਰਾਜ਼ੀ
	[m1]ਜ਼ਿਬਾ ਸ਼ਿਰਾਜ਼ੀ[/m]

ਜ਼ਿੰਦਗੀ ਗੁਲਜ਼ਾਰ ਹੈ (ਟੀਵੀ ਡਰਾਮਾ)
	[m1]ਜ਼ਿੰਦਗੀ ਗੁਲਜ਼ਾਰ ਹੈ (ਟੀਵੀ ਡਰਾਮਾ)[/m]

ਬਾਸਿਲੀਕਾ ਦੇ ਸਾਨ ਮਾਰਤੀਨ ਦੇ ਮੋਨਦੋਞੇਦੋ
	[m1]ਬਾਸਿਲੀਕਾ ਦੇ ਸਾਨ ਮਾਰਤੀਨ ਦੇ ਮੋਨਦੋਞੇਦੋ[/m]

ਈਮਾਨ (ਸੰਕਲਪ)
	[m1]ਈਮਾਨ (ਸੰਕਲਪ)[/m]

ਪੰਜਾਬੀ ਲੋਕਗੀਤ
	[m1]ਪੰਜਾਬੀ ਲੋਕਗੀਤ[/m]

ਨਵਾਂ ਵਿਕਾਸ ਬੈਂਕ
	[m1]ਨਵਾਂ ਵਿਕਾਸ ਬੈਂਕ[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਪੋਲਾ ਦੇ ਸੀਐਰੋ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਪੋਲਾ ਦੇ ਸੀਐਰੋ)[/m]

ਹੇਮਕੁੰਟ ਸਾਹਿਬ
	[m1]ਹੇਮਕੁੰਟ ਸਾਹਿਬ[/m]

ਰਮਦਾਨ (ਮਹੀਨਾ)
	[m1]ਰਮਦਾਨ (ਮਹੀਨਾ)[/m]

ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਐਲ ਸੀਏਗੋ)
	[m1]ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਐਲ ਸੀਏਗੋ)[/m]

ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਬਾਲਦੇਬਾਰਸਾਨਾ)
	[m1]ਸਾਨ ਆਂਦਰੇਸ ਗਿਰਜਾਘਰ (ਬਾਲਦੇਬਾਰਸਾਨਾ)[/m]

ਸਾਨ ਦਿਓਨੀਸੀਓ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਦਿਓਨੀਸੀਓ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਜੁਆਂ (ਕਿਲੀਏਰਗੋ)
	[m1]ਇਗਲੇਸੀਆ ਦੇ ਸਾਨ ਜੁਆਂ (ਕਿਲੀਏਰਗੋ)[/m]

ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਕਾਰਾਸੇਨਾ)
	[m1]ਸਾਨ ਪੇਦਰੋ ਗਿਰਜਾਘਰ (ਕਾਰਾਸੇਨਾ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਐਰਮੋ ਮੱਠ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਐਰਮੋ ਮੱਠ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸਾਨ ਆਂਤੋਲਿਨ ਦੇ ਇਬੀਆਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਸਾਨ ਆਂਤੋਲਿਨ ਦੇ ਇਬੀਆਸ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਤਾਨੇਸ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਤਾਨੇਸ)[/m]

ਖੋਇਆ
	[m1]ਖੋਇਆ[/m]

ਤਰਾਖ਼ੇ ਅਜਾਇਬ-ਘਰ
	[m1]ਤਰਾਖ਼ੇ ਅਜਾਇਬ-ਘਰ[/m]

ਬੀਯੇਨਾ ਮਹਿਲ
	[m1]ਬੀਯੇਨਾ ਮਹਿਲ[/m]

ਸਬਵੇ ਸਰਫ਼ਰਜ਼
	[m1]ਸਬਵੇ ਸਰਫ਼ਰਜ਼[/m]

ਜੰਮੂ
	[m1]ਜੰਮੂ[/m]

ਜਿਨਸ (ਮਾਰਕਸਵਾਦ)
	[m1]ਜਿਨਸ (ਮਾਰਕਸਵਾਦ)[/m]

ਤੇਜ ਸਿੰਘ
	[m1]ਤੇਜ ਸਿੰਘ[/m]

ਭਰਿੰਡ
	[m1]ਭਰਿੰਡ[/m]

ਮੈਕਬਥ (ਪਾਤਰ)
	[m1]ਮੈਕਬਥ (ਪਾਤਰ)[/m]

ਅਸਚਾਨਸਕਾ ਵਿਲਾ
	[m1]ਅਸਚਾਨਸਕਾ ਵਿਲਾ[/m]

ਬਾਗਬੋਲ ਜਗੀਰ
	[m1]ਬਾਗਬੋਲ ਜਗੀਰ[/m]

ਡੋਬੇਲਨਜ਼ ਪਾਰਕ
	[m1]ਡੋਬੇਲਨਜ਼ ਪਾਰਕ[/m]

ਗਾਮਲਾ ਬਾਂਖੂਸੈਟ
	[m1]ਗਾਮਲਾ ਬਾਂਖੂਸੈਟ[/m]

ਗਰਾਨ ਐਲਡ
	[m1]ਗਰਾਨ ਐਲਡ[/m]

ਨਾਅਤ
	[m1]ਨਾਅਤ[/m]

ਉੱਤਰੀ ਨੌਰਲੰਡ ਦੀ ਕਚਹਿਰੀ
	[m1]ਉੱਤਰੀ ਨੌਰਲੰਡ ਦੀ ਕਚਹਿਰੀ[/m]

2013 ਠਾਣੇ ਇਮਾਰਤ ਹਾਦਸਾ
	[m1]2013 ਠਾਣੇ ਇਮਾਰਤ ਹਾਦਸਾ[/m]

ਇਬੋਲਾ ਵਾਇਰਸ
	[m1]ਇਬੋਲਾ ਵਾਇਰਸ[/m]

ਮਾਰੀਹੈਮਸੋਂਗਾਰਨਾ
	[m1]ਮਾਰੀਹੈਮਸੋਂਗਾਰਨਾ[/m]

ਨੌਰਾ ਹੂਏਨੈਤ
	[m1]ਨੌਰਾ ਹੂਏਨੈਤ[/m]

ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਰੈਸਤੋਰਾਂ ਅਤੇ ਕੁਲੀਨਰੀ ਆਰਟ ਸਕੂਲ
	[m1]ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ ਦਾ ਰੈਸਤੋਰਾਂ ਅਤੇ ਕੁਲੀਨਰੀ ਆਰਟ ਸਕੂਲ[/m]

ਸਚਾਰਿੰਸਕਾ ਵਿਲਾਨ
	[m1]ਸਚਾਰਿੰਸਕਾ ਵਿਲਾਨ[/m]

ਸਪਾਰਕਨ
	[m1]ਸਪਾਰਕਨ[/m]

ਸਤੋਰਗਾਤਾਂ, ਊਮਿਓ
	[m1]ਸਤੋਰਗਾਤਾਂ, ਊਮਿਓ[/m]

ਟੋਟਲਫੋਰਸਵਾਰੇਟਸ ਸਕਾਈਡਸੈਂਟਰਮ
	[m1]ਟੋਟਲਫੋਰਸਵਾਰੇਟਸ ਸਕਾਈਡਸੈਂਟਰਮ[/m]

ਉਮੇਸਟਾਨ
	[m1]ਉਮੇਸਟਾਨ[/m]

ਊਮਿਓ ਐਨਰਜੀ
	[m1]ਊਮਿਓ ਐਨਰਜੀ[/m]

ਊਮਿਓ ਟਾਊਨ ਹਾਲ
	[m1]ਊਮਿਓ ਟਾਊਨ ਹਾਲ[/m]

ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ ਲਾਇਬ੍ਰੇਰੀ
	[m1]ਊਮਿਓ ਯੂਨੀਵਰਸਿਟੀ ਲਾਇਬ੍ਰੇਰੀ[/m]

ਯੂਨੀਵਰਸਮ (ਇਮਾਰਤ)
	[m1]ਯੂਨੀਵਰਸਮ (ਇਮਾਰਤ)[/m]

ਵੋਨ ਅਹੰਸਕਾ ਮਾਗਾਸੀਨੈਟ
	[m1]ਵੋਨ ਅਹੰਸਕਾ ਮਾਗਾਸੀਨੈਟ[/m]

ਵਾਨੋਰਟਪਾਰਕਸੇਨ, ਊਮਿਓ
	[m1]ਵਾਨੋਰਟਪਾਰਕਸੇਨ, ਊਮਿਓ[/m]

ਕੋਰਦੋਬਾ ਦਾ ਇਤਿਹਾਸਿਕ ਕੇਂਦਰ
	[m1]ਕੋਰਦੋਬਾ ਦਾ ਇਤਿਹਾਸਿਕ ਕੇਂਦਰ[/m]

ਯਥਾਰਥਵਾਦ (ਕਲਾ)
	[m1]ਯਥਾਰਥਵਾਦ (ਕਲਾ)[/m]

ਇਸ਼ਕ
	[m1]ਇਸ਼ਕ[/m]

ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ
	[m1]ਜੱਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ[/m]

ਨੂਰਮਹਿਲ
	[m1]ਨੂਰਮਹਿਲ[/m]

ਅਰਯਾਨਾ ਸਈਦ
	[m1]ਅਰਯਾਨਾ ਸਈਦ[/m]

ਗੋਦਾਨ (ਫ਼ਿਲਮ)
	[m1]ਗੋਦਾਨ (ਫ਼ਿਲਮ)[/m]

ਮਹਾਮਾਇਆ ਮੰਦਰ
	[m1]ਮਹਾਮਾਇਆ ਮੰਦਰ[/m]

ਬਾਂਕ ਪਾਣੀ ਕੁੰਡ
	[m1]ਬਾਂਕ ਪਾਣੀ ਕੁੰਡ[/m]

ਬੇਨਗੰਗਾ ਪਾਣੀ ਪ੍ਰਪਾਤ
	[m1]ਬੇਨਗੰਗਾ ਪਾਣੀ ਪ੍ਰਪਾਤ[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1999
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 1999[/m]

ਸੀਤਾ ਲੇਖਣੀ
	[m1]ਸੀਤਾ ਲੇਖਣੀ[/m]

ਸ਼ਿਵਪੁਰ, ਸਰਗੁਜਾ
	[m1]ਸ਼ਿਵਪੁਰ, ਸਰਗੁਜਾ[/m]

ਰਕਸਗੰਡਾ ਪਾਣੀ ਪ੍ਰਪਾਤ
	[m1]ਰਕਸਗੰਡਾ ਪਾਣੀ ਪ੍ਰਪਾਤ[/m]

ਸੰਘੋਲ
	[m1]ਸੰਘੋਲ[/m]

ਸਤਮਹਲਾ
	[m1]ਸਤਮਹਲਾ[/m]

ਤਕਿਆ, ਸਰਗੁਜਾ
	[m1]ਤਕਿਆ, ਸਰਗੁਜਾ[/m]

ਬਿਲਦਵਾਰ ਗੁਫ਼ਾ, ਸਰਗੁਜਾ
	[m1]ਬਿਲਦਵਾਰ ਗੁਫ਼ਾ, ਸਰਗੁਜਾ[/m]

ਪਤਰਸ ਬੁਖਾਰੀ
	[m1]ਪਤਰਸ ਬੁਖਾਰੀ[/m]

ਤਾਤਾਪਾਨੀ
	[m1]ਤਾਤਾਪਾਨੀ[/m]

ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਪਟਿਆਲਾ
	[m1]ਪੰਜਾਬੀ ਸਾਹਿਤ ਸਭਾ ਪਟਿਆਲਾ[/m]

ਗੁਜੀਆ
	[m1]ਗੁਜੀਆ[/m]

ਸੇਮਰਸੋਤ ਅਭਯਾਰੰਣਿਏ
	[m1]ਸੇਮਰਸੋਤ ਅਭਯਾਰੰਣਿਏ[/m]

ਸੇਦਮ ਪਾਣੀ ਪ੍ਰਪਾਤ
	[m1]ਸੇਦਮ ਪਾਣੀ ਪ੍ਰਪਾਤ[/m]

ਊਦਾ ਦੇਵੀ
	[m1]ਊਦਾ ਦੇਵੀ[/m]

ਡੀਪਾਦੀਹ
	[m1]ਡੀਪਾਦੀਹ[/m]

ਚੇਂਦਰਾ ਗਰਾਮ
	[m1]ਚੇਂਦਰਾ ਗਰਾਮ[/m]

ਗੁਰਦੁਆਰਾ ਸੱਚਾ ਸੌਦਾ
	[m1]ਗੁਰਦੁਆਰਾ ਸੱਚਾ ਸੌਦਾ[/m]

ਸਲੇਮਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਸਲੇਮਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕਾਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਕਾਨਪੁਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਭੇਡਿਆ ਪੱਥਰ ਪਾਣੀ ਪ੍ਰਪਾਤ
	[m1]ਭੇਡਿਆ ਪੱਥਰ ਪਾਣੀ ਪ੍ਰਪਾਤ[/m]

ਦੇਵਗਢ, ਸਰਗੁਜਾ
	[m1]ਦੇਵਗਢ, ਸਰਗੁਜਾ[/m]

ਆਰਥਰ ਪੇਜ ਬ੍ਰਾਉਨ
	[m1]ਆਰਥਰ ਪੇਜ ਬ੍ਰਾਉਨ[/m]

ਲਕਸ਼ਮਣਗੜ੍ਹ
	[m1]ਲਕਸ਼ਮਣਗੜ੍ਹ[/m]

ਕੁਵੱਤ ਉਲ ਇਸਲਾਮ ਮਸਜਦ, ਦਿੱਲੀ
	[m1]ਕੁਵੱਤ ਉਲ ਇਸਲਾਮ ਮਸਜਦ, ਦਿੱਲੀ[/m]

ਕੁਦਰਗੜ੍ਹ
	[m1]ਕੁਦਰਗੜ੍ਹ[/m]

ਮੂਸਿਓ ਦੈਲ ਐਰੇ (ਮਾਦਰੀਦ)
	[m1]ਮੂਸਿਓ ਦੈਲ ਐਰੇ (ਮਾਦਰੀਦ)[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵੀਂ ਅਦਾਕਾਰਾ
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਨਵੀਂ ਅਦਾਕਾਰਾ[/m]

ਜ਼ਮੀਨ
	[m1]ਜ਼ਮੀਨ[/m]

ਮੈਨਪਾਟ
	[m1]ਮੈਨਪਾਟ[/m]

ਏਰਨਾਕੁਲਮ
	[m1]ਏਰਨਾਕੁਲਮ[/m]

ਤਮੋਰ ਪਿੰਗਲਾ ਅਭਯਾਰੰਣਿਏ
	[m1]ਤਮੋਰ ਪਿੰਗਲਾ ਅਭਯਾਰੰਣਿਏ[/m]

ਦੇਵਦਾਸ (ਨਾਵਲ)
	[m1]ਦੇਵਦਾਸ (ਨਾਵਲ)[/m]

ਅਕਬਰਪੁਰ
	[m1]ਅਕਬਰਪੁਰ[/m]

ਵੱਡਾ ਘੱਲੂਘਾਰਾ
	[m1]ਵੱਡਾ ਘੱਲੂਘਾਰਾ[/m]

ਔਰਿਆ
	[m1]ਔਰਿਆ[/m]

ਆਦਿਵਾਰਾਹ ਮੰਦਰ
	[m1]ਆਦਿਵਾਰਾਹ ਮੰਦਰ[/m]

ਪਾਰਦੇਸ਼ਵਰ ਸ਼ਿਵ ਮੰਦਿਰ, ਸਰਗੁਜਾ
	[m1]ਪਾਰਦੇਸ਼ਵਰ ਸ਼ਿਵ ਮੰਦਿਰ, ਸਰਗੁਜਾ[/m]

ਇੰਦੀ
	[m1]ਇੰਦੀ[/m]

ਆਣੰਦ ਲੋਕਸਭਾ ਖੇਤਰ
	[m1]ਆਣੰਦ ਲੋਕਸਭਾ ਖੇਤਰ[/m]

ਅੱਸੂ
	[m1]ਅੱਸੂ[/m]

ਅਰਜੁਨਗੜ੍ਹ
	[m1]ਅਰਜੁਨਗੜ੍ਹ[/m]

ਠਿਨਠਿਨੀ ਪੱਥਰ
	[m1]ਠਿਨਠਿਨੀ ਪੱਥਰ[/m]

ਟੋਪੀ ਸ਼ੁਕਲਾ
	[m1]ਟੋਪੀ ਸ਼ੁਕਲਾ[/m]

ਅਨੰਤਨਾਗ
	[m1]ਅਨੰਤਨਾਗ[/m]

ਹਿਰੋਸ਼ੀ ਅਮਾਨੋ
	[m1]ਹਿਰੋਸ਼ੀ ਅਮਾਨੋ[/m]

ਗੁਰਬਖ਼ਸ਼ ਸਿੰਘ ਪ੍ਰੀਤਲੜੀ
	[m1]ਗੁਰਬਖ਼ਸ਼ ਸਿੰਘ ਪ੍ਰੀਤਲੜੀ[/m]

ਨੁਐਸਤਰਾ ਸਿਞੋਰਾ ਦੇ ਲਾ ਪਿਞਾ ਦੇ ਫ਼ਾਈਦੋ ਦਾ ਗਿਰਜਾਘਰ
	[m1]ਨੁਐਸਤਰਾ ਸਿਞੋਰਾ ਦੇ ਲਾ ਪਿਞਾ ਦੇ ਫ਼ਾਈਦੋ ਦਾ ਗਿਰਜਾਘਰ[/m]

ਸਾਨ ਇਸਤੇਬਾਨ ਗਿਰਜਾਘਰ (ਸੋਗਰਾਂਦੀਓ)
	[m1]ਸਾਨ ਇਸਤੇਬਾਨ ਗਿਰਜਾਘਰ (ਸੋਗਰਾਂਦੀਓ)[/m]

ਸਾਨ ਲੋਰੇਨਜ਼ੋ ਗਿਰਜਾਘਰ (ਤੋਲੇਦੋ)
	[m1]ਸਾਨ ਲੋਰੇਨਜ਼ੋ ਗਿਰਜਾਘਰ (ਤੋਲੇਦੋ)[/m]

ਸਾਨ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ (ਨੋਸੇਦੋ)
	[m1]ਸਾਨ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ (ਨੋਸੇਦੋ)[/m]

ਸੇਂਟ ਉਲਾਲੀਆ ਗਿਰਜਾ (ਅਬਾਮੀਆ)
	[m1]ਸੇਂਟ ਉਲਾਲੀਆ ਗਿਰਜਾ (ਅਬਾਮੀਆ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਥੇਰੈਦੋ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਗਿਰਜਾਘਰ (ਥੇਰੈਦੋ)[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਓਲੀਵੀਆ ਗਿਰਜਾਘਰ (ਬੀਯਾਬਿਥੀਓਸਾ)
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਦੇ ਲਾ ਓਲੀਵੀਆ ਗਿਰਜਾਘਰ (ਬੀਯਾਬਿਥੀਓਸਾ)[/m]

ਕਾਦਿਸ ਅਜਾਇਬਘਰ
	[m1]ਕਾਦਿਸ ਅਜਾਇਬਘਰ[/m]

ਇੰਟਰਨੈਸ਼ਨਲਿਸਟ ਡੈਮੋਕਰੈਟਿਕ ਪਾਰਟੀ
	[m1]ਇੰਟਰਨੈਸ਼ਨਲਿਸਟ ਡੈਮੋਕਰੈਟਿਕ ਪਾਰਟੀ[/m]

ਤਿਤਲੀ
	[m1]ਤਿਤਲੀ[/m]

ਨੀਲਕੰਠ ਮਹਾਂਦੇਵ ਮੰਦਿਰ
	[m1]ਨੀਲਕੰਠ ਮਹਾਂਦੇਵ ਮੰਦਿਰ[/m]

ਕੇ ਐਨ ਪਾਨੀਕਰ
	[m1]ਕੇ ਐਨ ਪਾਨੀਕਰ[/m]

ਮੀਰਾ ਸਨਿਆਲ
	[m1]ਮੀਰਾ ਸਨਿਆਲ[/m]

ਸੈਲਫ਼ੀ
	[m1]ਸੈਲਫ਼ੀ[/m]

ਸੋਲਾਂਗ ਵਾਦੀ
	[m1]ਸੋਲਾਂਗ ਵਾਦੀ[/m]

ਹੇਮਾ ਉਪਾਧਿਆਏ
	[m1]ਹੇਮਾ ਉਪਾਧਿਆਏ[/m]

ਦ ਮੇਕਿੰਗ ਆਫ਼ ਦ ਮਹਾਤਮਾ
	[m1]ਦ ਮੇਕਿੰਗ ਆਫ਼ ਦ ਮਹਾਤਮਾ[/m]

ਸਲਾਹਕਾਰੀ ਮਨੋਵਿਗਿਆਨ
	[m1]ਸਲਾਹਕਾਰੀ ਮਨੋਵਿਗਿਆਨ[/m]

ਅਵਾਰਿਫ਼-ਉਲ-ਮੁਆਰਿਫ਼
	[m1]ਅਵਾਰਿਫ਼-ਉਲ-ਮੁਆਰਿਫ਼[/m]

ਮਲਿਕ ਰਾਮ
	[m1]ਮਲਿਕ ਰਾਮ[/m]

ਮਿਰਜ਼ਾ
	[m1]ਮਿਰਜ਼ਾ[/m]

ਜ਼ਮੀਨ ਲੈਣ, ਬਹਾਲੀ ਅਤੇ ਪੁਨਰਵਾਸ ਵਿੱਚ ਉਚਿਤ ਮੁਆਵਜੇ ਅਤੇ ਪਾਰਦਰਸਤਾ ਦਾ ਅਧਿਕਾਰ ਕਾਨੂੰਨ, 2013
	[m1]ਜ਼ਮੀਨ ਲੈਣ, ਬਹਾਲੀ ਅਤੇ ਪੁਨਰਵਾਸ ਵਿੱਚ ਉਚਿਤ ਮੁਆਵਜੇ ਅਤੇ ਪਾਰਦਰਸਤਾ ਦਾ ਅਧਿਕਾਰ ਕਾਨੂੰਨ, 2013[/m]

ਅਰਚਨਾ ਸ਼ਰਮਾ
	[m1]ਅਰਚਨਾ ਸ਼ਰਮਾ[/m]

ਊਸ਼ਾ ਪ੍ਰਿਯੰਵਦਾ
	[m1]ਊਸ਼ਾ ਪ੍ਰਿਯੰਵਦਾ[/m]

ਕੰਕਾਲਨੀ ਦੇਵੀ
	[m1]ਕੰਕਾਲਨੀ ਦੇਵੀ[/m]

ਕੱਨੌਜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਕੱਨੌਜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕਫ਼ਨ (ਕਹਾਣੀ-ਸੰਗ੍ਰਿਹ)
	[m1]ਕਫ਼ਨ (ਕਹਾਣੀ-ਸੰਗ੍ਰਿਹ)[/m]

ਕਰਨਲ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਢਿੱਲੋਂ
	[m1]ਕਰਨਲ ਗੁਰਬਖਸ਼ ਸਿੰਘ ਢਿੱਲੋਂ[/m]

ਕਿਤਨੇ ਪਾਕਿਸਤਾਨ
	[m1]ਕਿਤਨੇ ਪਾਕਿਸਤਾਨ[/m]

ਕੇਦਾਰਨਾਥ ਸਿੰਘ
	[m1]ਕੇਦਾਰਨਾਥ ਸਿੰਘ[/m]

ਕੈਰਾਨਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਕੈਰਾਨਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਕੈਲਾਸ਼ ਗੁਫਾ
	[m1]ਕੈਲਾਸ਼ ਗੁਫਾ[/m]

ਕੋਠਾਰੀ ਕਮਿਸ਼ਨ
	[m1]ਕੋਠਾਰੀ ਕਮਿਸ਼ਨ[/m]

ਖਡੂਰ ਸਾਹਿਬ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)
	[m1]ਖਡੂਰ ਸਾਹਿਬ (ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕਾ)[/m]

ਗਿਰੀਧਰ ਕਵੀਰਾਇ
	[m1]ਗਿਰੀਧਰ ਕਵੀਰਾਇ[/m]

ਗੁਰਚਰਨ ਦਾਸ
	[m1]ਗੁਰਚਰਨ ਦਾਸ[/m]

ਗੁਰਪਾਲ ਸਿੰਘ ਲਿੱਟ
	[m1]ਗੁਰਪਾਲ ਸਿੰਘ ਲਿੱਟ[/m]

ਗੋਂਡਾ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਗੋਂਡਾ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਘਿਓਰ
	[m1]ਘਿਓਰ[/m]

ਘੋਸ਼ ਸ਼ੁੰਗ
	[m1]ਘੋਸ਼ ਸ਼ੁੰਗ[/m]

ਚੰਦਰਕਾਂਤ ਦੇਵਤਾਲੇ
	[m1]ਚੰਦਰਕਾਂਤ ਦੇਵਤਾਲੇ[/m]

ਚੰਦਰਘੰਟਾ
	[m1]ਚੰਦਰਘੰਟਾ[/m]

ਚੂਰਮਾ
	[m1]ਚੂਰਮਾ[/m]

ਚੌਰੀ ਚੌਰਾ ਕਾਂਡ
	[m1]ਚੌਰੀ ਚੌਰਾ ਕਾਂਡ[/m]

ਡਾ. ਨਗੇਂਦਰ
	[m1]ਡਾ. ਨਗੇਂਦਰ[/m]

ਤਮਸ (ਨਾਵਲ)
	[m1]ਤਮਸ (ਨਾਵਲ)[/m]

ਤੇਜੇਂਦਰ ਸ਼ਰਮਾ
	[m1]ਤੇਜੇਂਦਰ ਸ਼ਰਮਾ[/m]

ਦੁਨੀਆ ਕਾ ਅਨਮੋਲ ਰਤਨ
	[m1]ਦੁਨੀਆ ਕਾ ਅਨਮੋਲ ਰਤਨ[/m]

ਨਾਮਵਰ ਸਿੰਘ
	[m1]ਨਾਮਵਰ ਸਿੰਘ[/m]

ਨੈਸ਼ਨਲ ਹੇਰਾਲਡ
	[m1]ਨੈਸ਼ਨਲ ਹੇਰਾਲਡ[/m]

ਪੰਡਤ ਲੇਖਰਾਮ
	[m1]ਪੰਡਤ ਲੇਖਰਾਮ[/m]

ਭਾਈ ਸੰਤੋਖ ਸਿੰਘ
	[m1]ਭਾਈ ਸੰਤੋਖ ਸਿੰਘ[/m]

ਭਾਰਤ ਭਾਰਤੀ (ਇਨਾਮ)
	[m1]ਭਾਰਤ ਭਾਰਤੀ (ਇਨਾਮ)[/m]

ਭੋਲਾਨਾਥ ਤਿਵਾਰੀ
	[m1]ਭੋਲਾਨਾਥ ਤਿਵਾਰੀ[/m]

ਮਹਾਰਾਣਾ ਜਵਾਨ ਸਿੰਘ
	[m1]ਮਹਾਰਾਣਾ ਜਵਾਨ ਸਿੰਘ[/m]

ਮਾਹੀਆ
	[m1]ਮਾਹੀਆ[/m]

ਮੇਰਠ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਮੇਰਠ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਮੋਤੀ ਲਾਲ (ਅਦਾਕਾਰ)
	[m1]ਮੋਤੀ ਲਾਲ (ਅਦਾਕਾਰ)[/m]

ਮੋਹਨਦਾਸ ਨੈਮਿਸ਼ਰਾਏ
	[m1]ਮੋਹਨਦਾਸ ਨੈਮਿਸ਼ਰਾਏ[/m]

ਰਾਜਕਮਲ ਚੌਧਰੀ
	[m1]ਰਾਜਕਮਲ ਚੌਧਰੀ[/m]

ਰਾਜੇਸ਼ ਕੁਮਾਰ
	[m1]ਰਾਜੇਸ਼ ਕੁਮਾਰ[/m]

ਰਾਣਾ ਅਮਰ ਸਿੰਘ ੨
	[m1]ਰਾਣਾ ਅਮਰ ਸਿੰਘ ੨[/m]

ਮੇਵਾੜ ਦਾ ਰਾਣਾ ਹਮੀਰ
	[m1]ਮੇਵਾੜ ਦਾ ਰਾਣਾ ਹਮੀਰ[/m]

ਲੋਕ ਨਾਟਕ
	[m1]ਲੋਕ ਨਾਟਕ[/m]

ਵਕ੍ਰੋਕਤੀ ਸਿਧਾਂਤ
	[m1]ਵਕ੍ਰੋਕਤੀ ਸਿਧਾਂਤ[/m]

ਵਕਰੋਕਤੀਜੀਵਿਤ
	[m1]ਵਕਰੋਕਤੀਜੀਵਿਤ[/m]

ਬੀਰਭੂਮ
	[m1]ਬੀਰਭੂਮ[/m]

ਸ਼ਮਸ਼ੇਰ ਬਹਾਦੁਰ ਸਿੰਘ
	[m1]ਸ਼ਮਸ਼ੇਰ ਬਹਾਦੁਰ ਸਿੰਘ[/m]

ਸ਼੍ਰੀਕਾਂਤ ਵਰਮਾ
	[m1]ਸ਼੍ਰੀਕਾਂਤ ਵਰਮਾ[/m]

ਸਲੇਸ਼ ਅਲੰਕਾਰ
	[m1]ਸਲੇਸ਼ ਅਲੰਕਾਰ[/m]

ਸੰਸਕ੍ਰਿਤੀ ਕੇ ਚਾਰ ਅਧਿਆਏ
	[m1]ਸੰਸਕ੍ਰਿਤੀ ਕੇ ਚਾਰ ਅਧਿਆਏ[/m]

ਸਰੋਜਿਨੀ ਕਾਕ
	[m1]ਸਰੋਜਿਨੀ ਕਾਕ[/m]

ਸਾਰਾਸੌਰ
	[m1]ਸਾਰਾਸੌਰ[/m]

ਸਾਹਿਤ ਦਰਪਣ
	[m1]ਸਾਹਿਤ ਦਰਪਣ[/m]

ਸੁਜਾਤਾ (1959 ਫ਼ਿਲਮ)
	[m1]ਸੁਜਾਤਾ (1959 ਫ਼ਿਲਮ)[/m]

ਸੁਮਿਤ ਸਰਕਾਰ
	[m1]ਸੁਮਿਤ ਸਰਕਾਰ[/m]

ਸੂਰਜ ਕਾ ਸਾਤਵਾਂ ਘੋੜਾ (ਨਾਵਲ)
	[m1]ਸੂਰਜ ਕਾ ਸਾਤਵਾਂ ਘੋੜਾ (ਨਾਵਲ)[/m]

ਹੰਸ ਪਤ੍ਰਿਕਾ
	[m1]ਹੰਸ ਪਤ੍ਰਿਕਾ[/m]

ਜੋਗਨ
	[m1]ਜੋਗਨ[/m]

ਹਿੰਦੁਸਤਾਨੀ ਦਾ ਇਤਹਾਸ
	[m1]ਹਿੰਦੁਸਤਾਨੀ ਦਾ ਇਤਹਾਸ[/m]

ਹਾਫ਼ਿਜ਼ ਬਰਖ਼ੁਰਦਾਰ
	[m1]ਹਾਫ਼ਿਜ਼ ਬਰਖ਼ੁਰਦਾਰ[/m]

ਰੇਹਾਨਾ ਜੱਬਾਰੀ
	[m1]ਰੇਹਾਨਾ ਜੱਬਾਰੀ[/m]

ਮੋਜ਼ਾਰਟ ਅਤੇ ਸਲੇਰੀ
	[m1]ਮੋਜ਼ਾਰਟ ਅਤੇ ਸਲੇਰੀ[/m]

ਉਮਰ ਖ਼ਾਲਿਦੀ
	[m1]ਉਮਰ ਖ਼ਾਲਿਦੀ[/m]

ਫ਼ਕੀਰ ਅਜ਼ੀਜ਼ ਉੱਦ ਦੀਨ
	[m1]ਫ਼ਕੀਰ ਅਜ਼ੀਜ਼ ਉੱਦ ਦੀਨ[/m]

ਸੀ ਵੀ ਬਾਲਾਕ੍ਰਿਸ਼ਨ
	[m1]ਸੀ ਵੀ ਬਾਲਾਕ੍ਰਿਸ਼ਨ[/m]

ਗੁਣਾਕਰ ਮੁਲੇ
	[m1]ਗੁਣਾਕਰ ਮੁਲੇ[/m]

ਤ੍ਰਿੰਞਣ
	[m1]ਤ੍ਰਿੰਞਣ[/m]

ਅਬਦੁਲ ਸ਼ਕੂਰ ਗੋਰਾਇਆ
	[m1]ਅਬਦੁਲ ਸ਼ਕੂਰ ਗੋਰਾਇਆ[/m]

ਮਨਜ਼ੂਰ ਏਜਾਜ਼
	[m1]ਮਨਜ਼ੂਰ ਏਜਾਜ਼[/m]

ਮੌਲਾ ਬਖ਼ਸ਼ ਕੁਸ਼ਤਾ
	[m1]ਮੌਲਾ ਬਖ਼ਸ਼ ਕੁਸ਼ਤਾ[/m]

ਜਗਤਾਰ
	[m1]ਜਗਤਾਰ[/m]

﻿ਅਦਾ ਜਾਫ਼ਰੀ
	[m1]﻿ਅਦਾ ਜਾਫ਼ਰੀ[/m]

ਉਸਦੀ ਵਾਪਸੀ
	[m1]ਉਸਦੀ ਵਾਪਸੀ[/m]

ਬਰਡਮੈਨ
	[m1]ਬਰਡਮੈਨ[/m]

ਦੈਨਿਕ ਟ੍ਰਿਬਿਊਨ
	[m1]ਦੈਨਿਕ ਟ੍ਰਿਬਿਊਨ[/m]

ਪਾਗਲ ਕੁੜੀ ਦਾ ਪ੍ਰੇਮ ਗੀਤ
	[m1]ਪਾਗਲ ਕੁੜੀ ਦਾ ਪ੍ਰੇਮ ਗੀਤ[/m]

ਮਾਰਕਸ ਦਾ ਬੇਗਾਨਗੀ ਦਾ ਸਿਧਾਂਤ
	[m1]ਮਾਰਕਸ ਦਾ ਬੇਗਾਨਗੀ ਦਾ ਸਿਧਾਂਤ[/m]

ਪ੍ਰੋਮੀਥੀਅਸ (1998 ਫਿਲਮ)
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ (1998 ਫਿਲਮ)[/m]

ਦ ਲੰਚਬਾਕਸ
	[m1]ਦ ਲੰਚਬਾਕਸ[/m]

ਐਡਵਰਡ ਸਨੋਡੇਨ
	[m1]ਐਡਵਰਡ ਸਨੋਡੇਨ[/m]

ਮਹਾਤਮਾ (ਫਿਲਮ)
	[m1]ਮਹਾਤਮਾ (ਫਿਲਮ)[/m]

ਐਰਦਮ ਗੁੰਦੂਜ਼
	[m1]ਐਰਦਮ ਗੁੰਦੂਜ਼[/m]

ਖੀਰੀ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਖੀਰੀ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਨੌਲੱਖਾ, ਪੰਜਾਬ
	[m1]ਨੌਲੱਖਾ, ਪੰਜਾਬ[/m]

ਮਾਯਾ ਸੀਤਾ
	[m1]ਮਾਯਾ ਸੀਤਾ[/m]

ਵਨੀਤਾ ਗੁਪਤਾ
	[m1]ਵਨੀਤਾ ਗੁਪਤਾ[/m]

ਕੇਂਦਰੀ ਨਿਗਰਾਨੀ ਪ੍ਰਨਾਲੀ
	[m1]ਕੇਂਦਰੀ ਨਿਗਰਾਨੀ ਪ੍ਰਨਾਲੀ[/m]

ਸੋਹਣ ਸਿੰਘ ਜੋਸ਼
	[m1]ਸੋਹਣ ਸਿੰਘ ਜੋਸ਼[/m]

ਗੁਰਚਰਨ ਰਾਮਪੁਰੀ
	[m1]ਗੁਰਚਰਨ ਰਾਮਪੁਰੀ[/m]

ਮੱਘਰ
	[m1]ਮੱਘਰ[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1D (ਭਾਰਤ)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1D (ਭਾਰਤ)[/m]

ਇੰਨਾ ਸ਼ੇਵਚੈਂਕੋ
	[m1]ਇੰਨਾ ਸ਼ੇਵਚੈਂਕੋ[/m]

ਪ੍ਰੇਮ ਨ ਹਾਟ ਬਿਕਾਏ
	[m1]ਪ੍ਰੇਮ ਨ ਹਾਟ ਬਿਕਾਏ[/m]

ਕੰਦਰੀ ਪ੍ਰਾਚੀਨ ਮੰਦਿਰ
	[m1]ਕੰਦਰੀ ਪ੍ਰਾਚੀਨ ਮੰਦਿਰ[/m]

ਅਕਾਲੀ ਫੂਲਾ ਸਿੰਘ
	[m1]ਅਕਾਲੀ ਫੂਲਾ ਸਿੰਘ[/m]

ਧਰਤੀ ਪਕੜ ਨਿਰਦਲੀਆ
	[m1]ਧਰਤੀ ਪਕੜ ਨਿਰਦਲੀਆ[/m]

ਬੀ.ਐੱਨ. ਸ਼ਰਮਾ
	[m1]ਬੀ.ਐੱਨ. ਸ਼ਰਮਾ[/m]

ਡੀਡੀ ਪੰਜਾਬੀ
	[m1]ਡੀਡੀ ਪੰਜਾਬੀ[/m]

ਨਛੱਤਰ ਗਿੱਲ
	[m1]ਨਛੱਤਰ ਗਿੱਲ[/m]

ਤਿੰਨ ਦਰਵੇਸ਼ (ਕਹਾਣੀ)
	[m1]ਤਿੰਨ ਦਰਵੇਸ਼ (ਕਹਾਣੀ)[/m]

ਆਹਲੂਵਾਲੀਆ ਮਿਸਲ
	[m1]ਆਹਲੂਵਾਲੀਆ ਮਿਸਲ[/m]

ਮਮਨੂਨ ਹੁਸੈਨ
	[m1]ਮਮਨੂਨ ਹੁਸੈਨ[/m]

ਉਦਾੱਤ (ਸਾਹਿਤ)
	[m1]ਉਦਾੱਤ (ਸਾਹਿਤ)[/m]

ਜੀ ਆਇਆਂ ਨੂੰ
	[m1]ਜੀ ਆਇਆਂ ਨੂੰ[/m]

ਬੂਟਾ ਸਿੰਘ
	[m1]ਬੂਟਾ ਸਿੰਘ[/m]

ਬੀ.ਟੀ. ਕਪਾਹ
	[m1]ਬੀ.ਟੀ. ਕਪਾਹ[/m]

ਠੰਡਾ ਗੋਸ਼ਤ
	[m1]ਠੰਡਾ ਗੋਸ਼ਤ[/m]

ਮੇਰਾ ਪਾਕਿਸਤਾਨੀ ਸਫ਼ਰਨਾਮਾ
	[m1]ਮੇਰਾ ਪਾਕਿਸਤਾਨੀ ਸਫ਼ਰਨਾਮਾ[/m]

ਜ਼ੈਨਬ
	[m1]ਜ਼ੈਨਬ[/m]

ਕਰਤਾਰ ਸਿੰਘ (ਫ਼ਿਲਮ)
	[m1]ਕਰਤਾਰ ਸਿੰਘ (ਫ਼ਿਲਮ)[/m]

ਕਿਰਤ ਸ਼ਕਤੀ
	[m1]ਕਿਰਤ ਸ਼ਕਤੀ[/m]

ਸ਼ਫ਼ਕਤ ਤਨਵੀਰ ਮਿਰਜ਼ਾ
	[m1]ਸ਼ਫ਼ਕਤ ਤਨਵੀਰ ਮਿਰਜ਼ਾ[/m]

ਰਾਮਗੜ੍ਹੀਆ ਮਿਸਲ
	[m1]ਰਾਮਗੜ੍ਹੀਆ ਮਿਸਲ[/m]

ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੇ ਗਵਰਨਰ
	[m1]ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ ਦੇ ਗਵਰਨਰ[/m]

ਤ੍ਵ ਪ੍ਰਸਾਦਿ ਸਵੱਯੇ
	[m1]ਤ੍ਵ ਪ੍ਰਸਾਦਿ ਸਵੱਯੇ[/m]

ਸੰਤ ਬੋਈ ਪੁਲ
	[m1]ਸੰਤ ਬੋਈ ਪੁਲ[/m]

ਰਿਚਮੰਡ ਸਕੂਲ ਡਿਸਟਰਿਕਟ
	[m1]ਰਿਚਮੰਡ ਸਕੂਲ ਡਿਸਟਰਿਕਟ[/m]

ਸੁਸ਼ਮਿਤਾ ਬੈਨਰਜੀ
	[m1]ਸੁਸ਼ਮਿਤਾ ਬੈਨਰਜੀ[/m]

ਸੋਨੇ ਦੀ ਜ਼ੰਜੀਰ ਵਾਲਾ ਬੁੱਢਾ
	[m1]ਸੋਨੇ ਦੀ ਜ਼ੰਜੀਰ ਵਾਲਾ ਬੁੱਢਾ[/m]

ਸ਼ਮੀਮ ਦੇਵ ਆਜਾਦ
	[m1]ਸ਼ਮੀਮ ਦੇਵ ਆਜਾਦ[/m]

ਨੇਹਾ ਕੱਕੜ
	[m1]ਨੇਹਾ ਕੱਕੜ[/m]

ਬਾਬਾ ਬੀਰ ਸਿੰਘ
	[m1]ਬਾਬਾ ਬੀਰ ਸਿੰਘ[/m]

ਦ ਗੁੱਡ ਰੋਡ
	[m1]ਦ ਗੁੱਡ ਰੋਡ[/m]

ਭਾਰਤ ਵਿੱਚ ਹੱਤਿਆਕਾਂਡਾਂ ਦੀ ਸੂਚੀ
	[m1]ਭਾਰਤ ਵਿੱਚ ਹੱਤਿਆਕਾਂਡਾਂ ਦੀ ਸੂਚੀ[/m]

ਟ੍ਰੇਨ ਟੂ ਪਾਕਿਸਤਾਨ (ਫ਼ਿਲਮ)
	[m1]ਟ੍ਰੇਨ ਟੂ ਪਾਕਿਸਤਾਨ (ਫ਼ਿਲਮ)[/m]

ਲੂਸੀ ਗਰੇ
	[m1]ਲੂਸੀ ਗਰੇ[/m]

ਧੂਮ 3
	[m1]ਧੂਮ 3[/m]

ਕਿੱਸਾ (ਫ਼ਿਲਮ)
	[m1]ਕਿੱਸਾ (ਫ਼ਿਲਮ)[/m]

ਰਾਗ ਦਰਬਾਰੀ
	[m1]ਰਾਗ ਦਰਬਾਰੀ[/m]

ਐਂਡ ਦ ਮਾਊਂਟੇਨਜ਼ ਇਕੋਡ
	[m1]ਐਂਡ ਦ ਮਾਊਂਟੇਨਜ਼ ਇਕੋਡ[/m]

ਪ੍ਰਧਾਨਮੰਤਰੀ (ਟੀਵੀ ਲੜੀ)
	[m1]ਪ੍ਰਧਾਨਮੰਤਰੀ (ਟੀਵੀ ਲੜੀ)[/m]

ਗੋਲੀਓਂ ਕੀ ਰਾਸਲੀਲਾ ਰਾਮ-ਲੀਲਾ
	[m1]ਗੋਲੀਓਂ ਕੀ ਰਾਸਲੀਲਾ ਰਾਮ-ਲੀਲਾ[/m]

ਹਰਸ਼ਦ ਮਹਿਤਾ
	[m1]ਹਰਸ਼ਦ ਮਹਿਤਾ[/m]

ਅਦਰਕ
	[m1]ਅਦਰਕ[/m]

ਬਾਨੋ (ਨਾਵਲ)
	[m1]ਬਾਨੋ (ਨਾਵਲ)[/m]

ਸ਼ਰਧਾ ਕਪੂਰ
	[m1]ਸ਼ਰਧਾ ਕਪੂਰ[/m]

ਕੌਮੀ ਅੰਨ ਸੁਰੱਖਿਆ ਬਿੱਲ
	[m1]ਕੌਮੀ ਅੰਨ ਸੁਰੱਖਿਆ ਬਿੱਲ[/m]

ਮੋਹਨ ਸਿੰਘ ਦੀਵਾਨਾ
	[m1]ਮੋਹਨ ਸਿੰਘ ਦੀਵਾਨਾ[/m]

ਪੰਜਾਬੀਅਤ
	[m1]ਪੰਜਾਬੀਅਤ[/m]

ਫ਼ੈਲਿਨ (ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ)
	[m1]ਫ਼ੈਲਿਨ (ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ)[/m]

ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ (ਫ਼ਿਲਮ)
	[m1]ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ (ਫ਼ਿਲਮ)[/m]

ਹਿਲਾਲ-ਏ-ਇਮਤਿਆਜ਼
	[m1]ਹਿਲਾਲ-ਏ-ਇਮਤਿਆਜ਼[/m]

ਅਰੁੰਧਤੀ ਭੱਟਾਚਾਰੀਆ
	[m1]ਅਰੁੰਧਤੀ ਭੱਟਾਚਾਰੀਆ[/m]

ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ, 2013
	[m1]ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ, 2013[/m]

ਬਰੇਨ ਬ੍ਰਹਿਮੰਡ ਵਿਗਿਆਨ
	[m1]ਬਰੇਨ ਬ੍ਰਹਿਮੰਡ ਵਿਗਿਆਨ[/m]

ਬਾਂਦਰ ਤੇ ਲੂੰਬੜੀ
	[m1]ਬਾਂਦਰ ਤੇ ਲੂੰਬੜੀ[/m]

ਪ੍ਰੀਤਮ ਸਿੰਘ ਸਫ਼ੀਰ
	[m1]ਪ੍ਰੀਤਮ ਸਿੰਘ ਸਫ਼ੀਰ[/m]

ਦੇਵਿੰਦਰ ਸਤਿਆਰਥੀ
	[m1]ਦੇਵਿੰਦਰ ਸਤਿਆਰਥੀ[/m]

ਉਤਸਾ ਪਟਨਾਇਕ
	[m1]ਉਤਸਾ ਪਟਨਾਇਕ[/m]

ਮਜਾਜ਼
	[m1]ਮਜਾਜ਼[/m]

ਮਨੋਹਰ ਸਿੰਘ
	[m1]ਮਨੋਹਰ ਸਿੰਘ[/m]

ਜੈਮਲ ਅਤੇ ਫੱਤਾ
	[m1]ਜੈਮਲ ਅਤੇ ਫੱਤਾ[/m]

ਮਾਇਆ ਕੋਡਨਾਨੀ
	[m1]ਮਾਇਆ ਕੋਡਨਾਨੀ[/m]

ਥਰੀ ਸਟਡੀਜ ਆਫ਼ ਲੂਸੀਅਨ ਫ਼ਰਾਇਡ
	[m1]ਥਰੀ ਸਟਡੀਜ ਆਫ਼ ਲੂਸੀਅਨ ਫ਼ਰਾਇਡ[/m]

ਪ੍ਰਕਾਸ਼ ਕੌਰ
	[m1]ਪ੍ਰਕਾਸ਼ ਕੌਰ[/m]

ਮੇਰਾ ਪਿੰਡ
	[m1]ਮੇਰਾ ਪਿੰਡ[/m]

ਕਿਲਾ ਖ਼ੀਮੇਨਾ
	[m1]ਕਿਲਾ ਖ਼ੀਮੇਨਾ[/m]

ਛੇਹਰਟਾ
	[m1]ਛੇਹਰਟਾ[/m]

ਸਾਨ ਦੀਆਨੀਸੀਓ ਗਿਰਜਾਘਰ
	[m1]ਸਾਨ ਦੀਆਨੀਸੀਓ ਗਿਰਜਾਘਰ[/m]

ਢੰਡੋਵਾਲ
	[m1]ਢੰਡੋਵਾਲ[/m]

ਤ੍ਰਪਣ (ਫ਼ਿਲਮ)
	[m1]ਤ੍ਰਪਣ (ਫ਼ਿਲਮ)[/m]

ਐੱਮ. ਕੇ. ਰੈਨਾ
	[m1]ਐੱਮ. ਕੇ. ਰੈਨਾ[/m]

ਲਾਲ ਸਿੰਘ ਦਿਲ
	[m1]ਲਾਲ ਸਿੰਘ ਦਿਲ[/m]

ਨੋਇਡਾ ਡਬਲ ਕਤਲ ਕੇਸ
	[m1]ਨੋਇਡਾ ਡਬਲ ਕਤਲ ਕੇਸ[/m]

ਡਾ. ਸਤਿੰਦਰ ਸਿੰਘ ਨੂਰ
	[m1]ਡਾ. ਸਤਿੰਦਰ ਸਿੰਘ ਨੂਰ[/m]

ਐੱਸ ਜੀ ਸਰਦੇਸਾਈ
	[m1]ਐੱਸ ਜੀ ਸਰਦੇਸਾਈ[/m]

ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ ਗਿਰਜਾਘਰ (ਸੈਊਤਾ)
	[m1]ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ ਗਿਰਜਾਘਰ (ਸੈਊਤਾ)[/m]

ਮੁਹੰਮਦ ਸਦੀਕ
	[m1]ਮੁਹੰਮਦ ਸਦੀਕ[/m]

ਰਾਹੁਲ ਪੰਡਿਤਾ
	[m1]ਰਾਹੁਲ ਪੰਡਿਤਾ[/m]

ਮੇਲਾ
	[m1]ਮੇਲਾ[/m]

ਸੇਖਾ
	[m1]ਸੇਖਾ[/m]

ਅਵਤਾਰ ਸਿੰਘ ਮਲਹੋਤਰਾ
	[m1]ਅਵਤਾਰ ਸਿੰਘ ਮਲਹੋਤਰਾ[/m]

ਵਿਨੇ ਆਪਟੇ
	[m1]ਵਿਨੇ ਆਪਟੇ[/m]

2013 ਲਿਟਲ ਇੰਡੀਆ ਹੰਗਾਮਾ
	[m1]2013 ਲਿਟਲ ਇੰਡੀਆ ਹੰਗਾਮਾ[/m]

ਹਰਬੰਸ ਭੱਲਾ
	[m1]ਹਰਬੰਸ ਭੱਲਾ[/m]

ਤੁਮ ਹੀ ਹੋ
	[m1]ਤੁਮ ਹੀ ਹੋ[/m]

ਨਵਾਂ ਜ਼ਮਾਨਾ
	[m1]ਨਵਾਂ ਜ਼ਮਾਨਾ[/m]

ਬਾਬਾ ਨਜਮੀ
	[m1]ਬਾਬਾ ਨਜਮੀ[/m]

ਰਾਖੀ ਬਿਰਲਾ
	[m1]ਰਾਖੀ ਬਿਰਲਾ[/m]

ਹਰਿਆਣਾ ਦੇ ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕੇ
	[m1]ਹਰਿਆਣਾ ਦੇ ਲੋਕ ਸਭਾ ਚੋਣ-ਹਲਕੇ[/m]

ਪ੍ਰਾਣ ਚੋਪੜਾ
	[m1]ਪ੍ਰਾਣ ਚੋਪੜਾ[/m]

ਸ਼ਾਹਿਦ ਨਦੀਮ
	[m1]ਸ਼ਾਹਿਦ ਨਦੀਮ[/m]

ਨਰਿੰਦਰ ਸਿੰਘ ਕਪੂਰ
	[m1]ਨਰਿੰਦਰ ਸਿੰਘ ਕਪੂਰ[/m]

ਨਰਿੰਦਰ ਮੋਹਨ (ਕਵੀ)
	[m1]ਨਰਿੰਦਰ ਮੋਹਨ (ਕਵੀ)[/m]

ਨਿਰੂਪਮਾ ਦੱਤ
	[m1]ਨਿਰੂਪਮਾ ਦੱਤ[/m]

ਕਾਸ਼ਿਕਾ
	[m1]ਕਾਸ਼ਿਕਾ[/m]

ਨੀਰਾ ਨੂਰ
	[m1]ਨੀਰਾ ਨੂਰ[/m]

ਕਾਸਤੀਲੇ ਦੇ ਇਜਨਾਜ਼ਾਰ
	[m1]ਕਾਸਤੀਲੇ ਦੇ ਇਜਨਾਜ਼ਾਰ[/m]

ਕੇ ਬਿਕਰਮ ਸਿੰਘ
	[m1]ਕੇ ਬਿਕਰਮ ਸਿੰਘ[/m]

ਪੋਂਬੀਆ ਸਫ਼ਾਰੀ ਪਾਰਕ
	[m1]ਪੋਂਬੀਆ ਸਫ਼ਾਰੀ ਪਾਰਕ[/m]

ਧਾਰਾ 370
	[m1]ਧਾਰਾ 370[/m]

ਪਿੰਜਰ (ਨਾਵਲ)
	[m1]ਪਿੰਜਰ (ਨਾਵਲ)[/m]

ਸ਼ੀਤਲ ਸਾਠੇ
	[m1]ਸ਼ੀਤਲ ਸਾਠੇ[/m]

ਰਾਜਬੀਰ ਸਿੰਘ
	[m1]ਰਾਜਬੀਰ ਸਿੰਘ[/m]

ਨਿਮਰਤ ਕੌਰ
	[m1]ਨਿਮਰਤ ਕੌਰ[/m]

ਰਬਾਬੀ
	[m1]ਰਬਾਬੀ[/m]

ਚੰਗਾਲੀਵਾਲਾ
	[m1]ਚੰਗਾਲੀਵਾਲਾ[/m]

ਐਲ ਪੈਰਦੇਦੋਰ (ਗੀਤ - ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ)
	[m1]ਐਲ ਪੈਰਦੇਦੋਰ (ਗੀਤ - ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ)[/m]

ਲਿਹਾਫ਼
	[m1]ਲਿਹਾਫ਼[/m]

ਅੰਜਣਾ
	[m1]ਅੰਜਣਾ[/m]

ਅਖਿਲੇਸ਼
	[m1]ਅਖਿਲੇਸ਼[/m]

ਅਰਕੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਅਰਕੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਆਨੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਆਨੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਊਨਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਊਨਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਕਾਰਸੋਗ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਕਾਰਸੋਗ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਕਸੌਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਕਸੌਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਕਾਂਗੜਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਕਾਂਗੜਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਕਿਨੌਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਕਿਨੌਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਕੁੱਲੂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਕੁੱਲੂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਕੁਸੂਮਪਟੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਕੁਸੂਮਪਟੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਗਗਰੇਟ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਗਗਰੇਟ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਘੁਮਾਰਵੀਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਘੁਮਾਰਵੀਂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਚੰਬਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਚੰਬਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਚਿੰਤਪੁਰਣੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਚਿੰਤਪੁਰਣੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਚੌਪਾਲ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਚੌਪਾਲ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਜਵਾਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਜਵਾਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਜੁੱਬਲ-ਕੋਟਖਾਈ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਜੁੱਬਲ-ਕੋਟਖਾਈ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਜੋਗਿੰਦਰ ਨਗਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਜੋਗਿੰਦਰ ਨਗਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਜੁਆਲਾਮੁਖੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਜੁਆਲਾਮੁਖੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਥਿਓਗ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਥਿਓਗ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਦਰੰਗ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਦਰੰਗ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਨਿਕਿਤਾ ਸਿੰਘ
	[m1]ਨਿਕਿਤਾ ਸਿੰਘ[/m]

ਦੂਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਦੂਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਧਰਮਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਧਰਮਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਧਰਮਸ਼ਾਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਧਰਮਸ਼ਾਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਬਲਦੇਵ ਸਿੰਘ ਸੜਕਨਾਮਾ
	[m1]ਬਲਦੇਵ ਸਿੰਘ ਸੜਕਨਾਮਾ[/m]

ਨਗਰੋਟਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਨਗਰੋਟਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਨਾਚਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਨਾਚਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਨਾਦੌਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਨਾਦੌਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਨਾਲਾਗੜ੍ਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਨਾਲਾਗੜ੍ਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਨਾਹਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਨਾਹਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਨੂਰਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਨੂਰਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਪਚਛਾਦ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਪਚਛਾਦ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਪਾਲਮਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਪਾਲਮਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਪ੍ਰਭਾ ਖੇਤਾਨ
	[m1]ਪ੍ਰਭਾ ਖੇਤਾਨ[/m]

ਬੰਜਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਬੰਜਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਬਲਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਬਲਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਬਿਲਾਸਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਬਿਲਾਸਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਬੈਜਨਾਥ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਬੈਜਨਾਥ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਭਟਿਆਤ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਭਟਿਆਤ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਭਰਮੌਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਭਰਮੌਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਮਜ਼ਦੂਰ (1934 ਫ਼ਿਲਮ)
	[m1]ਮਜ਼ਦੂਰ (1934 ਫ਼ਿਲਮ)[/m]

ਮਰਿਦੁਲਾ ਗਰਗ
	[m1]ਮਰਿਦੁਲਾ ਗਰਗ[/m]

ਰਾਮਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਰਾਮਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਰਜਨੀ ਕੋਠਾਰੀ
	[m1]ਰਜਨੀ ਕੋਠਾਰੀ[/m]

ਮਾਟੀ ਕੇ ਲਾਲ
	[m1]ਮਾਟੀ ਕੇ ਲਾਲ[/m]

ਜਗਰੂਪ ਬਰਾੜ
	[m1]ਜਗਰੂਪ ਬਰਾੜ[/m]

ਦ ਸੰਡੇ ਗਾਰਡੀਅਨ
	[m1]ਦ ਸੰਡੇ ਗਾਰਡੀਅਨ[/m]

ਨੀਡੋ ਤਾਨਿਆਮ ਹੱਤਿਆਕਾਂਡ
	[m1]ਨੀਡੋ ਤਾਨਿਆਮ ਹੱਤਿਆਕਾਂਡ[/m]

ਨੁਐਸਤਰਾ ਸੇਞੋਰਾ ਦੇ ਗਰਾਸੀਆ ਪਾਦਰੀ ਗਿਰਜਾਘਰ
	[m1]ਨੁਐਸਤਰਾ ਸੇਞੋਰਾ ਦੇ ਗਰਾਸੀਆ ਪਾਦਰੀ ਗਿਰਜਾਘਰ[/m]

ਹੈਦਰ (ਫਿਲਮ)
	[m1]ਹੈਦਰ (ਫਿਲਮ)[/m]

ਬਲਰਾਜ ਪੰਡਿਤ
	[m1]ਬਲਰਾਜ ਪੰਡਿਤ[/m]

ਨਿਜ਼ਾਮ ਮਿਊਜ਼ੀਅਮ
	[m1]ਨਿਜ਼ਾਮ ਮਿਊਜ਼ੀਅਮ[/m]

ਉੱਤਰਾਖੰਡ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀ ਸੂਚੀ
	[m1]ਉੱਤਰਾਖੰਡ ਵਿਧਾਨ ਸਭਾ ਹਲਕਿਆਂ ਦੀ ਸੂਚੀ[/m]

1989 ਦੇ ਭਾਗਲਪੁਰ ਦੰਗੇ
	[m1]1989 ਦੇ ਭਾਗਲਪੁਰ ਦੰਗੇ[/m]

ਪਰਿਣੀਤਾ
	[m1]ਪਰਿਣੀਤਾ[/m]

ਸੰਤ ਰਾਮ ਉਦਾਸੀ
	[m1]ਸੰਤ ਰਾਮ ਉਦਾਸੀ[/m]

ਗੁਰਮੀਤ ਕੜਿਆਲਵੀ
	[m1]ਗੁਰਮੀਤ ਕੜਿਆਲਵੀ[/m]

ਚਿਤ੍ਰਲੇਖਾ (1964 ਫ਼ਿਲਮ)
	[m1]ਚਿਤ੍ਰਲੇਖਾ (1964 ਫ਼ਿਲਮ)[/m]

ਜ਼ੁਬੈਦਾ ਖਾਨਮ
	[m1]ਜ਼ੁਬੈਦਾ ਖਾਨਮ[/m]

ਹਾਈਵੇਅ (ਫਿਲਮ ੨੦੧੪)
	[m1]ਹਾਈਵੇਅ (ਫਿਲਮ ੨੦੧੪)[/m]

ਕੈਦੂਪੁਰ
	[m1]ਕੈਦੂਪੁਰ[/m]

ਦ ਹਿੰਦੂਜ: ਐਨ ਅਲਟਰਨੇਟਿਵ ਹਿਸਟਰੀ
	[m1]ਦ ਹਿੰਦੂਜ: ਐਨ ਅਲਟਰਨੇਟਿਵ ਹਿਸਟਰੀ[/m]

ਗ਼ਾਲਿਬ ਕੀ ਹਵੇਲੀ
	[m1]ਗ਼ਾਲਿਬ ਕੀ ਹਵੇਲੀ[/m]

ਪਟਿਆਲਾ ਘਰਾਣਾ
	[m1]ਪਟਿਆਲਾ ਘਰਾਣਾ[/m]

ਉਸਤਾਦ ਸ਼ੌਕਤ ਹੁਸੈਨ ਖ਼ਾਨ
	[m1]ਉਸਤਾਦ ਸ਼ੌਕਤ ਹੁਸੈਨ ਖ਼ਾਨ[/m]

ਯੂਕਰੇਨ ਵਿੱਚ ਰੂਸੀ ਫੌਜੀ ਦਖਲ 2014
	[m1]ਯੂਕਰੇਨ ਵਿੱਚ ਰੂਸੀ ਫੌਜੀ ਦਖਲ 2014[/m]

ਸੰਵਿਧਾਨ (ਟੀਵੀ ਸੀਰੀਜ)
	[m1]ਸੰਵਿਧਾਨ (ਟੀਵੀ ਸੀਰੀਜ)[/m]

ਸਿਧਾਰਥ ਆਰਟਿਸਟ
	[m1]ਸਿਧਾਰਥ ਆਰਟਿਸਟ[/m]

ਦੇਹਰਾਦੂਨ ਛਾਉਣੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਦੇਹਰਾਦੂਨ ਛਾਉਣੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

6ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
	[m1]6ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]

ਫ਼ਾਰੂਕ ਕੈਸਰ
	[m1]ਫ਼ਾਰੂਕ ਕੈਸਰ[/m]

ਵਿੰਟਰ ਸਲੀਪ (ਫ਼ਿਲਮ)
	[m1]ਵਿੰਟਰ ਸਲੀਪ (ਫ਼ਿਲਮ)[/m]

ਪੁਰੋਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਪੁਰੋਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਕਮਲ ਹੀਰ
	[m1]ਕਮਲ ਹੀਰ[/m]

ਮਜ਼ਹਰ ਉਲ ਇਸਲਾਮ
	[m1]ਮਜ਼ਹਰ ਉਲ ਇਸਲਾਮ[/m]

ਸ਼੍ਰੀ ਨੈਨਾ ਦੇਵੀ ਜੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸ਼੍ਰੀ ਨੈਨਾ ਦੇਵੀ ਜੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਝੰੜੂਤਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਝੰੜੂਤਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਹਰੋਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਹਰੋਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸੁਜਾਨਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸੁਜਾਨਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਜਸਵਾਂ-ਪਰਾਗਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਜਸਵਾਂ-ਪਰਾਗਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਦੇਹਰਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਦੇਹਰਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਭੋਰੰਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਭੋਰੰਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਬੜਸਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਬੜਸਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸ੍ਰੀ ਰੇਣੁਕਾਜੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸ੍ਰੀ ਰੇਣੁਕਾਜੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸ਼ਿਮਲਾ ਦਿਹਾਤੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸ਼ਿਮਲਾ ਦਿਹਾਤੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਪੌਂਟਾ ਸਾਹਿਬ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਪੌਂਟਾ ਸਾਹਿਬ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸਿਰਾਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸਿਰਾਜ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸਰਕਾਘਾਟ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸਰਕਾਘਾਟ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਮਨਾਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਮਨਾਲੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਜੈਸਿੰਘਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਜੈਸਿੰਘਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਇੰਦੌਰਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਇੰਦੌਰਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਫਤੇਹਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਫਤੇਹਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਡਲਹੌਜ਼ੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਡਲਹੌਜ਼ੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਬਸੰਤ (ਰੁੱਤ)
	[m1]ਬਸੰਤ (ਰੁੱਤ)[/m]

ਕੁਟਲੇਹੜ੍ਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਕੁਟਲੇਹੜ੍ਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਹਮੀਰਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਹਮੀਰਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸੋਲਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸੋਲਨ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸ਼ਿਲਾਈ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸ਼ਿਲਾਈ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸ਼ਿਮਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸ਼ਿਮਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਰੋਹਿੜੂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਰੋਹਿੜੂ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਲਾਹੌਲ ਅਤੇ ਸਪਿਤੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਲਾਹੌਲ ਅਤੇ ਸਪਿਤੀ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸੁੰਦਰਨਗਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸੁੰਦਰਨਗਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸੁਲਾਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸੁਲਾਹ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਸ਼ਾਹਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਸ਼ਾਹਪੁਰ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਪੀਪਲਜ਼ ਪਾਰਟੀ ਪੰਜਾਬ
	[m1]ਪੀਪਲਜ਼ ਪਾਰਟੀ ਪੰਜਾਬ[/m]

ਸਤਪਾਲ ਡਾਂਗ
	[m1]ਸਤਪਾਲ ਡਾਂਗ[/m]

ਜੱਸੀ ਗਿੱਲ
	[m1]ਜੱਸੀ ਗਿੱਲ[/m]

ਕਾਮੇਡੀ ਨਾਈਟਜ਼ ਵਿਦ ਕਪਿਲ
	[m1]ਕਾਮੇਡੀ ਨਾਈਟਜ਼ ਵਿਦ ਕਪਿਲ[/m]

ਗਿਟਾਰਜ਼ - ਅਜਾਇਬ ਘਰ
	[m1]ਗਿਟਾਰਜ਼ - ਅਜਾਇਬ ਘਰ[/m]

ਕੁਲਟੂਰਵਾਵੇਨ
	[m1]ਕੁਲਟੂਰਵਾਵੇਨ[/m]

ਨਸੀਬੋ ਲਾਲ
	[m1]ਨਸੀਬੋ ਲਾਲ[/m]

ਗੁਰੂ ਰਵੀਦਾਸ ਆਯੂਰਵੇਦ ਯੂਨੀਵਰਸਿਟੀ
	[m1]ਗੁਰੂ ਰਵੀਦਾਸ ਆਯੂਰਵੇਦ ਯੂਨੀਵਰਸਿਟੀ[/m]

ਸਲੀਮ ਕੌਸਰ
	[m1]ਸਲੀਮ ਕੌਸਰ[/m]

ਮੁਝੇ ਖੁਦਾ ਪੇ ਯਕੀਨ ਹੈ
	[m1]ਮੁਝੇ ਖੁਦਾ ਪੇ ਯਕੀਨ ਹੈ[/m]

ਹਰਦਿੱਤ ਸਿੰਘ ਮਲਕ
	[m1]ਹਰਦਿੱਤ ਸਿੰਘ ਮਲਕ[/m]

ਦੀਵਾ ਬਲੇ ਸਾਰੀ ਰਾਤ
	[m1]ਦੀਵਾ ਬਲੇ ਸਾਰੀ ਰਾਤ[/m]

ਸੈਮੂਅਲ ਜੌਨ
	[m1]ਸੈਮੂਅਲ ਜੌਨ[/m]

21ਵੀਂ ਸਦੀ ਵਿੱਚ ਪੂੰਜੀ
	[m1]21ਵੀਂ ਸਦੀ ਵਿੱਚ ਪੂੰਜੀ[/m]

ਜੋਸ਼ ਮਲਸੀਆਨੀ
	[m1]ਜੋਸ਼ ਮਲਸੀਆਨੀ[/m]

ਗਿਆਨ ਸਿੰਘ ਰਾੜੇਵਾਲਾ
	[m1]ਗਿਆਨ ਸਿੰਘ ਰਾੜੇਵਾਲਾ[/m]

ਸੋਮਨਾਥ ਲਾਹਿਰੀ
	[m1]ਸੋਮਨਾਥ ਲਾਹਿਰੀ[/m]

ਵੀ ਐਨ ਤਿਵਾੜੀ
	[m1]ਵੀ ਐਨ ਤਿਵਾੜੀ[/m]

ਬਨਾਰਸੀ ਦਾਸ ਚਤੁਰਵੇਦੀ
	[m1]ਬਨਾਰਸੀ ਦਾਸ ਚਤੁਰਵੇਦੀ[/m]

ਗੁਰਚਰਨ ਸਿੰਘ ਭਿੱਖੀ
	[m1]ਗੁਰਚਰਨ ਸਿੰਘ ਭਿੱਖੀ[/m]

ਤੁਫ਼ੈਲ ਨਿਆਜ਼ੀ
	[m1]ਤੁਫ਼ੈਲ ਨਿਆਜ਼ੀ[/m]

ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ
	[m1]ਜਸਵੰਤ ਸਿੰਘ ਖਾਲੜਾ[/m]

ਮੇਜਰ ਰਾਜਸਥਾਨੀ
	[m1]ਮੇਜਰ ਰਾਜਸਥਾਨੀ[/m]

ਨਿਤੀਸ਼ ਕਟਾਰਾ ਕਤਲ ਕੇਸ
	[m1]ਨਿਤੀਸ਼ ਕਟਾਰਾ ਕਤਲ ਕੇਸ[/m]

ਅਲੀ ਅਰਸ਼ਦ ਮੀਰ
	[m1]ਅਲੀ ਅਰਸ਼ਦ ਮੀਰ[/m]

ਡਬਲਿਊ ਐਚ ਮੈਕਲੋਡ
	[m1]ਡਬਲਿਊ ਐਚ ਮੈਕਲੋਡ[/m]

ਰਿਸ਼ੀਕੇਸ਼ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਰਿਸ਼ੀਕੇਸ਼ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਡੋਈਵਾਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ
	[m1]ਡੋਈਵਾਲਾ ਵਿਧਾਨ ਸਭਾ ਹਲਕਾ[/m]

ਮਮਤਾ ਕਾਲੀਆ
	[m1]ਮਮਤਾ ਕਾਲੀਆ[/m]

ਮਿਅੰਕ ਗਾਂਧੀ
	[m1]ਮਿਅੰਕ ਗਾਂਧੀ[/m]

ਹੁਸੈਨ ਸ਼ਹਾਬੀ
	[m1]ਹੁਸੈਨ ਸ਼ਹਾਬੀ[/m]

ਭਾਰਤ ਵਿੱਚ ਨਾਰੀ ਸ਼ਿਸ਼ੂ ਹੱਤਿਆ
	[m1]ਭਾਰਤ ਵਿੱਚ ਨਾਰੀ ਸ਼ਿਸ਼ੂ ਹੱਤਿਆ[/m]

ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ
	[m1]ਇੰਡੀਅਨ ਸੁਪਰ ਲੀਗ[/m]

ਅਸੀਮ ਅਹਿਮਦ ਅੱਬਾਸੀ
	[m1]ਅਸੀਮ ਅਹਿਮਦ ਅੱਬਾਸੀ[/m]

ਆਰ ਗਾਂਧੀ
	[m1]ਆਰ ਗਾਂਧੀ[/m]

ਇੰਦਰ ਬੀਰ ਸਿੰਘ ਪਾਸੀ
	[m1]ਇੰਦਰ ਬੀਰ ਸਿੰਘ ਪਾਸੀ[/m]

ਰਮੇਸ਼ ਚੰਦਰ
	[m1]ਰਮੇਸ਼ ਚੰਦਰ[/m]

ਕੁਸ਼ੀਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਕੁਸ਼ੀਨਗਰ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਏ ਆਰ ਅਕੇਲਾ
	[m1]ਏ ਆਰ ਅਕੇਲਾ[/m]

ਚੰਦਨ ਦਾਸ
	[m1]ਚੰਦਨ ਦਾਸ[/m]

ਨੀਲਕਮਲ ਪੁਰੀ
	[m1]ਨੀਲਕਮਲ ਪੁਰੀ[/m]

ਆਜ਼ਮਗੜ ਲੋਕ ਸਭਾ ਹਲਕਾ
	[m1]ਆਜ਼ਮਗੜ ਲੋਕ ਸਭਾ ਹਲਕਾ[/m]

ਨਾਇਲਾ ਅਲੀ ਖ਼ਾਨ
	[m1]ਨਾਇਲਾ ਅਲੀ ਖ਼ਾਨ[/m]

ਮੇਘਨਾ ਗੁਲਜ਼ਾਰ
	[m1]ਮੇਘਨਾ ਗੁਲਜ਼ਾਰ[/m]

ਦਾਨ ਸਿੰਘ ਵਾਲਾ
	[m1]ਦਾਨ ਸਿੰਘ ਵਾਲਾ[/m]

ਮੈਂ ਨਾਸਤਿਕ ਕਿਉਂ ਹਾਂ
	[m1]ਮੈਂ ਨਾਸਤਿਕ ਕਿਉਂ ਹਾਂ[/m]

ਚੋਣ ਜ਼ਾਬਤਾ
	[m1]ਚੋਣ ਜ਼ਾਬਤਾ[/m]

ਦਰਵਾਜ਼ਾ ਬੰਦ ਰੱਖੋ
	[m1]ਦਰਵਾਜ਼ਾ ਬੰਦ ਰੱਖੋ[/m]

ਗੈਂਗਸ ਆਫ ਵਾਸੇਪੁਰ 2
	[m1]ਗੈਂਗਸ ਆਫ ਵਾਸੇਪੁਰ 2[/m]

ਜੈ ਭੀਮ ਕਾਮਰੇਡ
	[m1]ਜੈ ਭੀਮ ਕਾਮਰੇਡ[/m]

ਆਂਗਣਵਾੜੀ
	[m1]ਆਂਗਣਵਾੜੀ[/m]

ਮਰਦਾਨੀ (ਫ਼ਿਲਮ)
	[m1]ਮਰਦਾਨੀ (ਫ਼ਿਲਮ)[/m]

ਦ ਲੋਲੈਂਡ
	[m1]ਦ ਲੋਲੈਂਡ[/m]

ਦਾਗਨੀਜ਼ਾ ਜ਼ਿਗਮੋਂਤੇ
	[m1]ਦਾਗਨੀਜ਼ਾ ਜ਼ਿਗਮੋਂਤੇ[/m]

ਕਲਾਬੋਲ ਕਰਾਫਟਵਰਕ
	[m1]ਕਲਾਬੋਲ ਕਰਾਫਟਵਰਕ[/m]

ਚੁਮਾਰ
	[m1]ਚੁਮਾਰ[/m]

ਕੰਚਨ ਚੌਧਰੀ ਭੱਟਾਚਾਰੀਆ
	[m1]ਕੰਚਨ ਚੌਧਰੀ ਭੱਟਾਚਾਰੀਆ[/m]

ਅਫ਼ਗਾਨ ਕਹਾਵਤਾਂ
	[m1]ਅਫ਼ਗਾਨ ਕਹਾਵਤਾਂ[/m]

ਅਪਭ੍ਰੰਸ਼
	[m1]ਅਪਭ੍ਰੰਸ਼[/m]

ਚਮਨ ਨਾਹਲ
	[m1]ਚਮਨ ਨਾਹਲ[/m]

ਲੈਨਿਨ ਦੀ ਮੁਢਲੀ ਜ਼ਿੰਦਗੀ
	[m1]ਲੈਨਿਨ ਦੀ ਮੁਢਲੀ ਜ਼ਿੰਦਗੀ[/m]

ਲੈਨਿਨ ਦੀ ਸ਼ੁਰੂਆਤੀ ਇਨਕਲਾਬੀ ਸਰਗਰਮੀ
	[m1]ਲੈਨਿਨ ਦੀ ਸ਼ੁਰੂਆਤੀ ਇਨਕਲਾਬੀ ਸਰਗਰਮੀ[/m]

ਸੁਭਾਸ਼ ਪਾਲੇਕਰ
	[m1]ਸੁਭਾਸ਼ ਪਾਲੇਕਰ[/m]

ਸਾਊਥਾਲ (ਨਾਵਲ)
	[m1]ਸਾਊਥਾਲ (ਨਾਵਲ)[/m]

ਜਰਨੈਲ ਸਿੰਘ (ਸਿਆਸਤਦਾਨ)
	[m1]ਜਰਨੈਲ ਸਿੰਘ (ਸਿਆਸਤਦਾਨ)[/m]

2014 ਬਦਖ਼ਸ਼ਾਂ ਭੌਂ-ਖਿਸਕਾਅ
	[m1]2014 ਬਦਖ਼ਸ਼ਾਂ ਭੌਂ-ਖਿਸਕਾਅ[/m]

ਗਿਆਨੀ ਕਰਤਾਰ ਸਿੰਘ
	[m1]ਗਿਆਨੀ ਕਰਤਾਰ ਸਿੰਘ[/m]

ਸ਼ੁਭਰੀਤ ਕੌਰ
	[m1]ਸ਼ੁਭਰੀਤ ਕੌਰ[/m]

ਭਾਰਗਵੀ ਰਾਓ
	[m1]ਭਾਰਗਵੀ ਰਾਓ[/m]

ਬਲਿਟਜ਼ (ਅਖ਼ਬਾਰ)
	[m1]ਬਲਿਟਜ਼ (ਅਖ਼ਬਾਰ)[/m]

ਸਾਂਤਾ ਕਰੂਸ ਗਿਰਜਾਘਰ (ਕਾਂਗਾਸ ਦੇ ਓਨੀਸ)
	[m1]ਸਾਂਤਾ ਕਰੂਸ ਗਿਰਜਾਘਰ (ਕਾਂਗਾਸ ਦੇ ਓਨੀਸ)[/m]

ਸੋਮਾ ਕੋਲਾ ਖਾਣ ਦੁਰਘਟਨਾ
	[m1]ਸੋਮਾ ਕੋਲਾ ਖਾਣ ਦੁਰਘਟਨਾ[/m]

16ਵੀਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰਾਂ ਦੀ ਸੂਚੀ
	[m1]16ਵੀਂ ਲੋਕ ਸਭਾ ਮੈਂਬਰਾਂ ਦੀ ਸੂਚੀ[/m]

ਸਾਨ ਇਸੀਦਰੋ ਦੇ ਲੋਰੀਆਨਾ ਈਸਾਈ ਮੱਠ
	[m1]ਸਾਨ ਇਸੀਦਰੋ ਦੇ ਲੋਰੀਆਨਾ ਈਸਾਈ ਮੱਠ[/m]

ਧਰਮਵੀਰ ਗਾਂਧੀ
	[m1]ਧਰਮਵੀਰ ਗਾਂਧੀ[/m]

ਠੀਕਰੀਵਾਲਾ
	[m1]ਠੀਕਰੀਵਾਲਾ[/m]

ਅਰਫ਼ਾਤ
	[m1]ਅਰਫ਼ਾਤ[/m]

ਲੇਵ!
	[m1]ਲੇਵ![/m]

ਕੌਮੀ ਸਿੱਖਿਆ ਦਿਵਸ (ਭਾਰਤ)
	[m1]ਕੌਮੀ ਸਿੱਖਿਆ ਦਿਵਸ (ਭਾਰਤ)[/m]

ਬਾਬ-ਏ-ਖ਼ੈਬਰ
	[m1]ਬਾਬ-ਏ-ਖ਼ੈਬਰ[/m]

ਗ਼ਾਲਿਬ ਅਕੈਡਮੀ
	[m1]ਗ਼ਾਲਿਬ ਅਕੈਡਮੀ[/m]

ਮੁਹੰਮਦ ਬਿਨ ਤੁਗਲਕ (ਨਾਟਕ)
	[m1]ਮੁਹੰਮਦ ਬਿਨ ਤੁਗਲਕ (ਨਾਟਕ)[/m]

ਨਿਰਮਲਾ (ਨਾਵਲ)
	[m1]ਨਿਰਮਲਾ (ਨਾਵਲ)[/m]

ਕਵਿਤਾ ਕ੍ਰਿਸ਼ਨਨ
	[m1]ਕਵਿਤਾ ਕ੍ਰਿਸ਼ਨਨ[/m]

ਦਿੱਲੀ ਪੋਇਟਰੀ ਫ਼ੈਸਟੀਵਲ
	[m1]ਦਿੱਲੀ ਪੋਇਟਰੀ ਫ਼ੈਸਟੀਵਲ[/m]

ਭਾਰਤ ਵਿੱਚ ਦਾਜ ਪ੍ਰਥਾ
	[m1]ਭਾਰਤ ਵਿੱਚ ਦਾਜ ਪ੍ਰਥਾ[/m]

ਦੁਸ਼ਹਿਰਾ (ਫ਼ਿਲਮ)
	[m1]ਦੁਸ਼ਹਿਰਾ (ਫ਼ਿਲਮ)[/m]

ਇੰਦਰਪ੍ਰਸਥ ਜਾਣਕਾਰੀ ਤਕਨਾਲੋਜੀ ਇੰਸਟੀਚਿਊਟ - ਦਿੱਲੀ '
	[m1]ਇੰਦਰਪ੍ਰਸਥ ਜਾਣਕਾਰੀ ਤਕਨਾਲੋਜੀ ਇੰਸਟੀਚਿਊਟ - ਦਿੱਲੀ '[/m]

ਪਾਕਿਸਤਾਨੀ ਲੋਕ
	[m1]ਪਾਕਿਸਤਾਨੀ ਲੋਕ[/m]

ਪੰਜਾਬੀ ਬਰੇਲ
	[m1]ਪੰਜਾਬੀ ਬਰੇਲ[/m]

ਬੌਂਦਲ
	[m1]ਬੌਂਦਲ[/m]

ਵੀਰ ਲੋਰਿਕ
	[m1]ਵੀਰ ਲੋਰਿਕ[/m]

ਮੋਹਣ ਮਾਜਰਾ
	[m1]ਮੋਹਣ ਮਾਜਰਾ[/m]

ਪੰਜਾਬ 1984
	[m1]ਪੰਜਾਬ 1984[/m]

ਸ਼ੌਕੀਨਜ਼
	[m1]ਸ਼ੌਕੀਨਜ਼[/m]

ਸਾਂਤਾ ਓਲਾਇਆ ਮਿੱਲ
	[m1]ਸਾਂਤਾ ਓਲਾਇਆ ਮਿੱਲ[/m]

ਟਕ – ਦਾ ਲਾਈਟਰ ਸਾਈਡ ਆਫ਼ ਲਾਈਫ਼
	[m1]ਟਕ – ਦਾ ਲਾਈਟਰ ਸਾਈਡ ਆਫ਼ ਲਾਈਫ਼[/m]

ਡੌਲੀ ਸਿੰਘ
	[m1]ਡੌਲੀ ਸਿੰਘ[/m]

ਲਾਲ ਸਿੰਘ (ਸਿਆਸਤਦਾਨ)
	[m1]ਲਾਲ ਸਿੰਘ (ਸਿਆਸਤਦਾਨ)[/m]

ਪੰਡਤ ਤਾਰਾ ਸਿੰਘ ਨਰੋਤਮ
	[m1]ਪੰਡਤ ਤਾਰਾ ਸਿੰਘ ਨਰੋਤਮ[/m]

ਕਾਸ਼ੀ ਨਾਥ ਸਿੰਘ
	[m1]ਕਾਸ਼ੀ ਨਾਥ ਸਿੰਘ[/m]

ਪਾਰਸੀ ਥੀਏਟਰ
	[m1]ਪਾਰਸੀ ਥੀਏਟਰ[/m]

ਅਖੂਰੀ ਸਿਨਹਾ
	[m1]ਅਖੂਰੀ ਸਿਨਹਾ[/m]

ਅਨੂਪ ਸਿੰਘ
	[m1]ਅਨੂਪ ਸਿੰਘ[/m]

ਬਲਬੀਰ ਸਿੰਘ
	[m1]ਬਲਬੀਰ ਸਿੰਘ[/m]

ਬਿੱਗ ਬੌਸ (ਸੀਜ਼ਨ 8)
	[m1]ਬਿੱਗ ਬੌਸ (ਸੀਜ਼ਨ 8)[/m]

ਹਾਫ਼ ਗਰਲਫ੍ਰੈਂਡ
	[m1]ਹਾਫ਼ ਗਰਲਫ੍ਰੈਂਡ[/m]

ਨਿਖਿਲ ਚੰਦਵਾਨੀ
	[m1]ਨਿਖਿਲ ਚੰਦਵਾਨੀ[/m]

ਕੇਕੜਾ ਪਿੱਠ ਪਰਨੇ
	[m1]ਕੇਕੜਾ ਪਿੱਠ ਪਰਨੇ[/m]

ਦ ਅਨੁਪਮ ਖੇਰ ਸ਼ੋ - ਕੁਛ ਭੀ ਹੋ ਸਕਤਾ ਹੈ
	[m1]ਦ ਅਨੁਪਮ ਖੇਰ ਸ਼ੋ - ਕੁਛ ਭੀ ਹੋ ਸਕਤਾ ਹੈ[/m]

ਗੀਤਾਂਜਲੀ ਰਾਓ
	[m1]ਗੀਤਾਂਜਲੀ ਰਾਓ[/m]

ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਨ ਧਨ ਯੋਜਨਾ
	[m1]ਪ੍ਰਧਾਨ ਮੰਤਰੀ ਜਨ ਧਨ ਯੋਜਨਾ[/m]

ਤਿੰਨ ਜਣੇ
	[m1]ਤਿੰਨ ਜਣੇ[/m]

ਅਵਧੀ ਕਹਾਵਤਾਂ
	[m1]ਅਵਧੀ ਕਹਾਵਤਾਂ[/m]

ਮਿੱਤਰ ਪਿਆਰੇ ਨੂੰ
	[m1]ਮਿੱਤਰ ਪਿਆਰੇ ਨੂੰ[/m]

ਪੰਥਕ ਪਾਰਟੀ
	[m1]ਪੰਥਕ ਪਾਰਟੀ[/m]

ਈਸ਼ਵਰ ਚੰਦਰ ਨੰਦਾ
	[m1]ਈਸ਼ਵਰ ਚੰਦਰ ਨੰਦਾ[/m]

ਅਕੋਈ ਸਾਹਿਬ
	[m1]ਅਕੋਈ ਸਾਹਿਬ[/m]

ਬਡਰੁੱਖਾਂ
	[m1]ਬਡਰੁੱਖਾਂ[/m]

ਬਹਾਦਰਪੁਰ (ਬਲਾਕ ਸੰਗਰੂਰ)
	[m1]ਬਹਾਦਰਪੁਰ (ਬਲਾਕ ਸੰਗਰੂਰ)[/m]

ਦੁੱਗਾਂ
	[m1]ਦੁੱਗਾਂ[/m]

ਚੱਠਾ ਸੇਖਵਾਂ
	[m1]ਚੱਠਾ ਸੇਖਵਾਂ[/m]

ਬੰਗਾਂਵਾਲੀ
	[m1]ਬੰਗਾਂਵਾਲੀ[/m]

ਭੰਮਾਬੱਦੀ
	[m1]ਭੰਮਾਬੱਦੀ[/m]

ਉਭਾਵਾਲ
	[m1]ਉਭਾਵਾਲ[/m]

ਕੁੰਨਰਾਂ
	[m1]ਕੁੰਨਰਾਂ[/m]

ਉੱਪਲੀ
	[m1]ਉੱਪਲੀ[/m]

ਦੇਹਕਲਾਂ
	[m1]ਦੇਹਕਲਾਂ[/m]

ਤਕੀ ਅਬਦੀ
	[m1]ਤਕੀ ਅਬਦੀ[/m]

ਮੇਰਾ ਦਾਗਿਸਤਾਨ
	[m1]ਮੇਰਾ ਦਾਗਿਸਤਾਨ[/m]

ਹੋਲ
	[m1]ਹੋਲ[/m]

ਕੈਸੀ ਯੇਹ ਯਾਰੀਆਂ
	[m1]ਕੈਸੀ ਯੇਹ ਯਾਰੀਆਂ[/m]

ਰਜਤ ਚੌਹਾਨ
	[m1]ਰਜਤ ਚੌਹਾਨ[/m]

ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਰੋਸ-ਲਹਿਰ 2014
	[m1]ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਰੋਸ-ਲਹਿਰ 2014[/m]

ਨਾਸਰੀਦ ਮਹਿਲ
	[m1]ਨਾਸਰੀਦ ਮਹਿਲ[/m]

ਸਾਂਤਾ ਫ਼ੇ ਗਿਰਜਾਘਰ
	[m1]ਸਾਂਤਾ ਫ਼ੇ ਗਿਰਜਾਘਰ[/m]

ਹੁਦਹੁਦ (ਤੂਫ਼ਾਨ)
	[m1]ਹੁਦਹੁਦ (ਤੂਫ਼ਾਨ)[/m]

2014 ਬੁਰਦਵਾਨ ਧਮਾਕੇ
	[m1]2014 ਬੁਰਦਵਾਨ ਧਮਾਕੇ[/m]

ਮੰਗੂ ਰਾਮ ਮੁਗੋਵਾਲੀਆ
	[m1]ਮੰਗੂ ਰਾਮ ਮੁਗੋਵਾਲੀਆ[/m]

ਬੁਲਾਕ
	[m1]ਬੁਲਾਕ[/m]

ਤੌਰੇਸ ਦੇ ਲਿਸਤਰੋਵੇ
	[m1]ਤੌਰੇਸ ਦੇ ਲਿਸਤਰੋਵੇ[/m]

ਰਵਿੰਦਰ ਸਿੰਘ ਬਿਸ਼ਟ
	[m1]ਰਵਿੰਦਰ ਸਿੰਘ ਬਿਸ਼ਟ[/m]

ਗਰੇਟਰ ਵੈਨਕੂਵਰ ਵਿੱਚ ਇੰਡੋ-ਕੈਨੇਡੀਅਨ ਲੋਕ
	[m1]ਗਰੇਟਰ ਵੈਨਕੂਵਰ ਵਿੱਚ ਇੰਡੋ-ਕੈਨੇਡੀਅਨ ਲੋਕ[/m]

ਸਾਂਤਿਆਗੋ ਗਿਰਜਾਘਰ (ਲੋਰਕਾ)
	[m1]ਸਾਂਤਿਆਗੋ ਗਿਰਜਾਘਰ (ਲੋਰਕਾ)[/m]

ਸਦਕ਼ੇ ਤੁਮਹਾਰੇ
	[m1]ਸਦਕ਼ੇ ਤੁਮਹਾਰੇ[/m]

ਪਾਲਡੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
	[m1]ਪਾਲਡੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]

ਰੁਪਾਲਹੇੜੀ
	[m1]ਰੁਪਾਲਹੇੜੀ[/m]

੨੦੧੪ ਵਾਹਗਾ ਸਰਹੱਦ ਸਵੈਘਾਤੀ ਹਮਲਾ
	[m1]੨੦੧੪ ਵਾਹਗਾ ਸਰਹੱਦ ਸਵੈਘਾਤੀ ਹਮਲਾ[/m]

ਗੁਰਮੇਲ ਸਿੰਘ ਢਿੱਲੋਂ
	[m1]ਗੁਰਮੇਲ ਸਿੰਘ ਢਿੱਲੋਂ[/m]

ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ (ਫਿਲਮ)
	[m1]ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ (ਫਿਲਮ)[/m]

ਮਹੰਤ ਗੁਰਬੰਤਾ ਦਾਸ ਸਕੂਲ ਫ਼ਾਰ ਡੈੱਫ਼ & ਡਮ
	[m1]ਮਹੰਤ ਗੁਰਬੰਤਾ ਦਾਸ ਸਕੂਲ ਫ਼ਾਰ ਡੈੱਫ਼ & ਡਮ[/m]

ਵਾਟਿਕਾ ਹਾਈ ਸਕੂਲ ਫ਼ਾਰ ਡੈੱਫ਼ & ਡਮ
	[m1]ਵਾਟਿਕਾ ਹਾਈ ਸਕੂਲ ਫ਼ਾਰ ਡੈੱਫ਼ & ਡਮ[/m]

ਉਮੀਦ ਰੈੱਡ ਕਰਾਸ ਸਕੂਲ ਫ਼ਾਰ ਹੀਅਰਿੰਗ ਇਮਪੇਅਰਡ
	[m1]ਉਮੀਦ ਰੈੱਡ ਕਰਾਸ ਸਕੂਲ ਫ਼ਾਰ ਹੀਅਰਿੰਗ ਇਮਪੇਅਰਡ[/m]

ਪਟਿਆਲਾ ਸਕੂਲ ਫ਼ਾਰ ਦ ਡੈੱਫ਼
	[m1]ਪਟਿਆਲਾ ਸਕੂਲ ਫ਼ਾਰ ਦ ਡੈੱਫ਼[/m]

ਪਟਿਆਲਾ ਸਕੂਲ ਫ਼ਾਰ ਦ ਬਲਾਈਂਡ
	[m1]ਪਟਿਆਲਾ ਸਕੂਲ ਫ਼ਾਰ ਦ ਬਲਾਈਂਡ[/m]

ਪਟਿਆਲਾ ਸਕੂਲ ਫ਼ਾਰ ਦ ਡੈੱਫ਼-ਬਲਾਈਂਡ
	[m1]ਪਟਿਆਲਾ ਸਕੂਲ ਫ਼ਾਰ ਦ ਡੈੱਫ਼-ਬਲਾਈਂਡ[/m]

ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ
	[m1]ਚਾਰ ਸਾਹਿਬਜ਼ਾਦੇ[/m]

ਦਰਸ਼ਨ ਸਿੰਘ ਧੀਰ
	[m1]ਦਰਸ਼ਨ ਸਿੰਘ ਧੀਰ[/m]

ਪੇਗਿਡਾ
	[m1]ਪੇਗਿਡਾ[/m]

ਮੁਨਾਜਾਤ-ਏ-ਬਾਮਦਾਦੀ
	[m1]ਮੁਨਾਜਾਤ-ਏ-ਬਾਮਦਾਦੀ[/m]

2014 ਪਿਸ਼ਾਵਰ ਸਕੂਲ ਹਮਲਾ
	[m1]2014 ਪਿਸ਼ਾਵਰ ਸਕੂਲ ਹਮਲਾ[/m]

ਜਿਬਰਾਨ ਨਾਸਿਰ
	[m1]ਜਿਬਰਾਨ ਨਾਸਿਰ[/m]

ਮੁਨਸ਼ਾ ਸਿੰਘ ਦੁਖੀ
	[m1]ਮੁਨਸ਼ਾ ਸਿੰਘ ਦੁਖੀ[/m]

ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ, 2015
	[m1]ਦਿੱਲੀ ਵਿਧਾਨ ਸਭਾ ਚੋਣਾਂ, 2015[/m]

ਨੀਤੀ ਕਮਿਸ਼ਨ
	[m1]ਨੀਤੀ ਕਮਿਸ਼ਨ[/m]

ਪਹਿਲੀ ਪਾਕਿਸਤਾਨੀ ਕ਼ੌਮੀ ਪੰਜਾਬੀ ਕਾਨਫ਼ਰੰਸ
	[m1]ਪਹਿਲੀ ਪਾਕਿਸਤਾਨੀ ਕ਼ੌਮੀ ਪੰਜਾਬੀ ਕਾਨਫ਼ਰੰਸ[/m]

ਸੁਰੇਂਦਰ ਕੁਮਾਰ ਸਿਨਹਾ
	[m1]ਸੁਰੇਂਦਰ ਕੁਮਾਰ ਸਿਨਹਾ[/m]

ਪੇਰੁਮਾਲ ਮੁਰੁਗਨ
	[m1]ਪੇਰੁਮਾਲ ਮੁਰੁਗਨ[/m]

ਭਕਤੀ ਸ਼ਰਮਾ
	[m1]ਭਕਤੀ ਸ਼ਰਮਾ[/m]

ਸਿਲਸਿਲਾ
	[m1]ਸਿਲਸਿਲਾ[/m]

ਹਰਦਿਲਜੀਤ ਸਿੰਘ ਲਾਲੀ
	[m1]ਹਰਦਿਲਜੀਤ ਸਿੰਘ ਲਾਲੀ[/m]

60ਵੇਂ ਫਿਲਮਫੇਅਰ ਸਨਮਾਨ
	[m1]60ਵੇਂ ਫਿਲਮਫੇਅਰ ਸਨਮਾਨ[/m]

ਪੱਖੋ ਕਲਾਂ
	[m1]ਪੱਖੋ ਕਲਾਂ[/m]

ਇਹ ਜਨਮ ਤੁਮਹਾਰੇ ਲੇਖੇ
	[m1]ਇਹ ਜਨਮ ਤੁਮਹਾਰੇ ਲੇਖੇ[/m]

ਵਸੀਮ ਤਾਰੜ
	[m1]ਵਸੀਮ ਤਾਰੜ[/m]

ਸੋਹਣ ਸਿੰਘ ਮੀਸ਼ਾ
	[m1]ਸੋਹਣ ਸਿੰਘ ਮੀਸ਼ਾ[/m]

ਬ੍ਰਿਜ ਲਾਲ ਸ਼ਾਸਤਰੀ
	[m1]ਬ੍ਰਿਜ ਲਾਲ ਸ਼ਾਸਤਰੀ[/m]

ਗੋਵਿੰਦ ਪਾਨਸਰੇ
	[m1]ਗੋਵਿੰਦ ਪਾਨਸਰੇ[/m]

ਵੈਰੋ ਨੰਗਲ
	[m1]ਵੈਰੋ ਨੰਗਲ[/m]

ਅਭੀਜੀਤ ਰਾਏ
	[m1]ਅਭੀਜੀਤ ਰਾਏ[/m]

ਦ ਡਰੈੱਸ (ਇੰਟਰਨੈੱਟ ਵਰਤਾਰਾ)
	[m1]ਦ ਡਰੈੱਸ (ਇੰਟਰਨੈੱਟ ਵਰਤਾਰਾ)[/m]

ਭਾਰਤ ਦੀ ਧੀ (ਫ਼ਿਲਮ)
	[m1]ਭਾਰਤ ਦੀ ਧੀ (ਫ਼ਿਲਮ)[/m]

ਲੈੱਸਲੀ ਅਡਵਿਨ
	[m1]ਲੈੱਸਲੀ ਅਡਵਿਨ[/m]

