#NAME "ps-wordlist Wiki Wordlist"
#INDEX_LANGUAGE "Pashto"
#CONTENTS_LANGUAGE "Pashto"

افريقا
	[m1]افريقا[/m]

جاپان
	[m1]جاپان[/m]

سوېلي امريکا
	[m1]سوېلي امريکا[/m]

ناروې
	[m1]ناروې[/m]

د آيرلېنډ جمهوريت
	[m1]د آيرلېنډ جمهوريت[/m]

هنگري
	[m1]هنگري[/m]

اسپانیا
	[m1]اسپانیا[/m]

د امریکا متحده ایالتونه
	[m1]د امریکا متحده ایالتونه[/m]

بلجیم
	[m1]بلجیم[/m]

لوگزامبورگ
	[m1]لوگزامبورگ[/m]

ځمکه
	[m1]ځمکه[/m]

ژوند
	[m1]ژوند[/m]

انسان
	[m1]انسان[/m]

فېنلانډ
	[m1]فېنلانډ[/m]

سويډن
	[m1]سويډن[/m]

ډېنمارک
	[m1]ډېنمارک[/m]

پولنډ
	[m1]پولنډ[/m]

لېتوانيا
	[m1]لېتوانيا[/m]

اېټاليا
	[m1]اېټاليا[/m]

سويس
	[m1]سويس[/m]

اتريش
	[m1]اتريش[/m]

يونان
	[m1]يونان[/m]

تورکيه
	[m1]تورکيه[/m]

بير
	[m1]بير[/m]

پرتگال
	[m1]پرتگال[/m]

اروپا
	[m1]اروپا[/m]

آسيا
	[m1]آسيا[/m]

شمالي امريکا
	[m1]شمالي امريکا[/m]

انټارکټيکا
	[m1]انټارکټيکا[/m]

ويکيپېډيا
	[m1]ويکيپېډيا[/m]

هالنډ
	[m1]هالنډ[/m]

نيويارک (ښار)
	[m1]نيويارک (ښار)[/m]

واشنگټن ډي سي
	[m1]واشنگټن ډي سي[/m]

برلين
	[m1]برلين[/m]

سولگر
	[m1]سولگر[/m]

څوریخ
	[m1]څوریخ[/m]

انټرنټ
	[m1]انټرنټ[/m]

باراک حسين اوباما
	[m1]باراک حسين اوباما[/m]

لندن
	[m1]لندن[/m]

قاهره
	[m1]قاهره[/m]

مڼه
	[m1]مڼه[/m]

پاريس
	[m1]پاريس[/m]

گووگل
	[m1]گووگل[/m]

اتلانتيک سمندر
	[m1]اتلانتيک سمندر[/m]

غلی سمندر
	[m1]غلی سمندر[/m]

کالېفورنیا
	[m1]کالېفورنیا[/m]

دونۍ
	[m1]دونۍ[/m]

جنوري
	[m1]جنوري[/m]

فبروري
	[m1]فبروري[/m]

مارچ
	[m1]مارچ[/m]

مريخ
	[m1]مريخ[/m]

کېنيا
	[m1]کېنيا[/m]

اېتوپیا
	[m1]اېتوپیا[/m]

گانا
	[m1]گانا[/m]

اپرېل
	[m1]اپرېل[/m]

مې
	[m1]مې[/m]

جون
	[m1]جون[/m]

جولای
	[m1]جولای[/m]

اگسټ
	[m1]اگسټ[/m]

سپټمبر
	[m1]سپټمبر[/m]

اکتوبر
	[m1]اکتوبر[/m]

نومبر
	[m1]نومبر[/m]

ډيسمبر
	[m1]ډيسمبر[/m]

درې نۍ
	[m1]درې نۍ[/m]

شورو
	[m1]شورو[/m]

زيارت
	[m1]زيارت[/m]

جمعه
	[m1]جمعه[/m]

خالي
	[m1]خالي[/m]

يونۍ
	[m1]يونۍ[/m]

زمری
	[m1]زمری[/m]

فرانسه
	[m1]فرانسه[/m]

سپی
	[m1]سپی[/m]

بريتانيا
	[m1]بريتانيا[/m]

پيشو
	[m1]پيشو[/m]

چين د خلکو جمهوريت
	[m1]چين د خلکو جمهوريت[/m]

فرانسوي ژبه
	[m1]فرانسوي ژبه[/m]

اېتنول
	[m1]اېتنول[/m]

برازیل
	[m1]برازیل[/m]

روسیه
	[m1]روسیه[/m]

نهنگ
	[m1]نهنگ[/m]

څلوريځ (مېچپوهنه)
	[m1]څلوريځ (مېچپوهنه)[/m]

بوینگ ۷۴۷
	[m1]بوینگ ۷۴۷[/m]

ويکيمېډيا بنسټ
	[m1]ويکيمېډيا بنسټ[/m]

آلمان
	[m1]آلمان[/m]

بېلاروس
	[m1]بېلاروس[/m]

آلماني ژبه
	[m1]آلماني ژبه[/m]

آيسلېنډ
	[m1]آيسلېنډ[/m]

الله
	[m1]الله[/m]

اېسټونيا
	[m1]اېسټونيا[/m]

زحل
	[m1]زحل[/m]

الوتکه
	[m1]الوتکه[/m]

جگړه
	[m1]جگړه[/m]

جورج واکر بوش
	[m1]جورج واکر بوش[/m]

اوکراین
	[m1]اوکراین[/m]

چېک جمهوريت
	[m1]چېک جمهوريت[/m]

سلواکيا
	[m1]سلواکيا[/m]

سلووانیا
	[m1]سلووانیا[/m]

مولدوا
	[m1]مولدوا[/m]

رومانیا
	[m1]رومانیا[/m]

بلغاریا
	[m1]بلغاریا[/m]

د مقدونيې ولسمشريزه
	[m1]د مقدونيې ولسمشريزه[/m]

البانیا
	[m1]البانیا[/m]

کروواسيا
	[m1]کروواسيا[/m]

آزربايجان
	[m1]آزربايجان[/m]

اندورا
	[m1]اندورا[/m]

گرجستان
	[m1]گرجستان[/m]

قزاقستان
	[m1]قزاقستان[/m]

مالټا
	[m1]مالټا[/m]

مانتېنېگرو
	[m1]مانتېنېگرو[/m]

واټيکان ښار
	[m1]واټيکان ښار[/m]

سان مارینو
	[m1]سان مارینو[/m]

بروکسل
	[m1]بروکسل[/m]

بېلیز
	[m1]بېلیز[/m]

باربادوس
	[m1]باربادوس[/m]

اندونيزيا
	[m1]اندونيزيا[/m]

ولفگانگ امادیوس موزارت
	[m1]ولفگانگ امادیوس موزارت[/m]

لیودویگ وان بیتهووین
	[m1]لیودویگ وان بیتهووین[/m]

تورکي ژبه
	[m1]تورکي ژبه[/m]

سویلي افریقا
	[m1]سویلي افریقا[/m]

الجزاير
	[m1]الجزاير[/m]

اوزبکستان
	[m1]اوزبکستان[/m]

تاشکند
	[m1]تاشکند[/m]

اوبه
	[m1]اوبه[/m]

تلويزون
	[m1]تلويزون[/m]

چېلي
	[m1]چېلي[/m]

عيسی
	[m1]عيسی[/m]

گاليليو گاليلی
	[m1]گاليليو گاليلی[/m]

عطارد
	[m1]عطارد[/m]

پېښليک
	[m1]پېښليک[/m]

ژبه
	[m1]ژبه[/m]

زورواکي
	[m1]زورواکي[/m]

مشتري
	[m1]مشتري[/m]

میشل باشله
	[m1]میشل باشله[/m]

ستورپوهنه
	[m1]ستورپوهنه[/m]

سينگاپور
	[m1]سينگاپور[/m]

پوهنه
	[m1]پوهنه[/m]

تکړښت
	[m1]تکړښت[/m]

اډولف هټلر
	[m1]اډولف هټلر[/m]

فېس بوک
	[m1]فېس بوک[/m]

ويکيلېکس
	[m1]ويکيلېکس[/m]

لومړنۍ نړېواله جگړه
	[m1]لومړنۍ نړېواله جگړه[/m]

دويمه نړېواله جگړه
	[m1]دويمه نړېواله جگړه[/m]

گړيال
	[m1]گړيال[/m]

شچېچېن
	[m1]شچېچېن[/m]

شمېرپوهنه
	[m1]شمېرپوهنه[/m]

لاتين ژبه
	[m1]لاتين ژبه[/m]

بحرین
	[m1]بحرین[/m]

ارمنستان
	[m1]ارمنستان[/m]

مېخي ليکدود
	[m1]مېخي ليکدود[/m]

هیگزبوسون
	[m1]هیگزبوسون[/m]

سربيا
	[m1]سربيا[/m]

سپوږمۍ
	[m1]سپوږمۍ[/m]

استنبول
	[m1]استنبول[/m]

آسټراليا
	[m1]آسټراليا[/m]

پنځپوهنه
	[m1]پنځپوهنه[/m]

ارجنټاین
	[m1]ارجنټاین[/m]

مخابرات
	[m1]مخابرات[/m]

پيرو
	[m1]پيرو[/m]

ژونپوهنه
	[m1]ژونپوهنه[/m]

شمالي کوريا
	[m1]شمالي کوريا[/m]

کمبودیا
	[m1]کمبودیا[/m]

قرآن
	[m1]قرآن[/m]

ډانگسر
	[m1]ډانگسر[/m]

ژوپوهنه
	[m1]ژوپوهنه[/m]

اسلام
	[m1]اسلام[/m]

ناک
	[m1]ناک[/m]

بوټپوهنه
	[m1]بوټپوهنه[/m]

لېخ والېسا
	[m1]لېخ والېسا[/m]

اروپايي اتحاديه
	[m1]اروپايي اتحاديه[/m]

WWW
	[m1]WWW[/m]

شعر
	[m1]شعر[/m]

کمپيوټري ويروس
	[m1]کمپيوټري ويروس[/m]

ليمو
	[m1]ليمو[/m]

گل
	[m1]گل[/m]

ناپليون بوناپارت
	[m1]ناپليون بوناپارت[/m]

لمر
	[m1]لمر[/m]

آسمان
	[m1]آسمان[/m]

وېکټور هوگو
	[m1]وېکټور هوگو[/m]

اقيانوسيه
	[m1]اقيانوسيه[/m]

لمريز غونډال
	[m1]لمريز غونډال[/m]

هايډروجن
	[m1]هايډروجن[/m]

انگېلا مېرکل
	[m1]انگېلا مېرکل[/m]

لوړغږی
	[m1]لوړغږی[/m]

ورځ
	[m1]ورځ[/m]

شپه
	[m1]شپه[/m]

کال
	[m1]کال[/m]

پېړۍ
	[m1]پېړۍ[/m]

اوسلو
	[m1]اوسلو[/m]

جنسي اړيکې
	[m1]جنسي اړيکې[/m]

دوبۍ
	[m1]دوبۍ[/m]

آکسيجن
	[m1]آکسيجن[/m]

سياره
	[m1]سياره[/m]

سندارا
	[m1]سندارا[/m]

مسکو
	[m1]مسکو[/m]

چاډ
	[m1]چاډ[/m]

الومېنيم
	[m1]الومېنيم[/m]

هند
	[m1]هند[/m]

اوسپنه
	[m1]اوسپنه[/m]

لوېديځ
	[m1]لوېديځ[/m]

گوگړ
	[m1]گوگړ[/m]

ساموا
	[m1]ساموا[/m]

ختيځ
	[m1]ختيځ[/m]

وېليم شېکسپيير
	[m1]وېليم شېکسپيير[/m]

نكل
	[m1]نكل[/m]

مارشال ټاپووان
	[m1]مارشال ټاپووان[/m]

مغولستان
	[m1]مغولستان[/m]

سترنج
	[m1]سترنج[/m]

چنگېز خان
	[m1]چنگېز خان[/m]

آس
	[m1]آس[/m]

امسټرډام
	[m1]امسټرډام[/m]

وسله
	[m1]وسله[/m]

ژوي
	[m1]ژوي[/m]

سورينام
	[m1]سورينام[/m]

گويانا
	[m1]گويانا[/m]

اېکوادور
	[m1]اېکوادور[/m]

ځمکني توتان
	[m1]ځمکني توتان[/m]

بوديزم
	[m1]بوديزم[/m]

بولېویا
	[m1]بولېویا[/m]

تامبه
	[m1]تامبه[/m]

بوټی
	[m1]بوټی[/m]

سېنټ لوسیا
	[m1]سېنټ لوسیا[/m]

ليونارډو ډاوېنچي
	[m1]ليونارډو ډاوېنچي[/m]

چڼاس
	[m1]چڼاس[/m]

جمايکا
	[m1]جمايکا[/m]

گرېنادا
	[m1]گرېنادا[/m]

گواتمالا
	[m1]گواتمالا[/m]

هندوراس
	[m1]هندوراس[/m]

ډومنيکان جمهوريت
	[m1]ډومنيکان جمهوريت[/m]

اهلي خوگ
	[m1]اهلي خوگ[/m]

شمالي قطبي سمندر
	[m1]شمالي قطبي سمندر[/m]

هایتي
	[m1]هایتي[/m]

اېلسلوادور
	[m1]اېلسلوادور[/m]

ايران
	[m1]ايران[/m]

عراق
	[m1]عراق[/m]

کوسټاریکا
	[m1]کوسټاریکا[/m]

اسرائيل
	[m1]اسرائيل[/m]

پاناما
	[m1]پاناما[/m]

يمن
	[m1]يمن[/m]

اردن
	[m1]اردن[/m]

نیکاراگوا
	[m1]نیکاراگوا[/m]

قرغزستان
	[m1]قرغزستان[/m]

کوېټ
	[m1]کوېټ[/m]

لاووس
	[m1]لاووس[/m]

لېبنان
	[m1]لېبنان[/m]

مالديپ
	[m1]مالديپ[/m]

امريکا لويه وچه
	[m1]امريکا لويه وچه[/m]

ميانمار
	[m1]ميانمار[/m]

نيپال
	[m1]نيپال[/m]

عمان
	[m1]عمان[/m]

پاکستان
	[m1]پاکستان[/m]

قطر
	[m1]قطر[/m]

سعودي عربستان
	[m1]سعودي عربستان[/m]

سریلانکا
	[m1]سریلانکا[/m]

جوزف سټالين
	[m1]جوزف سټالين[/m]

سوريه
	[m1]سوريه[/m]

اپلاتون
	[m1]اپلاتون[/m]

تاجيکستان
	[m1]تاجيکستان[/m]

د چين جمهوريت
	[m1]د چين جمهوريت[/m]

يوټيوب
	[m1]يوټيوب[/m]

ارستو
	[m1]ارستو[/m]

تايلنډ
	[m1]تايلنډ[/m]

اورگاډی
	[m1]اورگاډی[/m]

آرسېنيک
	[m1]آرسېنيک[/m]

راډيو
	[m1]راډيو[/m]

تورکمنستان
	[m1]تورکمنستان[/m]

عربي متحده امارات
	[m1]عربي متحده امارات[/m]

چارلس چاپلين
	[m1]چارلس چاپلين[/m]

سوېلي کوريا
	[m1]سوېلي کوريا[/m]

سمپسنز
	[m1]سمپسنز[/m]

افغانستان
	[m1]افغانستان[/m]

بنگله دېش
	[m1]بنگله دېش[/m]

فرانتس کافکا
	[m1]فرانتس کافکا[/m]

مالي
	[m1]مالي[/m]

سوقرات
	[m1]سوقرات[/m]

آنگولا
	[m1]آنگولا[/m]

بوتان
	[m1]بوتان[/m]

ټويټر
	[m1]ټويټر[/m]

برونای
	[m1]برونای[/m]

تانزانیه
	[m1]تانزانیه[/m]

پاره
	[m1]پاره[/m]

فلېپين
	[m1]فلېپين[/m]

د منځنی افريقا ولسمشريزه
	[m1]د منځنی افريقا ولسمشريزه[/m]

آيزاک نيوټن
	[m1]آيزاک نيوټن[/m]

آلبرټ آينشټاين
	[m1]آلبرټ آينشټاين[/m]

تونس
	[m1]تونس[/m]

زېمبيا
	[m1]زېمبيا[/m]

زېمبابوې
	[m1]زېمبابوې[/m]

بېجنگ
	[m1]بېجنگ[/m]

سوېلي سوډان
	[m1]سوېلي سوډان[/m]

بېنين
	[m1]بېنين[/m]

بوتسوانا
	[m1]بوتسوانا[/m]

بورکینا فاسو
	[m1]بورکینا فاسو[/m]

بروندي
	[m1]بروندي[/m]

کانگو جمهوريت
	[m1]کانگو جمهوريت[/m]

جېبوتي
	[m1]جېبوتي[/m]

پولونيم
	[m1]پولونيم[/m]

باډن ورټمبرگ
	[m1]باډن ورټمبرگ[/m]

اریتره
	[m1]اریتره[/m]

فيودور ميخايلوويچ داستاېفسکي
	[m1]فيودور ميخايلوويچ داستاېفسکي[/m]

گابن
	[m1]گابن[/m]

مهاتما گاندي
	[m1]مهاتما گاندي[/m]

گامبيا
	[m1]گامبيا[/m]

عاج ساحل
	[m1]عاج ساحل[/m]

کامرون
	[m1]کامرون[/m]

لايبېريا
	[m1]لايبېريا[/m]

لېبيا
	[m1]لېبيا[/m]

مادغاسکر
	[m1]مادغاسکر[/m]

مالاوي
	[m1]مالاوي[/m]

موریتانيا
	[m1]موریتانيا[/m]

ماوریتوس
	[m1]ماوریتوس[/m]

مراکش
	[m1]مراکش[/m]

موزمبيق
	[m1]موزمبيق[/m]

نېمبیا
	[m1]نېمبیا[/m]

نایجېر
	[m1]نایجېر[/m]

نايجېريا
	[m1]نايجېريا[/m]

راونډا
	[m1]راونډا[/m]

سېنېگال
	[m1]سېنېگال[/m]

سیشل
	[m1]سیشل[/m]

سېرالیون
	[m1]سېرالیون[/m]

سومالیا
	[m1]سومالیا[/m]

سوډان
	[m1]سوډان[/m]

سوازيلانډ
	[m1]سوازيلانډ[/m]

شنه زرغونه
	[m1]شنه زرغونه[/m]

استقلاب
	[m1]استقلاب[/m]

ملگري ملتونه
	[m1]ملگري ملتونه[/m]

دانتې الیگيري
	[m1]دانتې الیگيري[/m]

ځمکپېژندنه
	[m1]ځمکپېژندنه[/m]

ځمکپوهنه
	[m1]ځمکپوهنه[/m]

زړه
	[m1]زړه[/m]

ماغزه
	[m1]ماغزه[/m]

پراگ
	[m1]پراگ[/m]

شين
	[m1]شين[/m]

سپين زر
	[m1]سپين زر[/m]

يورانيم
	[m1]يورانيم[/m]

پلوتونيم
	[m1]پلوتونيم[/m]

ممبای
	[m1]ممبای[/m]

گوا
	[m1]گوا[/m]

مهاراشترا
	[m1]مهاراشترا[/m]

زارلاند
	[m1]زارلاند[/m]

براندنبورگ
	[m1]براندنبورگ[/m]

برېمن (ايالت)
	[m1]برېمن (ايالت)[/m]

بيت المقدس
	[m1]بيت المقدس[/m]

هندي سمندر
	[m1]هندي سمندر[/m]

کلراډو
	[m1]کلراډو[/m]

ژمی
	[m1]ژمی[/m]

پسرلی
	[m1]پسرلی[/m]

دوبی
	[m1]دوبی[/m]

منی
	[m1]منی[/m]

اسامه بن لادن
	[m1]اسامه بن لادن[/m]

اوپرا
	[m1]اوپرا[/m]

کلکته
	[m1]کلکته[/m]

ډېلي
	[m1]ډېلي[/m]

بند پایان
	[m1]بند پایان[/m]

اسلام آباد
	[m1]اسلام آباد[/m]

پيسې
	[m1]پيسې[/m]

خوځندکې
	[m1]خوځندکې[/m]

ولادمير ايليچ لېنين
	[m1]ولادمير ايليچ لېنين[/m]

نېكولو مكياوېلې
	[m1]نېكولو مكياوېلې[/m]

مايکروسافټ وېنډوز
	[m1]مايکروسافټ وېنډوز[/m]

مانيلا
	[m1]مانيلا[/m]

توکيو
	[m1]توکيو[/m]

استانه
	[m1]استانه[/m]

بغداد
	[m1]بغداد[/m]

هندي ژبه
	[m1]هندي ژبه[/m]

اوردو ژبه
	[m1]اوردو ژبه[/m]

واليبال
	[m1]واليبال[/m]

وين
	[m1]وين[/m]

ډبلن
	[m1]ډبلن[/m]

بوډاپسټ
	[m1]بوډاپسټ[/m]

د مسيح حقيقي کليسا
	[m1]د مسيح حقيقي کليسا[/m]

انگرېزي ژبه
	[m1]انگرېزي ژبه[/m]

بانگکوک
	[m1]بانگکوک[/m]

کوالالامپور
	[m1]کوالالامپور[/m]

ديپلوماسي
	[m1]ديپلوماسي[/m]

کيېف
	[m1]کيېف[/m]

كونسكوولا
	[m1]كونسكوولا[/m]

2012
	[m1]2012[/m]

2013
	[m1]2013[/m]

خواړه
	[m1]خواړه[/m]

اېلېکټرون
	[m1]اېلېکټرون[/m]

رغاويز اوښتون
	[m1]رغاويز اوښتون[/m]

د روم ټولواکمني
	[m1]د روم ټولواکمني[/m]

مايکروسافټ
	[m1]مايکروسافټ[/m]

پروټون
	[m1]پروټون[/m]

کوروف
	[m1]کوروف[/m]

کيميا
	[m1]کيميا[/m]

نيوټرون
	[m1]نيوټرون[/m]

صنعا
	[m1]صنعا[/m]

آرنولد شوارزنېگر
	[m1]آرنولد شوارزنېگر[/m]

فوټبال
	[m1]فوټبال[/m]

آيفون
	[m1]آيفون[/m]

مايکل جېکسن
	[m1]مايکل جېکسن[/m]

انتوان دي سينت اکسيوپيري
	[m1]انتوان دي سينت اکسيوپيري[/m]

سور
	[m1]سور[/m]

هوا
	[m1]هوا[/m]

پېرى
	[m1]پېرى[/m]

ربات
	[m1]ربات[/m]

الجزيره
	[m1]الجزيره[/m]

ترابلس
	[m1]ترابلس[/m]

تهران
	[m1]تهران[/m]

جکارتا
	[m1]جکارتا[/m]

انقره
	[m1]انقره[/m]

رياض
	[m1]رياض[/m]

فوټ
	[m1]فوټ[/m]

د مشق
	[m1]د مشق[/m]

لوم
	[m1]لوم[/m]

دوها
	[m1]دوها[/m]

دودوما
	[m1]دودوما[/m]

ښوونځی
	[m1]ښوونځی[/m]

پوهنتون
	[m1]پوهنتون[/m]

د پوهنغونډ په اړه
	[m1]د پوهنغونډ په اړه[/m]

آسټراليا (لويه وچه)
	[m1]آسټراليا (لويه وچه)[/m]

ورونپاسی
	[m1]ورونپاسی[/m]

الجبر
	[m1]الجبر[/m]

دونگ هوی هوايي ډگر
	[m1]دونگ هوی هوايي ډگر[/m]

آر دړه
	[m1]آر دړه[/m]

كوريتيبا
	[m1]كوريتيبا[/m]

پنجاب (پاکستان)
	[m1]پنجاب (پاکستان)[/m]

توماس شېن کانېري
	[m1]توماس شېن کانېري[/m]

كنفيوشيوس
	[m1]كنفيوشيوس[/m]

کوربن بليو
	[m1]کوربن بليو[/m]

امريکايي ډالر
	[m1]امريکايي ډالر[/m]

عيسويت
	[m1]عيسويت[/m]

لويه وچه
	[m1]لويه وچه[/m]

مرغه
	[m1]مرغه[/m]

پلازمېنه
	[m1]پلازمېنه[/m]

مياشت (موده)
	[m1]مياشت (موده)[/m]

مصطفی کمال اتاتورک
	[m1]مصطفی کمال اتاتورک[/m]

هوانگ شيان فان
	[m1]هوانگ شيان فان[/m]

د فلسفې ليکلړ
	[m1]د فلسفې ليکلړ[/m]

بقراط
	[m1]بقراط[/m]

الماس
	[m1]الماس[/m]

پوهنغونډ
	[m1]پوهنغونډ[/m]

RAM
	[m1]RAM[/m]

لومړی مخ
	[m1]لومړی مخ[/m]

کانډنسر
	[m1]کانډنسر[/m]

باسکټبال
	[m1]باسکټبال[/m]

کرېکټ
	[m1]کرېکټ[/m]

اوراسيا
	[m1]اوراسيا[/m]

د هېتیانو واکمنۍ
	[m1]د هېتیانو واکمنۍ[/m]

وينه لږی
	[m1]وينه لږی[/m]

کېپ ټاون
	[m1]کېپ ټاون[/m]

قراقرم
	[m1]قراقرم[/m]

هندوکش
	[m1]هندوکش[/m]

ميترو
	[m1]ميترو[/m]

کنځری
	[m1]کنځری[/m]

پيکاسو
	[m1]پيکاسو[/m]

بس
	[m1]بس[/m]

ټرام
	[m1]ټرام[/m]

بابل
	[m1]بابل[/m]

آنتون پاولوف چيخوف
	[m1]آنتون پاولوف چيخوف[/m]

چارلېز ډيکېنز
	[m1]چارلېز ډيکېنز[/m]

سپارتا
	[m1]سپارتا[/m]

موينجو دېړو
	[m1]موينجو دېړو[/m]

سمرقند
	[m1]سمرقند[/m]

بخارا
	[m1]بخارا[/m]

چې گوارا
	[m1]چې گوارا[/m]

کابل
	[m1]کابل[/m]

گوېټه
	[m1]گوېټه[/m]

مهبل
	[m1]مهبل[/m]

فلسفه
	[m1]فلسفه[/m]

د مقدس ویټوس کليسا
	[m1]د مقدس ویټوس کليسا[/m]

چای
	[m1]چای[/m]

کمونيزم
	[m1]کمونيزم[/m]

انارشيزم
	[m1]انارشيزم[/m]

پانگولي
	[m1]پانگولي[/m]

لېبراليزم
	[m1]لېبراليزم[/m]

فاشېزم
	[m1]فاشېزم[/m]

ولسپالنه
	[m1]ولسپالنه[/m]

حافظ شېرازي
	[m1]حافظ شېرازي[/m]

هېوادپالنه
	[m1]هېوادپالنه[/m]

هیواد
	[m1]هیواد[/m]

ولس
	[m1]ولس[/m]

هيلري کلنټن
	[m1]هيلري کلنټن[/m]

د برتانيې موزيم
	[m1]د برتانيې موزيم[/m]

ژان ژاک روسو
	[m1]ژان ژاک روسو[/m]

هومر
	[m1]هومر[/m]

الكساندر هومبولدت
	[m1]الكساندر هومبولدت[/m]

کوارک
	[m1]کوارک[/m]

اېډوارډ ټېللر
	[m1]اېډوارډ ټېللر[/m]

تور زېړی
	[m1]تور زېړی[/m]

اتيزم
	[m1]اتيزم[/m]

نيلز بوهر
	[m1]نيلز بوهر[/m]

ژونکيميا
	[m1]ژونکيميا[/m]

ژونپنځپوهنه
	[m1]ژونپنځپوهنه[/m]

چاپېريالپوهنه
	[m1]چاپېريالپوهنه[/m]

بارسلونا فوټبال کلب
	[m1]بارسلونا فوټبال کلب[/m]

واگ
	[m1]واگ[/m]

ووبپوهنه
	[m1]ووبپوهنه[/m]

عربي ټولنه
	[m1]عربي ټولنه[/m]

ولسواکي
	[m1]ولسواکي[/m]

نجيب محفوظ
	[m1]نجيب محفوظ[/m]

د سره صليب او سرې مياشتې نړيوال غورځنگ
	[m1]د سره صليب او سرې مياشتې نړيوال غورځنگ[/m]

نړيوالتوب
	[m1]نړيوالتوب[/m]

ناټو
	[m1]ناټو[/m]

جين
	[m1]جين[/m]

حکومت
	[m1]حکومت[/m]

نوبل جايزه
	[m1]نوبل جايزه[/m]

چېن شي هوانگ
	[m1]چېن شي هوانگ[/m]

منځنی ختيځ
	[m1]منځنی ختيځ[/m]

رنځپوهنه
	[m1]رنځپوهنه[/m]

رابندرانات ټاگور
	[m1]رابندرانات ټاگور[/m]

لېو نيكولايوويچ تولستوى
	[m1]لېو نيكولايوويچ تولستوى[/m]

مارک ټوېن
	[m1]مارک ټوېن[/m]

ايډيالوژي
	[m1]ايډيالوژي[/m]

ادا لولېس
	[m1]ادا لولېس[/m]

مارکسيزم
	[m1]مارکسيزم[/m]

ولسمشريزه
	[m1]ولسمشريزه[/m]

دولت
	[m1]دولت[/m]

گوند
	[m1]گوند[/m]

بډمنټن
	[m1]بډمنټن[/m]

يوري الکسويچ گاگارين
	[m1]يوري الکسويچ گاگارين[/m]

ابن بطوطه
	[m1]ابن بطوطه[/m]

اباسين (سيند)
	[m1]اباسين (سيند)[/m]

فرانز جوزیف هایدن
	[m1]فرانز جوزیف هایدن[/m]

غوږ
	[m1]غوږ[/m]

سترگه
	[m1]سترگه[/m]

سندره
	[m1]سندره[/m]

اوښ
	[m1]اوښ[/m]

تی لرونکی ځناوران
	[m1]تی لرونکی ځناوران[/m]

مېږی
	[m1]مېږی[/m]

مارگريت تاچر
	[m1]مارگريت تاچر[/m]

ډي آکسي رايبونيوکليک اسيد
	[m1]ډي آکسي رايبونيوکليک اسيد[/m]

ژباړه
	[m1]ژباړه[/m]

ښامار
	[m1]ښامار[/m]

مور
	[m1]مور[/m]

پلار
	[m1]پلار[/m]

لېږدچارې
	[m1]لېږدچارې[/m]

روسي ژبه
	[m1]روسي ژبه[/m]

ولادمير پوتين
	[m1]ولادمير پوتين[/m]

حقوق
	[m1]حقوق[/m]

اساسي قانون
	[m1]اساسي قانون[/m]

د بشري حقونو نړېواله اعلاميه
	[m1]د بشري حقونو نړېواله اعلاميه[/m]

د روغتيا نړيوال سازمان
	[m1]د روغتيا نړيوال سازمان[/m]

د سوداگرۍ نړيوال سازمان
	[m1]د سوداگرۍ نړيوال سازمان[/m]

پرېولنځی
	[m1]پرېولنځی[/m]

طبيعت
	[m1]طبيعت[/m]

سادرملنه
	[m1]سادرملنه[/m]

ژونکه
	[m1]ژونکه[/m]

وينه
	[m1]وينه[/m]

هډوانه
	[m1]هډوانه[/m]

سږي
	[m1]سږي[/m]

ساييز غونډال
	[m1]ساييز غونډال[/m]

رومانيايي ژبه
	[m1]رومانيايي ژبه[/m]

بلغاريايي ژبه
	[m1]بلغاريايي ژبه[/m]

ښوونپوهنه
	[m1]ښوونپوهنه[/m]

روزنپوهنه
	[m1]روزنپوهنه[/m]

يمال
	[m1]يمال[/m]

رېږدله
	[m1]رېږدله[/m]

طبيعي پوهنې
	[m1]طبيعي پوهنې[/m]

ابن سينا بلخي
	[m1]ابن سينا بلخي[/m]

وېنسټون چرچل
	[m1]وېنسټون چرچل[/m]

نېلسن مانډېلا
	[m1]نېلسن مانډېلا[/m]

انزايم
	[m1]انزايم[/m]

امينو اسيد
	[m1]امينو اسيد[/m]

ورېځ
	[m1]ورېځ[/m]

سولپوهنه
	[m1]سولپوهنه[/m]

مېچپوهنه
	[m1]مېچپوهنه[/m]

وټپوهنه
	[m1]وټپوهنه[/m]

پانگه (وټپوهنه)
	[m1]پانگه (وټپوهنه)[/m]

ارز
	[m1]ارز[/m]

رغاوه
	[m1]رغاوه[/m]

ورکړېنه
	[m1]ورکړېنه[/m]

ژبپوهنه
	[m1]ژبپوهنه[/m]

يوناني ابېڅې
	[m1]يوناني ابېڅې[/m]

ادبپوهنه
	[m1]ادبپوهنه[/m]

ناول
	[m1]ناول[/m]

سره گيدړه
	[m1]سره گيدړه[/m]

اوستراوا
	[m1]اوستراوا[/m]

کوروش ۲
	[m1]کوروش ۲[/m]

ټولنه
	[m1]ټولنه[/m]

تمدن
	[m1]تمدن[/m]

زده کړه
	[m1]زده کړه[/m]

هوگو چاوېز
	[m1]هوگو چاوېز[/m]

واده
	[m1]واده[/m]

وگړنيز حقوق
	[m1]وگړنيز حقوق[/m]

توکمپالنه
	[m1]توکمپالنه[/m]

گوډ تېمور
	[m1]گوډ تېمور[/m]

عمر بن خطاب
	[m1]عمر بن خطاب[/m]

پوځ
	[m1]پوځ[/m]

سلیمان ۱
	[m1]سلیمان ۱[/m]

قهوه
	[m1]قهوه[/m]

د آمو سيند
	[m1]د آمو سيند[/m]

شيدې
	[m1]شيدې[/m]

ارغنداب رود
	[m1]ارغنداب رود[/m]

غر
	[m1]غر[/m]

هري رود
	[m1]هري رود[/m]

هلمند رود
	[m1]هلمند رود[/m]

توكبنسټ
	[m1]توكبنسټ[/m]

کابل سيند
	[m1]کابل سيند[/m]

د افغانستان ملي پوليس
	[m1]د افغانستان ملي پوليس[/m]

صلاح الدين ايوبي
	[m1]صلاح الدين ايوبي[/m]

اشوک
	[m1]اشوک[/m]

جلال الدين محمد اکبر
	[m1]جلال الدين محمد اکبر[/m]

هانگ کانگ
	[m1]هانگ کانگ[/m]

کراچۍ
	[m1]کراچۍ[/m]

د ريال مادريد فوټبال کلب
	[m1]د ريال مادريد فوټبال کلب[/m]

سيول
	[m1]سيول[/m]

شانگهای
	[m1]شانگهای[/m]

د ماد واکمني
	[m1]د ماد واکمني[/m]

اقليدس
	[m1]اقليدس[/m]

بايټ
	[m1]بايټ[/m]

محمد بن موسی خوارزمي
	[m1]محمد بن موسی خوارزمي[/m]

ناروېژي ژبه
	[m1]ناروېژي ژبه[/m]

نوم چومسكي
	[m1]نوم چومسكي[/m]

چيکی ژبه
	[m1]چيکی ژبه[/m]

کارل مارکس
	[m1]کارل مارکس[/m]

موسی
	[m1]موسی[/m]

پوهه
	[m1]پوهه[/m]

هندويزم
	[m1]هندويزم[/m]

اټوم
	[m1]اټوم[/m]

يوناني ژبه
	[m1]يوناني ژبه[/m]

چليز غونډال
	[m1]چليز غونډال[/m]

تاج محل
	[m1]تاج محل[/m]

بنسټپالنه
	[m1]بنسټپالنه[/m]

برېښليک
	[m1]برېښليک[/m]

پاړسي ژبه
	[m1]پاړسي ژبه[/m]

مذهب
	[m1]مذهب[/m]

اېمپاير سټېټ ودانۍ
	[m1]اېمپاير سټېټ ودانۍ[/m]

سېگمونډ فرايډ
	[m1]سېگمونډ فرايډ[/m]

جاينيزم
	[m1]جاينيزم[/m]

گيورگ ويلهېلم فرېدرېش هېگل
	[m1]گيورگ ويلهېلم فرېدرېش هېگل[/m]

باکو
	[m1]باکو[/m]

تاجکي ژبه
	[m1]تاجکي ژبه[/m]

اوزبکي ژبه
	[m1]اوزبکي ژبه[/m]

تورکمني ژبه
	[m1]تورکمني ژبه[/m]

يهوديت
	[m1]يهوديت[/m]

آزربايجاني ژبه
	[m1]آزربايجاني ژبه[/m]

ابن خلدون
	[m1]ابن خلدون[/m]

امانوېل کانت
	[m1]امانوېل کانت[/m]

سکيزم
	[m1]سکيزم[/m]

فرېدرېک وېلهېلم نېتشي
	[m1]فرېدرېک وېلهېلم نېتشي[/m]

بشکیک
	[m1]بشکیک[/m]

دوشنبه
	[m1]دوشنبه[/m]

اينه
	[m1]اينه[/m]

پښتورگی
	[m1]پښتورگی[/m]

ادم سمېت
	[m1]ادم سمېت[/m]

احساس
	[m1]احساس[/m]

ساپوهنه
	[m1]ساپوهنه[/m]

آند
	[m1]آند[/m]

مهاوېرا
	[m1]مهاوېرا[/m]

سمندر
	[m1]سمندر[/m]

ملکه وېکټوريا
	[m1]ملکه وېکټوريا[/m]

محمد
	[m1]محمد[/m]

اخلاق
	[m1]اخلاق[/m]

پوهنپوهنه
	[m1]پوهنپوهنه[/m]

سچين رمېش ټنډولکر
	[m1]سچين رمېش ټنډولکر[/m]

عبدالکلام
	[m1]عبدالکلام[/m]

بي بي سي
	[m1]بي بي سي[/m]

شاهرخ خان
	[m1]شاهرخ خان[/m]

سلمان خان
	[m1]سلمان خان[/m]

محمد الغزالي
	[m1]محمد الغزالي[/m]

عامر خان
	[m1]عامر خان[/m]

اميتاببچن
	[m1]اميتاببچن[/m]

شيعه
	[m1]شيعه[/m]

گېډه
	[m1]گېډه[/m]

زرتشتيت
	[m1]زرتشتيت[/m]

تصوف
	[m1]تصوف[/m]

ژبه (اناتومي)
	[m1]ژبه (اناتومي)[/m]

پانکراس
	[m1]پانکراس[/m]

غاړه
	[m1]غاړه[/m]

کمزوره شوي یورانیم
	[m1]کمزوره شوي یورانیم[/m]

هولي
	[m1]هولي[/m]

زړه پوهنه
	[m1]زړه پوهنه[/m]

ډېوېډ بکهم
	[m1]ډېوېډ بکهم[/m]

کيم جونگ ايل
	[m1]کيم جونگ ايل[/m]

روبېرت موگابي
	[m1]روبېرت موگابي[/m]

خاپوړن
	[m1]خاپوړن[/m]

کوتره
	[m1]کوتره[/m]

باکټريا
	[m1]باکټريا[/m]

ونه
	[m1]ونه[/m]

دوه ژوندوي
	[m1]دوه ژوندوي[/m]

اوښتون
	[m1]اوښتون[/m]

انگور
	[m1]انگور[/m]

گبين
	[m1]گبين[/m]

کچالو
	[m1]کچالو[/m]

سابه
	[m1]سابه[/m]

ټکنالوجي
	[m1]ټکنالوجي[/m]

انجينري
	[m1]انجينري[/m]

خبريالي
	[m1]خبريالي[/m]

ورځپاڼه
	[m1]ورځپاڼه[/m]

غږلېږدی
	[m1]غږلېږدی[/m]

هڅوب
	[m1]هڅوب[/m]

سانسکریت ژبه
	[m1]سانسکریت ژبه[/m]

د زړه او رگونو غونډال
	[m1]د زړه او رگونو غونډال[/m]

د پارکېنسون ناروغي
	[m1]د پارکېنسون ناروغي[/m]

گارډيان
	[m1]گارډيان[/m]

انډيپېنډنټ
	[m1]انډيپېنډنټ[/m]

درملگري
	[m1]درملگري[/m]

مقننه قوه
	[m1]مقننه قوه[/m]

مالگه
	[m1]مالگه[/m]

مايکروسافټ آفېس
	[m1]مايکروسافټ آفېس[/m]

کيمياوي توکی
	[m1]کيمياوي توکی[/m]

ابن باجه
	[m1]ابن باجه[/m]

هورمون
	[m1]هورمون[/m]

اپارتايد
	[m1]اپارتايد[/m]

لوبه
	[m1]لوبه[/m]

جودو
	[m1]جودو[/m]

مقناطيس
	[m1]مقناطيس[/m]

فلم
	[m1]فلم[/m]

ساهيالي
	[m1]ساهيالي[/m]

کرنه
	[m1]کرنه[/m]

غږ
	[m1]غږ[/m]

نانو تکنالوژي
	[m1]نانو تکنالوژي[/m]

ښيښه
	[m1]ښيښه[/m]

وخت
	[m1]وخت[/m]

ليکپاڼه
	[m1]ليکپاڼه[/m]

کازمېکي وړانگې
	[m1]کازمېکي وړانگې[/m]

جوار
	[m1]جوار[/m]

انځورکښنه
	[m1]انځورکښنه[/m]

تشیالیونی
	[m1]تشیالیونی[/m]

انځوراخيستنه
	[m1]انځوراخيستنه[/m]

برېښنايي ټېکنالوژي
	[m1]برېښنايي ټېکنالوژي[/m]

فريکونسي
	[m1]فريکونسي[/m]

خوړنځی
	[m1]خوړنځی[/m]

د لودیانو ټولواکمني
	[m1]د لودیانو ټولواکمني[/m]

لاهور
	[m1]لاهور[/m]

د خپلواکو هېوادونو لړليک
	[m1]د خپلواکو هېوادونو لړليک[/m]

ابوريحان بيروني
	[m1]ابوريحان بيروني[/m]

څېړۍ
	[m1]څېړۍ[/m]

سرطان
	[m1]سرطان[/m]

کولرا
	[m1]کولرا[/m]

غنم
	[m1]غنم[/m]

ناروغي
	[m1]ناروغي[/m]

گرېگوري کليز
	[m1]گرېگوري کليز[/m]

نیکوتین
	[m1]نیکوتین[/m]

روغتيا
	[m1]روغتيا[/m]

ملاريا
	[m1]ملاريا[/m]

انټيبايوټيک
	[m1]انټيبايوټيک[/m]

پنسلين
	[m1]پنسلين[/m]

نېمونيا
	[m1]نېمونيا[/m]

گوزڼ
	[m1]گوزڼ[/m]

اېډز
	[m1]اېډز[/m]

نری رنځ
	[m1]نری رنځ[/m]

ډايبېټېز مېلېټوز
	[m1]ډايبېټېز مېلېټوز[/m]

صليبي جگړې
	[m1]صليبي جگړې[/m]

منځنۍ پېړۍ
	[m1]منځنۍ پېړۍ[/m]

عثماني پېر
	[m1]عثماني پېر[/m]

د کورنيو توليداتو ټوليز ارزښت
	[m1]د کورنيو توليداتو ټوليز ارزښت[/m]

برېښنا
	[m1]برېښنا[/m]

یان آموس کمېنسکي
	[m1]یان آموس کمېنسکي[/m]

اټومي برېښناکوټ
	[m1]اټومي برېښناکوټ[/m]

د بړاس ماشين
	[m1]د بړاس ماشين[/m]

توره (وسله)
	[m1]توره (وسله)[/m]

هستوي وسلې
	[m1]هستوي وسلې[/m]

شوبله
	[m1]شوبله[/m]

هرمان ون رومپوې
	[m1]هرمان ون رومپوې[/m]

غرني توت
	[m1]غرني توت[/m]

تورتوت
	[m1]تورتوت[/m]

ناريال
	[m1]ناريال[/m]

انار
	[m1]انار[/m]

مالټه
	[m1]مالټه[/m]

A New Etymological Vocabulary of Pashto
	[m1]A New Etymological Vocabulary of Pashto[/m]

گراڅ
	[m1]گراڅ[/m]

ډېبټ کارډ
	[m1]ډېبټ کارډ[/m]

انجلينا جولي
	[m1]انجلينا جولي[/m]

عربي ژبه
	[m1]عربي ژبه[/m]

کانډوم
	[m1]کانډوم[/m]

تيرانوسور
	[m1]تيرانوسور[/m]

تریسراتوپس
	[m1]تریسراتوپس[/m]

ستگوسور
	[m1]ستگوسور[/m]

کارکارودونتوسور
	[m1]کارکارودونتوسور[/m]

وچکښ
	[m1]وچکښ[/m]

برنو
	[m1]برنو[/m]

هوجينتاو
	[m1]هوجينتاو[/m]

د شوروي سوسياليستي جمهوريتونو اتحاد
	[m1]د شوروي سوسياليستي جمهوريتونو اتحاد[/m]

انځورۍ
	[m1]انځورۍ[/m]

اېچ آی وي
	[m1]اېچ آی وي[/m]

يومکی
	[m1]يومکی[/m]

ځاني سولگر
	[m1]ځاني سولگر[/m]

بروس لي
	[m1]بروس لي[/m]

هايپوتايرايډيزم
	[m1]هايپوتايرايډيزم[/m]

نړۍ
	[m1]نړۍ[/m]

د روم جمهوريت
	[m1]د روم جمهوريت[/m]

ټریلوبیټ
	[m1]ټریلوبیټ[/m]

گردکه
	[m1]گردکه[/m]

گرځنده غږلېږدی
	[m1]گرځنده غږلېږدی[/m]

اوښمرغه
	[m1]اوښمرغه[/m]

ويټامين اې
	[m1]ويټامين اې[/m]

بغ
	[m1]بغ[/m]

پيونگيانگ
	[m1]پيونگيانگ[/m]

د لور موندنې نړيوال غونډال
	[m1]د لور موندنې نړيوال غونډال[/m]

د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې
	[m1]د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې[/m]

جگتورن
	[m1]جگتورن[/m]

سمندري غڼې
	[m1]سمندري غڼې[/m]

لړم
	[m1]لړم[/m]

ما اينگ جيو
	[m1]ما اينگ جيو[/m]

سمندري لړمان
	[m1]سمندري لړمان[/m]

انټرنټ لټوونکی ماشين
	[m1]انټرنټ لټوونکی ماشين[/m]

بخارست
	[m1]بخارست[/m]

لوور
	[m1]لوور[/m]

تیرانا
	[m1]تیرانا[/m]

ويکټوريا بېکهم
	[m1]ويکټوريا بېکهم[/m]

درېڅنډی
	[m1]درېڅنډی[/m]

سټيف جوبز
	[m1]سټيف جوبز[/m]

معمر القذافي
	[m1]معمر القذافي[/m]

پړانگ
	[m1]پړانگ[/m]

لومړی خوان کارلوس
	[m1]لومړی خوان کارلوس[/m]

مېچې
	[m1]مېچې[/m]

لمسنالۍ
	[m1]لمسنالۍ[/m]

سامسونگ
	[m1]سامسونگ[/m]

سولگرپوهنه
	[m1]سولگرپوهنه[/m]

ټولنپوهنه
	[m1]ټولنپوهنه[/m]

گاگره
	[m1]گاگره[/m]

جغرافي کوراډينېټونو سيستم
	[m1]جغرافي کوراډينېټونو سيستم[/m]

پڼې
	[m1]پڼې[/m]

بهايي
	[m1]بهايي[/m]

بانک
	[m1]بانک[/m]

د وينا ازادي
	[m1]د وينا ازادي[/m]

اډېل
	[m1]اډېل[/m]

د نش ميزان
	[m1]د نش ميزان[/m]

هوږه
	[m1]هوږه[/m]

وگړپوهنه
	[m1]وگړپوهنه[/m]

بادرنگ
	[m1]بادرنگ[/m]

ارنېست مېلر هېمېنگوې
	[m1]ارنېست مېلر هېمېنگوې[/m]

عشق آباد
	[m1]عشق آباد[/m]

ټاپو
	[m1]ټاپو[/m]

تور (رنگ)
	[m1]تور (رنگ)[/m]

پياز
	[m1]پياز[/m]

رسمي ژبه
	[m1]رسمي ژبه[/m]

لرغونپوهنه
	[m1]لرغونپوهنه[/m]

بالکان
	[m1]بالکان[/m]

سلاوي ژبې
	[m1]سلاوي ژبې[/m]

سر
	[m1]سر[/m]

ولسي لاره
	[m1]ولسي لاره[/m]

تماسي عدسيه
	[m1]تماسي عدسيه[/m]

الفرېډ نوبل
	[m1]الفرېډ نوبل[/m]

ږمنځ
	[m1]ږمنځ[/m]

لیلا داونز
	[m1]لیلا داونز[/m]

موسم
	[m1]موسم[/m]

راولپنډۍ ولسوالۍ
	[m1]راولپنډۍ ولسوالۍ[/m]

ډبرين سکاره
	[m1]ډبرين سکاره[/m]

يارمخچۍ
	[m1]يارمخچۍ[/m]

نينورشک
	[m1]نينورشک[/m]

بوکمول
	[m1]بوکمول[/m]

کونگ
	[m1]کونگ[/m]

شمزۍ لرونکي ژوي
	[m1]شمزۍ لرونکي ژوي[/m]

نړېوال تشيال تمځای
	[m1]نړېوال تشيال تمځای[/m]

ISO 3166-1
	[m1]ISO 3166-1[/m]

کجوره
	[m1]کجوره[/m]

څټک
	[m1]څټک[/m]

اروپايي کاغۍ
	[m1]اروپايي کاغۍ[/m]

چابکۍ
	[m1]چابکۍ[/m]

كوچنى شاهزاده
	[m1]كوچنى شاهزاده[/m]

شمالي باز
	[m1]شمالي باز[/m]

غضروفی کبان
	[m1]غضروفی کبان[/m]

ځنگلي سار
	[m1]ځنگلي سار[/m]

سيلاني کارغه
	[m1]سيلاني کارغه[/m]

لويديځي کاغۍ
	[m1]لويديځي کاغۍ[/m]

شودپۍ
	[m1]شودپۍ[/m]

اېشېريکيا کولي
	[m1]اېشېريکيا کولي[/m]

توتکۍ
	[m1]توتکۍ[/m]

گنگو
	[m1]گنگو[/m]

ترکاڼک
	[m1]ترکاڼک[/m]

شامتوره
	[m1]شامتوره[/m]

کوشانيان
	[m1]کوشانيان[/m]

کومکۍ
	[m1]کومکۍ[/m]

جوک
	[m1]جوک[/m]

آتروپين
	[m1]آتروپين[/m]

شين شارک
	[m1]شين شارک[/m]

اورني سمندر
	[m1]اورني سمندر[/m]

سپوږمکۍ
	[m1]سپوږمکۍ[/m]

شينغاړی
	[m1]شينغاړی[/m]

تورياڼۍ
	[m1]تورياڼۍ[/m]

لونگ
	[m1]لونگ[/m]

زيره
	[m1]زيره[/m]

وژونکی نهنگ
	[m1]وژونکی نهنگ[/m]

سپېرکونده
	[m1]سپېرکونده[/m]

منځنۍ آسيا
	[m1]منځنۍ آسيا[/m]

شمالي افريقا
	[m1]شمالي افريقا[/m]

مرکزي افريقا
	[m1]مرکزي افريقا[/m]

ختيځه اروپا
	[m1]ختيځه اروپا[/m]

لوېديځه اروپا
	[m1]لوېديځه اروپا[/m]

افريقايي اوراسيا
	[m1]افريقايي اوراسيا[/m]

د فلسفې تاريخ
	[m1]د فلسفې تاريخ[/m]

زي نړیواله جگړه (فلم)
	[m1]زي نړیواله جگړه (فلم)[/m]

مړز
	[m1]مړز[/m]

مروری
	[m1]مروری[/m]

چې زېټ ۸۰۵ برېن توپک
	[m1]چې زېټ ۸۰۵ برېن توپک[/m]

کمول (مارغه)
	[m1]کمول (مارغه)[/m]

اوبدانه
	[m1]اوبدانه[/m]

توکي
	[m1]توکي[/m]

سپوږميز ليږديز کليز
	[m1]سپوږميز ليږديز کليز[/m]

ميلوش زېمان
	[m1]ميلوش زېمان[/m]

۵ زمری
	[m1]۵ زمری[/m]

۳ زمری
	[m1]۳ زمری[/m]

۴ زمری
	[m1]۴ زمری[/m]

اېف-۱۵
	[m1]اېف-۱۵[/m]

ليوکېمي
	[m1]ليوکېمي[/m]

پارسیمن
	[m1]پارسیمن[/m]

ديموکراتيک گوند ( د امريکا متحده ایالتونه)
	[m1]ديموکراتيک گوند ( د امريکا متحده ایالتونه)[/m]

ټيکاله
	[m1]ټيکاله[/m]

شاتو مچی
	[m1]شاتو مچی[/m]

شړشم
	[m1]شړشم[/m]

خاورين چينجی
	[m1]خاورين چينجی[/m]

ولسمشر
	[m1]ولسمشر[/m]

باشه
	[m1]باشه[/m]

رودولف کلاوزيوس
	[m1]رودولف کلاوزيوس[/m]

تورغوږی
	[m1]تورغوږی[/m]

ډېل
	[m1]ډېل[/m]

۱۰ زمری
	[m1]۱۰ زمری[/m]

۷ زمری
	[m1]۷ زمری[/m]

۹ زمری
	[m1]۹ زمری[/m]

۶ زمری
	[m1]۶ زمری[/m]

زايلومېټازولين
	[m1]زايلومېټازولين[/m]

شمېرنی
	[m1]شمېرنی[/m]

۸ زمری
	[m1]۸ زمری[/m]

ايډمونډ شارپ
	[m1]ايډمونډ شارپ[/m]

شاه محمود هوتک
	[m1]شاه محمود هوتک[/m]

امير عبدالرحمان خان
	[m1]امير عبدالرحمان خان[/m]

ټکټکی
	[m1]ټکټکی[/m]

د عربستان ټاپووزمه
	[m1]د عربستان ټاپووزمه[/m]

امير دوست محمد خان
	[m1]امير دوست محمد خان[/m]

بېریف بې-۲۰۰
	[m1]بېریف بې-۲۰۰[/m]

پهلوي ژبه
	[m1]پهلوي ژبه[/m]

وری
	[m1]وری[/m]

بردسکن ولسوالۍ
	[m1]بردسکن ولسوالۍ[/m]

جېهلم ولسوالۍ
	[m1]جېهلم ولسوالۍ[/m]

ملاله يوسفزۍ
	[m1]ملاله يوسفزۍ[/m]

جومات
	[m1]جومات[/m]

بلوڅی ژبه
	[m1]بلوڅی ژبه[/m]

د کتاب نړيواله کره شمېره
	[m1]د کتاب نړيواله کره شمېره[/m]

د کندهار نړيوال هوايي ډگر
	[m1]د کندهار نړيوال هوايي ډگر[/m]

د مغولو پاچايي
	[m1]د مغولو پاچايي[/m]

گړدود
	[m1]گړدود[/m]

ایرانی ژبی
	[m1]ایرانی ژبی[/m]

هېما مالېني
	[m1]هېما مالېني[/m]

لاس
	[m1]لاس[/m]

خلکو شمېر
	[m1]خلکو شمېر[/m]

د پاکستان ژبې
	[m1]د پاکستان ژبې[/m]

پاڼه
	[m1]پاڼه[/m]

لوبگر
	[m1]لوبگر[/m]

هاليووډ
	[m1]هاليووډ[/m]

محمد حسنی مبارک
	[m1]محمد حسنی مبارک[/m]

دينپوهنه
	[m1]دينپوهنه[/m]

پابلو نرودا
	[m1]پابلو نرودا[/m]

زیوس
	[m1]زیوس[/m]

موساد
	[m1]موساد[/m]

یغنابی ژبه
	[m1]یغنابی ژبه[/m]

انجيل
	[m1]انجيل[/m]

الېکسانډر گراهام بېل
	[m1]الېکسانډر گراهام بېل[/m]

ستورپېژندنه
	[m1]ستورپېژندنه[/m]

ساز
	[m1]ساز[/m]

ويټني هيوسټن
	[m1]ويټني هيوسټن[/m]

سابون
	[m1]سابون[/m]

موشوفتسی
	[m1]موشوفتسی[/m]

شکيرا
	[m1]شکيرا[/m]

محمود احمدي نژاد
	[m1]محمود احمدي نژاد[/m]

كېښكلى ټيكلى (CD)
	[m1]كېښكلى ټيكلى (CD)[/m]

چورلکه
	[m1]چورلکه[/m]

القاعده
	[m1]القاعده[/m]

محمد فاتح
	[m1]محمد فاتح[/m]

اناستاسيا
	[m1]اناستاسيا[/m]

فرات
	[m1]فرات[/m]

البېرټ کامو
	[m1]البېرټ کامو[/m]

د فارس خليج
	[m1]د فارس خليج[/m]

قطب نما
	[m1]قطب نما[/m]

ټولنيزې پوهنې
	[m1]ټولنيزې پوهنې[/m]

ټاپووزمه
	[m1]ټاپووزمه[/m]

نوی کال
	[m1]نوی کال[/m]

اېف-۱۴
	[m1]اېف-۱۴[/m]

ويټامين
	[m1]ويټامين[/m]

تورات
	[m1]تورات[/m]

كرم
	[m1]كرم[/m]

متل
	[m1]متل[/m]

هينداره
	[m1]هينداره[/m]

لرغونې پاړسي
	[m1]لرغونې پاړسي[/m]

عربان
	[m1]عربان[/m]

براډ پېت
	[m1]براډ پېت[/m]

کړکۍ
	[m1]کړکۍ[/m]

اکدي ژبه
	[m1]اکدي ژبه[/m]

څارندوی
	[m1]څارندوی[/m]

ولسي جرگه
	[m1]ولسي جرگه[/m]

اوساکا
	[m1]اوساکا[/m]

د کېمبرېج پوهنتون
	[m1]د کېمبرېج پوهنتون[/m]

اجرايي قوه
	[m1]اجرايي قوه[/m]

تعمید غسل
	[m1]تعمید غسل[/m]

ډډون
	[m1]ډډون[/m]

سابندي
	[m1]سابندي[/m]

عمر خيام
	[m1]عمر خيام[/m]

وله
	[m1]وله[/m]

محمد علي کلي
	[m1]محمد علي کلي[/m]

خاوره
	[m1]خاوره[/m]

اينځر
	[m1]اينځر[/m]

ليکوال
	[m1]ليکوال[/m]

د توهوکو سونامي او رېږدله ۲۰۱۱
	[m1]د توهوکو سونامي او رېږدله ۲۰۱۱[/m]

واتسلاف هاول
	[m1]واتسلاف هاول[/m]

د ورېښم لار
	[m1]د ورېښم لار[/m]

جېن آسټن
	[m1]جېن آسټن[/m]

کوردي ژبه
	[m1]کوردي ژبه[/m]

زرۍ
	[m1]زرۍ[/m]

علمی نوم
	[m1]علمی نوم[/m]

هنرېک ايبسن
	[m1]هنرېک ايبسن[/m]

ماموت
	[m1]ماموت[/m]

څلورڅنډی
	[m1]څلورڅنډی[/m]

د سرکوزي والگی
	[m1]د سرکوزي والگی[/m]

اوزون
	[m1]اوزون[/m]

جذام
	[m1]جذام[/m]

مخ (اناتومي)
	[m1]مخ (اناتومي)[/m]

خپلواکي
	[m1]خپلواکي[/m]

ښوون
	[m1]ښوون[/m]

سليمان
	[m1]سليمان[/m]

یاهو!
	[m1]یاهو![/m]

کرښه (مېچپوهنه)
	[m1]کرښه (مېچپوهنه)[/m]

فرعون
	[m1]فرعون[/m]

کلاشېنکوف اې کې ۴۷
	[m1]کلاشېنکوف اې کې ۴۷[/m]

څپه
	[m1]څپه[/m]

د وینې سره کرویات
	[m1]د وینې سره کرویات[/m]

سند
	[m1]سند[/m]

فرانسېس بیکن
	[m1]فرانسېس بیکن[/m]

معمولي مندته
	[m1]معمولي مندته[/m]

نيکول کېډمېن
	[m1]نيکول کېډمېن[/m]

هايکو
	[m1]هايکو[/m]

عثمان بن عفان
	[m1]عثمان بن عفان[/m]

وگړشمېرنه
	[m1]وگړشمېرنه[/m]

ځمکواکي
	[m1]ځمکواکي[/m]

اوبړۍ
	[m1]اوبړۍ[/m]

نتالي پورټمېن
	[m1]نتالي پورټمېن[/m]

هېرټا مولر
	[m1]هېرټا مولر[/m]

مکډونالډز
	[m1]مکډونالډز[/m]

۱ زمری
	[m1]۱ زمری[/m]

۲ زمری
	[m1]۲ زمری[/m]

يوکوهوما
	[m1]يوکوهوما[/m]

گړپوهنه
	[m1]گړپوهنه[/m]

ويليم فاکنر
	[m1]ويليم فاکنر[/m]

هندواڼه
	[m1]هندواڼه[/m]

پخلی
	[m1]پخلی[/m]

بادي ژرنده
	[m1]بادي ژرنده[/m]

د حماس اسلامي غورځنگ
	[m1]د حماس اسلامي غورځنگ[/m]

آيت الله روح الله خميني
	[m1]آيت الله روح الله خميني[/m]

ليزر
	[m1]ليزر[/m]

تبه
	[m1]تبه[/m]

تيد
	[m1]تيد[/m]

کوچنی وټه
	[m1]کوچنی وټه[/m]

رجب طيب اردوغان
	[m1]رجب طيب اردوغان[/m]

خزدکپوهنه
	[m1]خزدکپوهنه[/m]

تبر
	[m1]تبر[/m]

علي بن ابي طالب
	[m1]علي بن ابي طالب[/m]

گورجی سپی
	[m1]گورجی سپی[/m]

لویه وټه
	[m1]لویه وټه[/m]

انسولين
	[m1]انسولين[/m]

بازارموندنه
	[m1]بازارموندنه[/m]

سرشمېرنه
	[m1]سرشمېرنه[/m]

ابن رشد
	[m1]ابن رشد[/m]

لسيزه
	[m1]لسيزه[/m]

بادام
	[m1]بادام[/m]

څښاک
	[m1]څښاک[/m]

نيانډرټال
	[m1]نيانډرټال[/m]

الهي کمېډي
	[m1]الهي کمېډي[/m]

ووب
	[m1]ووب[/m]

امير شېر علي خان
	[m1]امير شېر علي خان[/m]

پروېز مشرف
	[m1]پروېز مشرف[/m]

لوط
	[m1]لوط[/m]

دهاډرونو ستر تعجیل کوونکي ماشین
	[m1]دهاډرونو ستر تعجیل کوونکي ماشین[/m]

يحيی
	[m1]يحيی[/m]

دیلما روسف
	[m1]دیلما روسف[/m]

ساندرا بللاک
	[m1]ساندرا بللاک[/m]

جراحي
	[m1]جراحي[/m]

بياتي
	[m1]بياتي[/m]

نفرتيتي
	[m1]نفرتيتي[/m]

لمونځ
	[m1]لمونځ[/m]

سکايپ
	[m1]سکايپ[/m]

غږپوهنه
	[m1]غږپوهنه[/m]

هارولډ پينټر
	[m1]هارولډ پينټر[/m]

د حزب الله اسلامی غورځنگ
	[m1]د حزب الله اسلامی غورځنگ[/m]

باو
	[m1]باو[/m]

د آشور واکمني
	[m1]د آشور واکمني[/m]

ودانۍ
	[m1]ودانۍ[/m]

سوني
	[m1]سوني[/m]

باريس ولاديميروويچ پاسترناک
	[m1]باريس ولاديميروويچ پاسترناک[/m]

کونستانتين اېدواردوويچ تسيولکوفسکي
	[m1]کونستانتين اېدواردوويچ تسيولکوفسکي[/m]

سينما
	[m1]سينما[/m]

بودجه
	[m1]بودجه[/m]

څپواټن
	[m1]څپواټن[/m]

داوود
	[m1]داوود[/m]

کنگل هاکي
	[m1]کنگل هاکي[/m]

کوردستان
	[m1]کوردستان[/m]

د موس مقياس
	[m1]د موس مقياس[/m]

بواسيرونه
	[m1]بواسيرونه[/m]

سلواغه (مياشت)
	[m1]سلواغه (مياشت)[/m]

ليندۍ (مياشت)
	[m1]ليندۍ (مياشت)[/m]

مرغومی (مياشت)
	[m1]مرغومی (مياشت)[/m]

کب (مياشت)
	[m1]کب (مياشت)[/m]

هېنريک سېنکېويچ
	[m1]هېنريک سېنکېويچ[/m]

ککرۍ پتنگ
	[m1]ککرۍ پتنگ[/m]

كوكايين
	[m1]كوكايين[/m]

فینیکیان
	[m1]فینیکیان[/m]

شهادت
	[m1]شهادت[/m]

تله (مياشت)
	[m1]تله (مياشت)[/m]

د بابل ځوړند بڼ
	[m1]د بابل ځوړند بڼ[/m]

حاکميت
	[m1]حاکميت[/m]

خديجه بنت خويلد
	[m1]خديجه بنت خويلد[/m]

ام سلمه هند بنت ابي اميه
	[m1]ام سلمه هند بنت ابي اميه[/m]

نیلي نهنگ
	[m1]نیلي نهنگ[/m]

څېړنه
	[m1]څېړنه[/m]

سولي پرودممه
	[m1]سولي پرودممه[/m]

اوبپوهنه
	[m1]اوبپوهنه[/m]

بوکر
	[m1]بوکر[/m]

د مورنۍ ژبې نړيواله ورځ
	[m1]د مورنۍ ژبې نړيواله ورځ[/m]

سهيونېزم
	[m1]سهيونېزم[/m]

د طالبانو اسلامي غورځنگ
	[m1]د طالبانو اسلامي غورځنگ[/m]

اناکزیمېنډر
	[m1]اناکزیمېنډر[/m]

کورکمن
	[m1]کورکمن[/m]

د مسلمانانو د شمېر له مخې د هېوادونو لړليک
	[m1]د مسلمانانو د شمېر له مخې د هېوادونو لړليک[/m]

ځنگلي پيشو
	[m1]ځنگلي پيشو[/m]

عبدالله گل
	[m1]عبدالله گل[/m]

ختيځپوهنه
	[m1]ختيځپوهنه[/m]

کرېشنا
	[m1]کرېشنا[/m]

ساباوري
	[m1]ساباوري[/m]

ليکچه
	[m1]ليکچه[/m]

مالیه
	[m1]مالیه[/m]

وچکالي
	[m1]وچکالي[/m]

تور مرچ
	[m1]تور مرچ[/m]

ياقوت
	[m1]ياقوت[/m]

کشمير
	[m1]کشمير[/m]

ټولپوښتنه
	[m1]ټولپوښتنه[/m]

كپېړ
	[m1]كپېړ[/m]

مولانا جلال الدين محمد بلخي
	[m1]مولانا جلال الدين محمد بلخي[/m]

کارغه
	[m1]کارغه[/m]

پلزن
	[m1]پلزن[/m]

توکمپوهنه
	[m1]توکمپوهنه[/m]

مټ
	[m1]مټ[/m]

زمرد
	[m1]زمرد[/m]

وحشي پيشو
	[m1]وحشي پيشو[/m]

شکرخوره
	[m1]شکرخوره[/m]

فدراسيون
	[m1]فدراسيون[/m]

شونډکيز چرگ
	[m1]شونډکيز چرگ[/m]

انسلم
	[m1]انسلم[/m]

حامد کرزی
	[m1]حامد کرزی[/m]

یان هوس
	[m1]یان هوس[/m]

کورني آلو
	[m1]کورني آلو[/m]

اندرس بېرينگ برېويک
	[m1]اندرس بېرينگ برېويک[/m]

شينټاغی
	[m1]شينټاغی[/m]

احمد سلمان رشدي
	[m1]احمد سلمان رشدي[/m]

افسانه
	[m1]افسانه[/m]

داریوش ۱
	[m1]داریوش ۱[/m]

توت
	[m1]توت[/m]

لسبېله ولسوالۍ
	[m1]لسبېله ولسوالۍ[/m]

اېنټروپي
	[m1]اېنټروپي[/m]

ټوبه ټيک سېنگ ولسوالۍ
	[m1]ټوبه ټيک سېنگ ولسوالۍ[/m]

گجرات ولسوالۍ
	[m1]گجرات ولسوالۍ[/m]

هرات
	[m1]هرات[/m]

کودتا
	[m1]کودتا[/m]

کندهار
	[m1]کندهار[/m]

تړمه ييزه پراختیا
	[m1]تړمه ييزه پراختیا[/m]

غشی
	[m1]غشی[/m]

غږتاندی
	[m1]غږتاندی[/m]

امجد خان
	[m1]امجد خان[/m]

ابن عربي
	[m1]ابن عربي[/m]

وری (مياشت)
	[m1]وری (مياشت)[/m]

توراڼه
	[m1]توراڼه[/m]

اپيم
	[m1]اپيم[/m]

وږی (مياشت)
	[m1]وږی (مياشت)[/m]

اوسيريس
	[m1]اوسيريس[/m]

ازاد بازار
	[m1]ازاد بازار[/m]

اوکاړه ولسوالۍ
	[m1]اوکاړه ولسوالۍ[/m]

احمد شاه دراني
	[m1]احمد شاه دراني[/m]

اسراييل لرغونتون
	[m1]اسراييل لرغونتون[/m]

جي اس ام
	[m1]جي اس ام[/m]

غويی (مياشت)
	[m1]غويی (مياشت)[/m]

زمری (مياشت)
	[m1]زمری (مياشت)[/m]

غبرگولی (مياشت)
	[m1]غبرگولی (مياشت)[/m]

اېشواريه رای
	[m1]اېشواريه رای[/m]

چنگاښ (مياشت)
	[m1]چنگاښ (مياشت)[/m]

نوغپوهنه
	[m1]نوغپوهنه[/m]

مېلټون فرايډمېن
	[m1]مېلټون فرايډمېن[/m]

بانکنوټ
	[m1]بانکنوټ[/m]

نړيواله جنايي محکمه
	[m1]نړيواله جنايي محکمه[/m]

رادار
	[m1]رادار[/m]

د اسلامي همکاريو سازمان
	[m1]د اسلامي همکاريو سازمان[/m]

سياسي وټه
	[m1]سياسي وټه[/m]

د بابل واکمني
	[m1]د بابل واکمني[/m]

جبران خليل جبران
	[m1]جبران خليل جبران[/m]

۱ چنگاښ
	[m1]۱ چنگاښ[/m]

۱ سلواغه
	[m1]۱ سلواغه[/m]

۱ ليندۍ
	[m1]۱ ليندۍ[/m]

۱ غويی
	[m1]۱ غويی[/m]

خټکی
	[m1]خټکی[/m]

۱ وږی
	[m1]۱ وږی[/m]

۱ کب
	[m1]۱ کب[/m]

۱ مرغومی
	[m1]۱ مرغومی[/m]

۱ لړم
	[m1]۱ لړم[/m]

روبي وېليمز
	[m1]روبي وېليمز[/m]

د سږو سرطان
	[m1]د سږو سرطان[/m]

۹ وږی
	[m1]۹ وږی[/m]

۱۴ وږی
	[m1]۱۴ وږی[/m]

۲ وږی
	[m1]۲ وږی[/m]

مهايانا
	[m1]مهايانا[/m]

۱۰ وږی
	[m1]۱۰ وږی[/m]

۶ وږی
	[m1]۶ وږی[/m]

امريتسر
	[m1]امريتسر[/m]

۷ وږی
	[m1]۷ وږی[/m]

۱۳ وږی
	[m1]۱۳ وږی[/m]

۱۲ وږی
	[m1]۱۲ وږی[/m]

۱۵ وږی
	[m1]۱۵ وږی[/m]

۳ وږی
	[m1]۳ وږی[/m]

۱۱ وږی
	[m1]۱۱ وږی[/m]

۴ وږی
	[m1]۴ وږی[/m]

۸ وږی
	[m1]۸ وږی[/m]

۵ وږی
	[m1]۵ وږی[/m]

۱ غبرگولی
	[m1]۱ غبرگولی[/m]

اس ـ ۳۰۰
	[m1]اس ـ ۳۰۰[/m]

مير تشيال تمځی
	[m1]مير تشيال تمځی[/m]

خانيوال ولسوالۍ
	[m1]خانيوال ولسوالۍ[/m]

لنډه کيسه
	[m1]لنډه کيسه[/m]

د لبنان جگړه ۲۰۰۶
	[m1]د لبنان جگړه ۲۰۰۶[/m]

گرځندويي
	[m1]گرځندويي[/m]

شاعر
	[m1]شاعر[/m]

بادي توربین
	[m1]بادي توربین[/m]

یوسېفینه پرویس
	[m1]یوسېفینه پرویس[/m]

يو گونديز حکومت
	[m1]يو گونديز حکومت[/m]

مصري ژبه
	[m1]مصري ژبه[/m]

هارون
	[m1]هارون[/m]

ایبولا ناروغۍ
	[m1]ایبولا ناروغۍ[/m]

ژونځمکپوهنه
	[m1]ژونځمکپوهنه[/m]

غونډ
	[m1]غونډ[/m]

سور كانگرو
	[m1]سور كانگرو[/m]

هارپي
	[m1]هارپي[/m]

ابسيډين
	[m1]ابسيډين[/m]

د کيلو کلاس اوبتل
	[m1]د کيلو کلاس اوبتل[/m]

سپايس گرلز
	[m1]سپايس گرلز[/m]

مېزپاسی سولگر
	[m1]مېزپاسی سولگر[/m]

پاراستامول
	[m1]پاراستامول[/m]

عبدالله بن عبدالعزیز آل سعود
	[m1]عبدالله بن عبدالعزیز آل سعود[/m]

سيد على خامنه‌اى
	[m1]سيد على خامنه‌اى[/m]

امام علي رحمانوف
	[m1]امام علي رحمانوف[/m]

اودو فوګت
	[m1]اودو فوګت[/m]

اسلام کريموف
	[m1]اسلام کريموف[/m]

راجا پروېز اشرف
	[m1]راجا پروېز اشرف[/m]

گيودو ويسترويلي
	[m1]گيودو ويسترويلي[/m]

پښتو ژبه
	[m1]پښتو ژبه[/m]

عرب سمندرگی
	[m1]عرب سمندرگی[/m]

گرمټ
	[m1]گرمټ[/m]

دیو جانس کلبی
	[m1]دیو جانس کلبی[/m]

کورنت توغندی
	[m1]کورنت توغندی[/m]

هېرويين
	[m1]هېرويين[/m]

کوفین
	[m1]کوفین[/m]

اندروجن
	[m1]اندروجن[/m]

سيمټيکس
	[m1]سيمټيکس[/m]

راوړنې
	[m1]راوړنې[/m]

ببرک کارمل
	[m1]ببرک کارمل[/m]

حفيظ الله امين
	[m1]حفيظ الله امين[/m]

يوسف عبدالله القرضاوي
	[m1]يوسف عبدالله القرضاوي[/m]

تريخی
	[m1]تريخی[/m]

انتوني هوپکينز
	[m1]انتوني هوپکينز[/m]

مرکزي بانک
	[m1]مرکزي بانک[/m]

جيپور
	[m1]جيپور[/m]

سيبري پړانگ
	[m1]سيبري پړانگ[/m]

القلويد
	[m1]القلويد[/m]

آدم
	[m1]آدم[/m]

ترور
	[m1]ترور[/m]

یوسيف ۲
	[m1]یوسيف ۲[/m]

تره
	[m1]تره[/m]

ويلهلم لودويگ گايگر
	[m1]ويلهلم لودويگ گايگر[/m]

کریستوف والڅ
	[m1]کریستوف والڅ[/m]

ډورن بورېس اندرېويچ
	[m1]ډورن بورېس اندرېويچ[/m]

رنگين دادفر سپنتا
	[m1]رنگين دادفر سپنتا[/m]

عبدالاحد مومند
	[m1]عبدالاحد مومند[/m]

ښاري انجنيري
	[m1]ښاري انجنيري[/m]

وړانگپوهنه
	[m1]وړانگپوهنه[/m]

اليگارشي
	[m1]اليگارشي[/m]

زړه گراف
	[m1]زړه گراف[/m]

د افغانستان رپی
	[m1]د افغانستان رپی[/m]

ايسيس
	[m1]ايسيس[/m]

ځوانکې
	[m1]ځوانکې[/m]

اېترنټ
	[m1]اېترنټ[/m]

چکوتره
	[m1]چکوتره[/m]

بشري پوهنې
	[m1]بشري پوهنې[/m]

ټپوس
	[m1]ټپوس[/m]

نهنگی شارک
	[m1]نهنگی شارک[/m]

بېنډۍ
	[m1]بېنډۍ[/m]

د سلطان احمد جومات
	[m1]د سلطان احمد جومات[/m]

اټومي بټۍ
	[m1]اټومي بټۍ[/m]

مايکروسافټ اوټلوک
	[m1]مايکروسافټ اوټلوک[/m]

بنگالي پړانگ
	[m1]بنگالي پړانگ[/m]

مالداري
	[m1]مالداري[/m]

معمولي کپر (کب)
	[m1]معمولي کپر (کب)[/m]

اولوموڅ
	[m1]اولوموڅ[/m]

مورفين
	[m1]مورفين[/m]

د صرافی ماشین
	[m1]د صرافی ماشین[/m]

نخود
	[m1]نخود[/m]

نوح
	[m1]نوح[/m]

والټ وايټمېن
	[m1]والټ وايټمېن[/m]

غاښۍ
	[m1]غاښۍ[/m]

چوپسټېک
	[m1]چوپسټېک[/m]

د خوړو او کرهڼې سازمان
	[m1]د خوړو او کرهڼې سازمان[/m]

براشوف
	[m1]براشوف[/m]

زنه
	[m1]زنه[/m]

قطبي گيدړ
	[m1]قطبي گيدړ[/m]

سياستوال
	[m1]سياستوال[/m]

۱۴ وری
	[m1]۱۴ وری[/m]

۱۲ وری
	[m1]۱۲ وری[/m]

۱۰ وری
	[m1]۱۰ وری[/m]

۳ ليندۍ
	[m1]۳ ليندۍ[/m]

۲ ليندۍ
	[m1]۲ ليندۍ[/m]

۱۳ وری
	[m1]۱۳ وری[/m]

۸ وری
	[m1]۸ وری[/m]

۱۱ وری
	[m1]۱۱ وری[/m]

۹ وری
	[m1]۹ وری[/m]

شپږڅنډی
	[m1]شپږڅنډی[/m]

د افغانستان جگړه (۱۹۷۹-۱۹۸۹)
	[m1]د افغانستان جگړه (۱۹۷۹-۱۹۸۹)[/m]

ختيځ هند کمپنۍ
	[m1]ختيځ هند کمپنۍ[/m]

الكساندر نيكولاېويچ رومانوف
	[m1]الكساندر نيكولاېويچ رومانوف[/m]

اسکلېپيوس
	[m1]اسکلېپيوس[/m]

ژان اېف کوستو
	[m1]ژان اېف کوستو[/m]

1434 سپوږميز
	[m1]1434 سپوږميز[/m]

وزير (حکومت)
	[m1]وزير (حکومت)[/m]

گرو نانک
	[m1]گرو نانک[/m]

کانپوهنه
	[m1]کانپوهنه[/m]

شېنگن تړون
	[m1]شېنگن تړون[/m]

سابه خوړونکي
	[m1]سابه خوړونکي[/m]

امپيدوکلېس
	[m1]امپيدوکلېس[/m]

اوېستا
	[m1]اوېستا[/m]

ستر جنرال
	[m1]ستر جنرال[/m]

خټک
	[m1]خټک[/m]

شاه جهان
	[m1]شاه جهان[/m]

شېر شاه سوري
	[m1]شېر شاه سوري[/m]

خوشحال خان خټک
	[m1]خوشحال خان خټک[/m]

د الله نومونه
	[m1]د الله نومونه[/m]

د ساسانيانو واکمني
	[m1]د ساسانيانو واکمني[/m]

هوروس
	[m1]هوروس[/m]

د افغانستان د کرېکټ ملي لوبډله
	[m1]د افغانستان د کرېکټ ملي لوبډله[/m]

پولنډبال
	[m1]پولنډبال[/m]

راټکو مېلادېچ
	[m1]راټکو مېلادېچ[/m]

انځورگري
	[m1]انځورگري[/m]

پرېژه
	[m1]پرېژه[/m]

باليووډ
	[m1]باليووډ[/m]

۵ ليندۍ
	[m1]۵ ليندۍ[/m]

۷ ليندۍ
	[m1]۷ ليندۍ[/m]

۴ ليندۍ
	[m1]۴ ليندۍ[/m]

۶ ليندۍ
	[m1]۶ ليندۍ[/m]

۱۵ وری
	[m1]۱۵ وری[/m]

اېف – ۱۶
	[m1]اېف – ۱۶[/m]

عبدالله کلا ولسوالۍ
	[m1]عبدالله کلا ولسوالۍ[/m]

کلوژ-ناپوکا
	[m1]کلوژ-ناپوکا[/m]

مرزا حسين علي بهاالله
	[m1]مرزا حسين علي بهاالله[/m]

نېغ انسان
	[m1]نېغ انسان[/m]

ماهر انسان
	[m1]ماهر انسان[/m]

هاډرون
	[m1]هاډرون[/m]

سوسن
	[m1]سوسن[/m]

اينو
	[m1]اينو[/m]

تسپود
	[m1]تسپود[/m]

بايوم
	[m1]بايوم[/m]

لروين
	[m1]لروين[/m]

گبين مچۍ
	[m1]گبين مچۍ[/m]

آوسټرالوپیتهېکوس
	[m1]آوسټرالوپیتهېکوس[/m]

نړېواله جگړه
	[m1]نړېواله جگړه[/m]

روي شنکر
	[m1]روي شنکر[/m]

چندرۍ
	[m1]چندرۍ[/m]

کرښی
	[m1]کرښی[/m]

قضايي قوه
	[m1]قضايي قوه[/m]

ماگنوس کارلسن
	[m1]ماگنوس کارلسن[/m]

مرزا اسد الله خان غالب
	[m1]مرزا اسد الله خان غالب[/m]

جگجيت سېنگ
	[m1]جگجيت سېنگ[/m]

خاښۍ
	[m1]خاښۍ[/m]

ايالت
	[m1]ايالت[/m]

کندوز
	[m1]کندوز[/m]

د افغانستان د ښارونو لړليک
	[m1]د افغانستان د ښارونو لړليک[/m]

انجه
	[m1]انجه[/m]

مارشال
	[m1]مارشال[/m]

انټيکولينرجيک
	[m1]انټيکولينرجيک[/m]

مالي کړکېچ
	[m1]مالي کړکېچ[/m]

هزاره گان
	[m1]هزاره گان[/m]

کريم خليلي
	[m1]کريم خليلي[/m]

سليكان ډای اکسايډ
	[m1]سليكان ډای اکسايډ[/m]

کورکورکه
	[m1]کورکورکه[/m]

د وېلسن ناروغي
	[m1]د وېلسن ناروغي[/m]

ابن قيم الجوزي
	[m1]ابن قيم الجوزي[/m]

د پاني پت جگړه
	[m1]د پاني پت جگړه[/m]

الكساندر الكساندروويچ رومانوف
	[m1]الكساندر الكساندروويچ رومانوف[/m]

بلخ ولايت
	[m1]بلخ ولايت[/m]

مشهد
	[m1]مشهد[/m]

رنځورپالنه
	[m1]رنځورپالنه[/m]

پاکپتن ولسوالۍ
	[m1]پاکپتن ولسوالۍ[/m]

ټولنیزه ولسواکي
	[m1]ټولنیزه ولسواکي[/m]

د ستنې طب
	[m1]د ستنې طب[/m]

سفارت
	[m1]سفارت[/m]

کجير
	[m1]کجير[/m]

عقيق
	[m1]عقيق[/m]

اپلاتون او دولت
	[m1]اپلاتون او دولت[/m]

ارستوکراسي
	[m1]ارستوکراسي[/m]

پوځي څارگره اداره (د چېک جمهوريت)
	[m1]پوځي څارگره اداره (د چېک جمهوريت)[/m]

زکات
	[m1]زکات[/m]

ميرمشاه
	[m1]ميرمشاه[/m]

گيورگې ژوکوف
	[m1]گيورگې ژوکوف[/m]

د اوبو چينه
	[m1]د اوبو چينه[/m]

بڼ پالنه
	[m1]بڼ پالنه[/m]

وېليم جېمز
	[m1]وېليم جېمز[/m]

غوڅندۍ
	[m1]غوڅندۍ[/m]

سورلنډی
	[m1]سورلنډی[/m]

د موسم بدلون
	[m1]د موسم بدلون[/m]

واټن
	[m1]واټن[/m]

د افغاني تلويزونونو لړليک
	[m1]د افغاني تلويزونونو لړليک[/m]

کوباني
	[m1]کوباني[/m]

پراگماتيزم
	[m1]پراگماتيزم[/m]

وړکتون
	[m1]وړکتون[/m]

ابن ميمون
	[m1]ابن ميمون[/m]

شين یاقوت
	[m1]شين یاقوت[/m]

پينځڅنډی
	[m1]پينځڅنډی[/m]

ټوټالېټر
	[m1]ټوټالېټر[/m]

کوچيان
	[m1]کوچيان[/m]

درملپوهنه
	[m1]درملپوهنه[/m]

د زیات شوي ارزښت ورکړېنه
	[m1]د زیات شوي ارزښت ورکړېنه[/m]

خټنه
	[m1]خټنه[/m]

لوي سپين شارک
	[m1]لوي سپين شارک[/m]

د جمشید پلاز
	[m1]د جمشید پلاز[/m]

انتراکس
	[m1]انتراکس[/m]

خشايارشا
	[m1]خشايارشا[/m]

مزار شريف
	[m1]مزار شريف[/m]

مېگ ۲۹
	[m1]مېگ ۲۹[/m]

د ذرو تعجيل کوونکي ماشين
	[m1]د ذرو تعجيل کوونکي ماشين[/m]

ډیمېټروډون
	[m1]ډیمېټروډون[/m]

سپاینوسور
	[m1]سپاینوسور[/m]

بېیپیاوساوروس
	[m1]بېیپیاوساوروس[/m]

خلافت
	[m1]خلافت[/m]

معمولي آلوبالو
	[m1]معمولي آلوبالو[/m]

زغوپرواژی
	[m1]زغوپرواژی[/m]

ډومنيک ډي وېلپين
	[m1]ډومنيک ډي وېلپين[/m]

د قم ولايت
	[m1]د قم ولايت[/m]

گڼرسنۍ
	[m1]گڼرسنۍ[/m]

کوروند
	[m1]کوروند[/m]

سریښ
	[m1]سریښ[/m]

والي
	[m1]والي[/m]

توکمکښنه
	[m1]توکمکښنه[/m]

کرما په هندويزم کې
	[m1]کرما په هندويزم کې[/m]

آيورويدا
	[m1]آيورويدا[/m]

د جال تړونونه
	[m1]د جال تړونونه[/m]

جوليوس روبرټ اوپنهايمر
	[m1]جوليوس روبرټ اوپنهايمر[/m]

باختر
	[m1]باختر[/m]

هېروگليف
	[m1]هېروگليف[/m]

ولاديمير ولاديميروويچ ماياکوفسکي
	[m1]ولاديمير ولاديميروويچ ماياکوفسکي[/m]

د هند پېښليک
	[m1]د هند پېښليک[/m]

مستعمره
	[m1]مستعمره[/m]

ملخوزه
	[m1]ملخوزه[/m]

اخوان المسلمون
	[m1]اخوان المسلمون[/m]

تومور
	[m1]تومور[/m]

الياس
	[m1]الياس[/m]

طاعون
	[m1]طاعون[/m]

د سېټريک اسيد څرخ
	[m1]د سېټريک اسيد څرخ[/m]

دهرما
	[m1]دهرما[/m]

ټاسماني شيطان
	[m1]ټاسماني شيطان[/m]

توپاز
	[m1]توپاز[/m]

۹×۱۹ مرمی
	[m1]۹×۱۹ مرمی[/m]

براخاوخېنیوس
	[m1]براخاوخېنیوس[/m]

آندروختونوس اوسترالیس
	[m1]آندروختونوس اوسترالیس[/m]

قادريه
	[m1]قادريه[/m]

د ايران ولسوالۍ
	[m1]د ايران ولسوالۍ[/m]

سردار محمد هاشم خان
	[m1]سردار محمد هاشم خان[/m]

ابد
	[m1]ابد[/m]

عبدالعلي مزاري
	[m1]عبدالعلي مزاري[/m]

میرمېسیا پیلوسولا
	[m1]میرمېسیا پیلوسولا[/m]

زابل ولايت
	[m1]زابل ولايت[/m]

زکريا
	[m1]زکريا[/m]

مسراشمیت مې-۲۶۲
	[m1]مسراشمیت مې-۲۶۲[/m]

ظاهر هويدا
	[m1]ظاهر هويدا[/m]

ازاد شعر
	[m1]ازاد شعر[/m]

شگموښی
	[m1]شگموښی[/m]

ايليوشين-۷۶
	[m1]ايليوشين-۷۶[/m]

فرایشتات
	[m1]فرایشتات[/m]

زينب بنت خزيمه
	[m1]زينب بنت خزيمه[/m]

زينب بنت جحش
	[m1]زينب بنت جحش[/m]

هربرټ سپېنسر
	[m1]هربرټ سپېنسر[/m]

زلمی رسول
	[m1]زلمی رسول[/m]

زلمی خليلزاد
	[m1]زلمی خليلزاد[/m]

شاه زمان خان
	[m1]شاه زمان خان[/m]

سارک
	[m1]سارک[/m]

يوسف
	[m1]يوسف[/m]

د لويديځ سلاوي ژبې
	[m1]د لويديځ سلاوي ژبې[/m]

اروپايي صنوبر
	[m1]اروپايي صنوبر[/m]

شين صنوبر
	[m1]شين صنوبر[/m]

چمبل
	[m1]چمبل[/m]

پولي ونيل کلورايډ
	[m1]پولي ونيل کلورايډ[/m]

نانگه
	[m1]نانگه[/m]

قبطيان
	[m1]قبطيان[/m]

ټاټرا ۸۱۷
	[m1]ټاټرا ۸۱۷[/m]

نارنج
	[m1]نارنج[/m]

اناناس
	[m1]اناناس[/m]

کاجول
	[m1]کاجول[/m]

ايگلا
	[m1]ايگلا[/m]

ځنگلي مېږی
	[m1]ځنگلي مېږی[/m]

مېگ ۳۱
	[m1]مېگ ۳۱[/m]

پښيميسل اوتاکار ۲
	[m1]پښيميسل اوتاکار ۲[/m]

رودلف ۲ هابسبورگ
	[m1]رودلف ۲ هابسبورگ[/m]

ميانې
	[m1]ميانې[/m]

عبد العزيز بن عبدالرحمن بن فيصل آل سعود
	[m1]عبد العزيز بن عبدالرحمن بن فيصل آل سعود[/m]

دېوالي
	[m1]دېوالي[/m]

بوغمه
	[m1]بوغمه[/m]

محمد ظاهر شاه
	[m1]محمد ظاهر شاه[/m]

ډگر جنرال
	[m1]ډگر جنرال[/m]

بريد جنرال
	[m1]بريد جنرال[/m]

سيف الله کلا ولسوالۍ
	[m1]سيف الله کلا ولسوالۍ[/m]

البرخت فون والدشتاین
	[m1]البرخت فون والدشتاین[/m]

امير امان الله خان
	[m1]امير امان الله خان[/m]

محمود طرزي
	[m1]محمود طرزي[/m]

سکندر مرزا
	[m1]سکندر مرزا[/m]

عمران خان
	[m1]عمران خان[/m]

یان لوگزامبورگ
	[m1]یان لوگزامبورگ[/m]

روهتاس
	[m1]روهتاس[/m]

جيارډيا لامبليا
	[m1]جيارډيا لامبليا[/m]

ميل می ۸
	[m1]ميل می ۸[/m]

مېسرشمېت بي اف ۱۰۹
	[m1]مېسرشمېت بي اف ۱۰۹[/m]

مسراشمیت بي اف ۱۱۰
	[m1]مسراشمیت بي اف ۱۱۰[/m]

یوزي
	[m1]یوزي[/m]

ريچارډ هولبروک
	[m1]ريچارډ هولبروک[/m]

ميل می ۲۴
	[m1]ميل می ۲۴[/m]

ايساف
	[m1]ايساف[/m]

ټې-۷۲
	[m1]ټې-۷۲[/m]

یونکرس یو ۸۸
	[m1]یونکرس یو ۸۸[/m]

کارل ۴
	[m1]کارل ۴[/m]

مېگ ۲۳
	[m1]مېگ ۲۳[/m]

ارهنډه
	[m1]ارهنډه[/m]

اېرو ال-۳۹ الباتروس
	[m1]اېرو ال-۳۹ الباتروس[/m]

نېښ لرونکي بوټي
	[m1]نېښ لرونکي بوټي[/m]

ټېنوفووير
	[m1]ټېنوفووير[/m]

د آلمان ملي دموکراتیک گوند
	[m1]د آلمان ملي دموکراتیک گوند[/m]

رشقه
	[m1]رشقه[/m]

لتا منگېشکر
	[m1]لتا منگېشکر[/m]

سره غوړیانه
	[m1]سره غوړیانه[/m]

ادميرال پتنگ
	[m1]ادميرال پتنگ[/m]

فيض آباد (بدخشان)
	[m1]فيض آباد (بدخشان)[/m]

ځريځه
	[m1]ځريځه[/m]

د افغانستان اداري وېشنې
	[m1]د افغانستان اداري وېشنې[/m]

محمد رفيع
	[m1]محمد رفيع[/m]

تورن جنرال
	[m1]تورن جنرال[/m]

گزک بوټي
	[m1]گزک بوټي[/m]

ال – ۴۱۰
	[m1]ال – ۴۱۰[/m]

تبو
	[m1]تبو[/m]

ډمپل کپاډيا
	[m1]ډمپل کپاډيا[/m]

غوماشی
	[m1]غوماشی[/m]

د افغانستان ولايتونه
	[m1]د افغانستان ولايتونه[/m]

تاووس پتنگ
	[m1]تاووس پتنگ[/m]

جوهي چاولا
	[m1]جوهي چاولا[/m]

پريانکا چوپړا
	[m1]پريانکا چوپړا[/m]

۸ ليندۍ
	[m1]۸ ليندۍ[/m]

ويديا بالان
	[m1]ويديا بالان[/m]

لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل
	[m1]لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل[/m]

ناصر الدين شاه قاجار
	[m1]ناصر الدين شاه قاجار[/m]

سپما گڼون
	[m1]سپما گڼون[/m]

د اس وې ډې دراگونوف ټوپک
	[m1]د اس وې ډې دراگونوف ټوپک[/m]

یرژي پوديېبراد
	[m1]یرژي پوديېبراد[/m]

وټه
	[m1]وټه[/m]

د ځمکې گړۍ
	[m1]د ځمکې گړۍ[/m]

رام
	[m1]رام[/m]

محمد علی جناح
	[m1]محمد علی جناح[/m]

وچکۍ تبه (محرقه)
	[m1]وچکۍ تبه (محرقه)[/m]

اتره
	[m1]اتره[/m]

توت خوره
	[m1]توت خوره[/m]

شاتوت
	[m1]شاتوت[/m]

سنځله
	[m1]سنځله[/m]

ښاريتوب
	[m1]ښاريتوب[/m]

غونجېدنه (وټپوهنه)
	[m1]غونجېدنه (وټپوهنه)[/m]

خپلپالنه
	[m1]خپلپالنه[/m]

باور کارټ
	[m1]باور کارټ[/m]

پامير
	[m1]پامير[/m]

وېلنی
	[m1]وېلنی[/m]

سيسۍ
	[m1]سيسۍ[/m]

سرطانپوهنه
	[m1]سرطانپوهنه[/m]

گلايکوليسېز
	[m1]گلايکوليسېز[/m]

شکودا فابيا
	[m1]شکودا فابيا[/m]

گایوس واليریوس کاتولوس
	[m1]گایوس واليریوس کاتولوس[/m]

بلوچستان (پاکستان)
	[m1]بلوچستان (پاکستان)[/m]

غالۍ
	[m1]غالۍ[/m]

نرگوړان
	[m1]نرگوړان[/m]

موزيکپوهنه
	[m1]موزيکپوهنه[/m]

ليندۍ
	[m1]ليندۍ[/m]

ابسه
	[m1]ابسه[/m]

گانډۍ
	[m1]گانډۍ[/m]

کدو
	[m1]کدو[/m]

د کرمان ولايت
	[m1]د کرمان ولايت[/m]

بدخشان ولايت
	[m1]بدخشان ولايت[/m]

لیکاڼۍ
	[m1]لیکاڼۍ[/m]

اتڅنډی
	[m1]اتڅنډی[/m]

مچ
	[m1]مچ[/m]

داريفېناسين
	[m1]داريفېناسين[/m]

وړانديز (وټپوهنه)
	[m1]وړانديز (وټپوهنه)[/m]

پارلماني حکومت
	[m1]پارلماني حکومت[/m]

برغټ
	[m1]برغټ[/m]

چمپا
	[m1]چمپا[/m]

عبدالقدير
	[m1]عبدالقدير[/m]

محمد محقق
	[m1]محمد محقق[/m]

نگوس
	[m1]نگوس[/m]

تېمور شاه دراني
	[m1]تېمور شاه دراني[/m]

نورستان ولايت
	[m1]نورستان ولايت[/m]

محمد قسيم فهيم
	[m1]محمد قسيم فهيم[/m]

ډولومیت
	[m1]ډولومیت[/m]

جابر بن حیان
	[m1]جابر بن حیان[/m]

بورقه
	[m1]بورقه[/m]

کرايووا
	[m1]کرايووا[/m]

کورکوری
	[m1]کورکوری[/m]

روحانيت
	[m1]روحانيت[/m]

انافلاکسي
	[m1]انافلاکسي[/m]

د اسلام انبیاء
	[m1]د اسلام انبیاء[/m]

لاسپېله
	[m1]لاسپېله[/m]

محمد زکريا رازي
	[m1]محمد زکريا رازي[/m]

مېترونيدازول
	[m1]مېترونيدازول[/m]

گرافېن
	[m1]گرافېن[/m]

رنځېږن
	[m1]رنځېږن[/m]

ليکپاکټ
	[m1]ليکپاکټ[/m]

کانفدراسيون
	[m1]کانفدراسيون[/m]

ټي اېن ټي
	[m1]ټي اېن ټي[/m]

چېکيان
	[m1]چېکيان[/m]

بغلان ولايت
	[m1]بغلان ولايت[/m]

ابټ آباد
	[m1]ابټ آباد[/m]

بدن
	[m1]بدن[/m]

يزد ولايت
	[m1]يزد ولايت[/m]

قم
	[m1]قم[/m]

توماس اېډورډ لارېنس
	[m1]توماس اېډورډ لارېنس[/m]

بيولوژيکي وسلې
	[m1]بيولوژيکي وسلې[/m]

ټېغکه
	[m1]ټېغکه[/m]

عباس ۱
	[m1]عباس ۱[/m]

باميان ولايت
	[m1]باميان ولايت[/m]

ای اچ ۶۴ آباچی
	[m1]ای اچ ۶۴ آباچی[/m]

لمرگلی
	[m1]لمرگلی[/m]

د سهېلي خراسان ولايت
	[m1]د سهېلي خراسان ولايت[/m]

پېښه
	[m1]پېښه[/m]

کرمان
	[m1]کرمان[/m]

احمديت
	[m1]احمديت[/m]

د اگرې کلا
	[m1]د اگرې کلا[/m]

د مذهب خپلواكي
	[m1]د مذهب خپلواكي[/m]

تيتر
	[m1]تيتر[/m]

ځانگړواله
	[m1]ځانگړواله[/m]

بادغيس ولايت
	[m1]بادغيس ولايت[/m]

قبة الصخرة جومات
	[m1]قبة الصخرة جومات[/m]

اشرف غني احمدزی
	[m1]اشرف غني احمدزی[/m]

رېبز
	[m1]رېبز[/m]

ټوپولف ټو-۱۵۴
	[m1]ټوپولف ټو-۱۵۴[/m]

نړیواله پېغله
	[m1]نړیواله پېغله[/m]

آټوکراسي
	[m1]آټوکراسي[/m]

خواړه ساتنه
	[m1]خواړه ساتنه[/m]

مارگريت ميتچېل
	[m1]مارگريت ميتچېل[/m]

آرگېنين
	[m1]آرگېنين[/m]

سوخوی سو ٢٧
	[m1]سوخوی سو ٢٧[/m]

ام۱ آبرامس
	[m1]ام۱ آبرامس[/m]

غزني
	[m1]غزني[/m]

وختتېری
	[m1]وختتېری[/m]

کندهار ولايت
	[m1]کندهار ولايت[/m]

کاپيسا ولايت
	[m1]کاپيسا ولايت[/m]

هلمند ولايت
	[m1]هلمند ولايت[/m]

فارياب ولايت
	[m1]فارياب ولايت[/m]

محراب
	[m1]محراب[/m]

د الازهر پوهنتون
	[m1]د الازهر پوهنتون[/m]

بوتل پزی څوڅ
	[m1]بوتل پزی څوڅ[/m]

اوسېلوسکوپ
	[m1]اوسېلوسکوپ[/m]

توحيد
	[m1]توحيد[/m]

بي-٥٢ سټراټوفورټرېس
	[m1]بي-٥٢ سټراټوفورټرېس[/m]

کوډيين
	[m1]کوډيين[/m]

قبله
	[m1]قبله[/m]

فتح علي شاه قاجار
	[m1]فتح علي شاه قاجار[/m]

بېديانۍ پيشو
	[m1]بېديانۍ پيشو[/m]

واتسلاف ۱
	[m1]واتسلاف ۱[/m]

اتڼ
	[m1]اتڼ[/m]

د اسلام پنځه بنسټونه
	[m1]د اسلام پنځه بنسټونه[/m]

زوی
	[m1]زوی[/m]

سکاره
	[m1]سکاره[/m]

شنقار
	[m1]شنقار[/m]

د ژونکې تيوري
	[m1]د ژونکې تيوري[/m]

فولېرېن
	[m1]فولېرېن[/m]

نېکروسېز
	[m1]نېکروسېز[/m]

د واشنگټن څلی
	[m1]د واشنگټن څلی[/m]

آنتونوف-۲۲۵
	[m1]آنتونوف-۲۲۵[/m]

وييپوهنه
	[m1]وييپوهنه[/m]

ننگرهار ولايت
	[m1]ننگرهار ولايت[/m]

درونکښ
	[m1]درونکښ[/m]

روژه
	[m1]روژه[/m]

کاني اوبه
	[m1]کاني اوبه[/m]

نولۍ
	[m1]نولۍ[/m]

لگښت ساتنې تگلاره
	[m1]لگښت ساتنې تگلاره[/m]

آنتیستنس
	[m1]آنتیستنس[/m]

مرکزي حکومت
	[m1]مرکزي حکومت[/m]

د پاکستان په شمال لویدیځ کې جگړه
	[m1]د پاکستان په شمال لویدیځ کې جگړه[/m]

اسماني کتابونه او صحيفې
	[m1]اسماني کتابونه او صحيفې[/m]

ژبساپوهنه
	[m1]ژبساپوهنه[/m]

اوبزمکپوهنه
	[m1]اوبزمکپوهنه[/m]

د مزلو د اړتیاوو د مرتبو سلسله
	[m1]د مزلو د اړتیاوو د مرتبو سلسله[/m]

د بازار وټه
	[m1]د بازار وټه[/m]

اپیکوریزم
	[m1]اپیکوریزم[/m]

اورمازده
	[m1]اورمازده[/m]

درملنه
	[m1]درملنه[/m]

اريايان
	[m1]اريايان[/m]

يعقوب کندي
	[m1]يعقوب کندي[/m]

گورجېس
	[m1]گورجېس[/m]

سياسي فلسفه
	[m1]سياسي فلسفه[/m]

جوهر دوداییف
	[m1]جوهر دوداییف[/m]

ايوب
	[m1]ايوب[/m]

د افغانستان ولسي لاره
	[m1]د افغانستان ولسي لاره[/m]

ستورمزلي
	[m1]ستورمزلي[/m]

اېکونومېسټ
	[m1]اېکونومېسټ[/m]

تورگوت اوزال
	[m1]تورگوت اوزال[/m]

نورتورپ گرومان بي ۲ سپېريټ
	[m1]نورتورپ گرومان بي ۲ سپېريټ[/m]

لمريز لېږديز کليز
	[m1]لمريز لېږديز کليز[/m]

فراه ولايت
	[m1]فراه ولايت[/m]

غزني ولايت
	[m1]غزني ولايت[/m]

راشدين خليفه گان
	[m1]راشدين خليفه گان[/m]

وړانگدرملنه
	[m1]وړانگدرملنه[/m]

کوټه
	[m1]کوټه[/m]

شاپ
	[m1]شاپ[/m]

پوهنځی
	[m1]پوهنځی[/m]

نکوټي يانا ټیبېکم
	[m1]نکوټي يانا ټیبېکم[/m]

بلوچستان
	[m1]بلوچستان[/m]

سيد حسن نصرالله
	[m1]سيد حسن نصرالله[/m]

دايکندي ولايت
	[m1]دايکندي ولايت[/m]

پنجشېر ولايت
	[m1]پنجشېر ولايت[/m]

زړه نابری
	[m1]زړه نابری[/m]

ټوپولف ټو-۹۵
	[m1]ټوپولف ټو-۹۵[/m]

د جانسي راني
	[m1]د جانسي راني[/m]

بلخ
	[m1]بلخ[/m]

امونيم نايټرېټ
	[m1]امونيم نايټرېټ[/m]

آسيايي زمري
	[m1]آسيايي زمري[/m]

کامبوجيه ۲
	[m1]کامبوجيه ۲[/m]

سرپل ولايت
	[m1]سرپل ولايت[/m]

پکتيا ولايت
	[m1]پکتيا ولايت[/m]

خوارزم
	[m1]خوارزم[/m]

بهرونه
	[m1]بهرونه[/m]

ايټا جېمز
	[m1]ايټا جېمز[/m]

كنسرټ
	[m1]كنسرټ[/m]

هرات ولايت
	[m1]هرات ولايت[/m]

سمنگان ولايت
	[m1]سمنگان ولايت[/m]

نيمروز ولايت
	[m1]نيمروز ولايت[/m]

روزگان ولايت
	[m1]روزگان ولايت[/m]

جوزجان ولايت
	[m1]جوزجان ولايت[/m]

ميدان وردگ ولايت
	[m1]ميدان وردگ ولايت[/m]

کورکوړۍ
	[m1]کورکوړۍ[/m]

شننيزه فلسفه
	[m1]شننيزه فلسفه[/m]

سېموېل کولټ
	[m1]سېموېل کولټ[/m]

جلالکوټ
	[m1]جلالکوټ[/m]

خيبر پښتونخوا
	[m1]خيبر پښتونخوا[/m]

سينوسايټس
	[m1]سينوسايټس[/m]

موکشا
	[m1]موکشا[/m]

اسماعيل
	[m1]اسماعيل[/m]

نسخوږی
	[m1]نسخوږی[/m]

زينت امان
	[m1]زينت امان[/m]

لسڅنډی
	[m1]لسڅنډی[/m]

چينايي فلسفه
	[m1]چينايي فلسفه[/m]

بوينگ بي ۲۹
	[m1]بوينگ بي ۲۹[/m]

کرينه کپور
	[m1]کرينه کپور[/m]

بوينگ بي ۱۷ فلاينگ فورټرېس
	[m1]بوينگ بي ۱۷ فلاينگ فورټرېس[/m]

اسيډوسېز
	[m1]اسيډوسېز[/m]

واسلين
	[m1]واسلين[/m]

اوبي ژرنده
	[m1]اوبي ژرنده[/m]

فلېپيني عقاب
	[m1]فلېپيني عقاب[/m]

لغمان ولايت
	[m1]لغمان ولايت[/m]

پيېرې لويېس ناپولېيون کيوانارې
	[m1]پيېرې لويېس ناپولېيون کيوانارې[/m]

مولتان
	[m1]مولتان[/m]

کوټه (ښار)
	[m1]کوټه (ښار)[/m]

پکتيکا ولايت
	[m1]پکتيکا ولايت[/m]

خوست ولايت
	[m1]خوست ولايت[/m]

کيفيت
	[m1]کيفيت[/m]

جلال الدين حقاني
	[m1]جلال الدين حقاني[/m]

د لوی اختر مياشت
	[m1]د لوی اختر مياشت[/m]

بريدمن
	[m1]بريدمن[/m]

علي اکبر هاشمي رفسنجاني
	[m1]علي اکبر هاشمي رفسنجاني[/m]

ايمن الظواهري
	[m1]ايمن الظواهري[/m]

رنځورپاله
	[m1]رنځورپاله[/m]

غور ولايت
	[m1]غور ولايت[/m]

تخار ولايت
	[m1]تخار ولايت[/m]

کندوز ولايت
	[m1]کندوز ولايت[/m]

د پاکستان د خلکو گوند
	[m1]د پاکستان د خلکو گوند[/m]

د اتریش د خلک ګوند
	[m1]د اتریش د خلک ګوند[/m]

ايبوپروفېن
	[m1]ايبوپروفېن[/m]

کارسک گيدړ
	[m1]کارسک گيدړ[/m]

ابهيشېک بچچن
	[m1]ابهيشېک بچچن[/m]

سالنډي
	[m1]سالنډي[/m]

کونړ ولايت
	[m1]کونړ ولايت[/m]

پروان ولايت
	[m1]پروان ولايت[/m]

آيت
	[m1]آيت[/m]

موسی خان احمدزی
	[m1]موسی خان احمدزی[/m]

قول اردو
	[m1]قول اردو[/m]

ايمفيسېما
	[m1]ايمفيسېما[/m]

احمد ياسين
	[m1]احمد ياسين[/m]

برهان الدين رباني
	[m1]برهان الدين رباني[/m]

پريټي زېنتا
	[m1]پريټي زېنتا[/m]

صحابه
	[m1]صحابه[/m]

سمایلوډون
	[m1]سمایلوډون[/m]

مېرمن
	[m1]مېرمن[/m]

اوڅنډی
	[m1]اوڅنډی[/m]

د افغانستان پېښليک
	[m1]د افغانستان پېښليک[/m]

کابل ولايت
	[m1]کابل ولايت[/m]

ټېډ
	[m1]ټېډ[/m]

آندری کاراطايف
	[m1]آندری کاراطايف[/m]

سلطان محمود غزنوي
	[m1]سلطان محمود غزنوي[/m]

د زړه ارېتميا
	[m1]د زړه ارېتميا[/m]

پینټریټ
	[m1]پینټریټ[/m]

اسلامي هنر
	[m1]اسلامي هنر[/m]

اسلامپالنه
	[m1]اسلامپالنه[/m]

پوښتنه
	[m1]پوښتنه[/m]

هیکسوجن
	[m1]هیکسوجن[/m]

ميناتو
	[m1]ميناتو[/m]

وزيرستان
	[m1]وزيرستان[/m]

اوښلن لوگی
	[m1]اوښلن لوگی[/m]

کوستا کونکورديا
	[m1]کوستا کونکورديا[/m]

د زړه ناروغۍ
	[m1]د زړه ناروغۍ[/m]

ابو حنيفه (امام اعظم)
	[m1]ابو حنيفه (امام اعظم)[/m]

مرکاوا شوبله
	[m1]مرکاوا شوبله[/m]

جوهر
	[m1]جوهر[/m]

ټوپولف ټو-۱۶۰
	[m1]ټوپولف ټو-۱۶۰[/m]

شيطاني آيات
	[m1]شيطاني آيات[/m]

خيبر دره
	[m1]خيبر دره[/m]

شاپور ۱
	[m1]شاپور ۱[/m]

سيلدينافيل
	[m1]سيلدينافيل[/m]

تکبیر
	[m1]تکبیر[/m]

مالي کال
	[m1]مالي کال[/m]

سوخوی سو-۲۵
	[m1]سوخوی سو-۲۵[/m]

پرولاکټين
	[m1]پرولاکټين[/m]

ټانگتوره
	[m1]ټانگتوره[/m]

تیسفون
	[m1]تیسفون[/m]

ډېلي ټيليگراف
	[m1]ډېلي ټيليگراف[/m]

سټرېپټومايسين
	[m1]سټرېپټومايسين[/m]

هندي څمڅه منگور
	[m1]هندي څمڅه منگور[/m]

ټې-۹۰
	[m1]ټې-۹۰[/m]

نادر شاه افشار
	[m1]نادر شاه افشار[/m]

د بوټي هورمون
	[m1]د بوټي هورمون[/m]

مقطعات
	[m1]مقطعات[/m]

ټېټراسايکلين
	[m1]ټېټراسايکلين[/m]

اسلامي فلسفه
	[m1]اسلامي فلسفه[/m]

سبسيډي
	[m1]سبسيډي[/m]

د پراگ کلا
	[m1]د پراگ کلا[/m]

آنتونوف-۱۲۴
	[m1]آنتونوف-۱۲۴[/m]

هود
	[m1]هود[/m]

خړانکه
	[m1]خړانکه[/m]

ملا محمد عمر
	[m1]ملا محمد عمر[/m]

فريد الدين عطار
	[m1]فريد الدين عطار[/m]

د خدای پاک مياشت
	[m1]د خدای پاک مياشت[/m]

کړنی سېک
	[m1]کړنی سېک[/m]

امام احمد بن حنبل
	[m1]امام احمد بن حنبل[/m]

سوخوی پک فا
	[m1]سوخوی پک فا[/m]

احمد ظاهر
	[m1]احمد ظاهر[/m]

علي احمد جلالي
	[m1]علي احمد جلالي[/m]

کابل بانک
	[m1]کابل بانک[/m]

ابو الکلام آزاد
	[m1]ابو الکلام آزاد[/m]

شاهرخ افشار
	[m1]شاهرخ افشار[/m]

ام کيو-۱ پرېډاټور
	[m1]ام کيو-۱ پرېډاټور[/m]

زېباک ولسوالۍ
	[m1]زېباک ولسوالۍ[/m]

کوږوږ
	[m1]کوږوږ[/m]

زيډووډين
	[m1]زيډووډين[/m]

محمد يونس خالص
	[m1]محمد يونس خالص[/m]

بديع الزمان سعيد نورسي
	[m1]بديع الزمان سعيد نورسي[/m]

گلروزنه
	[m1]گلروزنه[/m]

افغانۍ
	[m1]افغانۍ[/m]

مېگ ۲۵
	[m1]مېگ ۲۵[/m]

د سږو اوندنه خنډيزه ناروغي
	[m1]د سږو اوندنه خنډيزه ناروغي[/m]

احمد شاه مسعود
	[m1]احمد شاه مسعود[/m]

داسو میراژ- ۲۰۰۰
	[m1]داسو میراژ- ۲۰۰۰[/m]

نهڅنډی
	[m1]نهڅنډی[/m]

آزاد کشمير
	[m1]آزاد کشمير[/m]

اوبسپی
	[m1]اوبسپی[/m]

چينايي دوديزه درملگري
	[m1]چينايي دوديزه درملگري[/m]

گېلگېت بالتستان
	[m1]گېلگېت بالتستان[/m]

افغان ټيليکام
	[m1]افغان ټيليکام[/m]

بلوڅان
	[m1]بلوڅان[/m]

ټراک
	[m1]ټراک[/m]

کېټ وېنسلېټ
	[m1]کېټ وېنسلېټ[/m]

نيوموتوراکس
	[m1]نيوموتوراکس[/m]

اورو لانکاسټر
	[m1]اورو لانکاسټر[/m]

رمضان بشردوست
	[m1]رمضان بشردوست[/m]

لرغونې فلسفه
	[m1]لرغونې فلسفه[/m]

زين العابدين بن علي
	[m1]زين العابدين بن علي[/m]

غرزي
	[m1]غرزي[/m]

يوني ماشين
	[m1]يوني ماشين[/m]

نېټه
	[m1]نېټه[/m]

ایزو ۹۰۰۰
	[m1]ایزو ۹۰۰۰[/m]

اليسع
	[m1]اليسع[/m]

معمولي څوڅ
	[m1]معمولي څوڅ[/m]

ترچ مير
	[m1]ترچ مير[/m]

مطبوعاتي اعلاميه
	[m1]مطبوعاتي اعلاميه[/m]

محمد نجيب الله
	[m1]محمد نجيب الله[/m]

قونسلگري
	[m1]قونسلگري[/m]

غوز
	[m1]غوز[/m]

زنځيري غوڅندۍ
	[m1]زنځيري غوڅندۍ[/m]

فدرالي قبايلي سيمې
	[m1]فدرالي قبايلي سيمې[/m]

گونگه ښارو
	[m1]گونگه ښارو[/m]

د مذهب فلسفه
	[m1]د مذهب فلسفه[/m]

ډايازيپم
	[m1]ډايازيپم[/m]

سوخوی سو-۲۴
	[m1]سوخوی سو-۲۴[/m]

کورټيکوسټېرويډ
	[m1]کورټيکوسټېرويډ[/m]

غوږور ښاپېرک
	[m1]غوږور ښاپېرک[/m]

چندړ
	[m1]چندړ[/m]

سيد قطب
	[m1]سيد قطب[/m]

بوکو حرام
	[m1]بوکو حرام[/m]

السلام عليکم
	[m1]السلام عليکم[/m]

خسرو پرويز
	[m1]خسرو پرويز[/m]

اېنډوسکوپي
	[m1]اېنډوسکوپي[/m]

مېړه
	[m1]مېړه[/m]

طبله
	[m1]طبله[/m]

غونډل
	[m1]غونډل[/m]

گندهارا
	[m1]گندهارا[/m]

کوډېکس
	[m1]کوډېکس[/m]

يان ژيژکا
	[m1]يان ژيژکا[/m]

يوم
	[m1]يوم[/m]

ستره لوبه
	[m1]ستره لوبه[/m]

لاجورد
	[m1]لاجورد[/m]

مقتدی الصدر
	[m1]مقتدی الصدر[/m]

چت
	[m1]چت[/m]

يزيد بن معاويه
	[m1]يزيد بن معاويه[/m]

آلانين
	[m1]آلانين[/m]

احمد ضيا مسعود
	[m1]احمد ضيا مسعود[/m]

ښکلي هنرونه
	[m1]ښکلي هنرونه[/m]

افدرين
	[m1]افدرين[/m]

ای اچ ۱ کبرا
	[m1]ای اچ ۱ کبرا[/m]

سورة الفاتحة
	[m1]سورة الفاتحة[/m]

سورة البقرة
	[m1]سورة البقرة[/m]

سورة آل عمران
	[m1]سورة آل عمران[/m]

سورة النساء
	[m1]سورة النساء[/m]

سورة المائدة
	[m1]سورة المائدة[/m]

سورة الأنعام
	[m1]سورة الأنعام[/m]

سورة الأعراف
	[m1]سورة الأعراف[/m]

سورة الأنفال
	[m1]سورة الأنفال[/m]

سورة التوبة
	[m1]سورة التوبة[/m]

سورة يونس
	[m1]سورة يونس[/m]

سورة هود
	[m1]سورة هود[/m]

سورة يوسف
	[m1]سورة يوسف[/m]

سورة الرعد
	[m1]سورة الرعد[/m]

سورة إبراهيم
	[m1]سورة إبراهيم[/m]

سورة الحجر
	[m1]سورة الحجر[/m]

جنگسالار
	[m1]جنگسالار[/m]

۱۱ ليندۍ
	[m1]۱۱ ليندۍ[/m]

سورة النحل
	[m1]سورة النحل[/m]

د سږو امبولي
	[m1]د سږو امبولي[/m]

ښي لاسی او کيڼ لاسی ترافيک
	[m1]ښي لاسی او کيڼ لاسی ترافيک[/m]

سورة الاسراء
	[m1]سورة الاسراء[/m]

سورة الكهف
	[m1]سورة الكهف[/m]

سورة مريم
	[m1]سورة مريم[/m]

سورة طه
	[m1]سورة طه[/m]

سورة الأنبياء
	[m1]سورة الأنبياء[/m]

سورة الحج
	[m1]سورة الحج[/m]

سورة المؤمنون
	[m1]سورة المؤمنون[/m]

سورة النور
	[m1]سورة النور[/m]

برات
	[m1]برات[/m]

سورة الفرقان
	[m1]سورة الفرقان[/m]

سورة الشعراء
	[m1]سورة الشعراء[/m]

سورة النمل
	[m1]سورة النمل[/m]

سورة القصص
	[m1]سورة القصص[/m]

سورة العنکبوت
	[m1]سورة العنکبوت[/m]

سورة الروم
	[m1]سورة الروم[/m]

De Havilland Mosquito
	[m1]De Havilland Mosquito[/m]

کجکي ولسوالۍ
	[m1]کجکي ولسوالۍ[/m]

کيشپ
	[m1]کيشپ[/m]

شکودا اوکټاويا
	[m1]شکودا اوکټاويا[/m]

سټېنگر FIM-92
	[m1]سټېنگر FIM-92[/m]

سورة لقمان
	[m1]سورة لقمان[/m]

دماغي مړينه
	[m1]دماغي مړينه[/m]

مخ (چاپي رسنۍ)
	[m1]مخ (چاپي رسنۍ)[/m]

د وټيزو همکاريو سازمان
	[m1]د وټيزو همکاريو سازمان[/m]

هېوادپال
	[m1]هېوادپال[/m]

شوننېزم
	[m1]شوننېزم[/m]

امريکا غږ
	[m1]امريکا غږ[/m]

درې بعدي چاپگر
	[m1]درې بعدي چاپگر[/m]

سورة السجدة
	[m1]سورة السجدة[/m]

سورة الاحزاب
	[m1]سورة الاحزاب[/m]

سورة سبأ
	[m1]سورة سبأ[/m]

سورة فاطر
	[m1]سورة فاطر[/m]

سورة يس
	[m1]سورة يس[/m]

مامولکه
	[m1]مامولکه[/m]

سورة الصافات
	[m1]سورة الصافات[/m]

سورة ص
	[m1]سورة ص[/m]

سورة الزمر
	[m1]سورة الزمر[/m]

سورة غافر
	[m1]سورة غافر[/m]

حسن البنا
	[m1]حسن البنا[/m]

سورة فصلت
	[m1]سورة فصلت[/m]

سورة الشورى
	[m1]سورة الشورى[/m]

سورة الزخرف
	[m1]سورة الزخرف[/m]

سورة الدخان
	[m1]سورة الدخان[/m]

سورة الجاثية
	[m1]سورة الجاثية[/m]

سورة الأحقاف
	[m1]سورة الأحقاف[/m]

سورة محمد
	[m1]سورة محمد[/m]

سورة الفتح
	[m1]سورة الفتح[/m]

سورة الحجرات
	[m1]سورة الحجرات[/m]

سورة ق
	[m1]سورة ق[/m]

سورة الذاريات
	[m1]سورة الذاريات[/m]

ډېل کارنېگي
	[m1]ډېل کارنېگي[/m]

سورة الطور
	[m1]سورة الطور[/m]

سورة النجم
	[m1]سورة النجم[/m]

روح الله نېکپا
	[m1]روح الله نېکپا[/m]

سورة القمر
	[m1]سورة القمر[/m]

سورة الرحمن
	[m1]سورة الرحمن[/m]

سورة الواقعة
	[m1]سورة الواقعة[/m]

گڼون
	[m1]گڼون[/m]

سورة الحديد
	[m1]سورة الحديد[/m]

سورة المجادلة
	[m1]سورة المجادلة[/m]

سورة الحشر
	[m1]سورة الحشر[/m]

سورة الممتحنة
	[m1]سورة الممتحنة[/m]

سورة الجمعة
	[m1]سورة الجمعة[/m]

سورة المنافقون
	[m1]سورة المنافقون[/m]

سورة التغابن
	[m1]سورة التغابن[/m]

سورة الطلاق
	[m1]سورة الطلاق[/m]

سورة الملک
	[m1]سورة الملک[/m]

سورة القلم
	[m1]سورة القلم[/m]

سورة الحاقة
	[m1]سورة الحاقة[/m]

سورة المعارج
	[m1]سورة المعارج[/m]

مېتی
	[m1]مېتی[/m]

مادهوري ډکشټ
	[m1]مادهوري ډکشټ[/m]

سورة نوح
	[m1]سورة نوح[/m]

سورة الجن
	[m1]سورة الجن[/m]

سورة المزمل
	[m1]سورة المزمل[/m]

جامنو
	[m1]جامنو[/m]

سورة المدثر
	[m1]سورة المدثر[/m]

سورة القيامة
	[m1]سورة القيامة[/m]

سورة الإنسان
	[m1]سورة الإنسان[/m]

سورة المرسلات
	[m1]سورة المرسلات[/m]

سورة النبأ
	[m1]سورة النبأ[/m]

سورة النازعات
	[m1]سورة النازعات[/m]

سورة عبس
	[m1]سورة عبس[/m]

سورة التكوير
	[m1]سورة التكوير[/m]

سورة الانفطار
	[m1]سورة الانفطار[/m]

سورة المطففين
	[m1]سورة المطففين[/m]

سورة الانشقاق
	[m1]سورة الانشقاق[/m]

سورة البروج
	[m1]سورة البروج[/m]

سورة الطارق
	[m1]سورة الطارق[/m]

سورة الأعلى
	[m1]سورة الأعلى[/m]

سورة الغاشية
	[m1]سورة الغاشية[/m]

سورة الفجر
	[m1]سورة الفجر[/m]

سورة البلد
	[m1]سورة البلد[/m]

سورة الشمس
	[m1]سورة الشمس[/m]

سورة الليل
	[m1]سورة الليل[/m]

سورة الضحى
	[m1]سورة الضحى[/m]

سورة الشرح
	[m1]سورة الشرح[/m]

د ماغزو تومور
	[m1]د ماغزو تومور[/m]

سورة التين
	[m1]سورة التين[/m]

د پاني پت دوهمه جگړه
	[m1]د پاني پت دوهمه جگړه[/m]

د افغان-انگرېز دويمه جگړه
	[m1]د افغان-انگرېز دويمه جگړه[/m]

سورة العلق
	[m1]سورة العلق[/m]

سورة القدر
	[m1]سورة القدر[/m]

سورة البينة
	[m1]سورة البينة[/m]

سورة الزلزلة
	[m1]سورة الزلزلة[/m]

سورة العاديات
	[m1]سورة العاديات[/m]

سار
	[m1]سار[/m]

سورة القارعة
	[m1]سورة القارعة[/m]

سورة التکاثر
	[m1]سورة التکاثر[/m]

سورة العصر
	[m1]سورة العصر[/m]

سورة الهمزة
	[m1]سورة الهمزة[/m]

اکشې کمار
	[m1]اکشې کمار[/m]

سورة الفيل
	[m1]سورة الفيل[/m]

سورة قريش
	[m1]سورة قريش[/m]

سورة الماعون
	[m1]سورة الماعون[/m]

سورة الکوثر
	[m1]سورة الکوثر[/m]

سورة الکافرون
	[m1]سورة الکافرون[/m]

سورة النصر
	[m1]سورة النصر[/m]

مکه معظمه
	[m1]مکه معظمه[/m]

سورة المسد
	[m1]سورة المسد[/m]

سورة الإخلاص
	[m1]سورة الإخلاص[/m]

سورة الفلق
	[m1]سورة الفلق[/m]

سپين توت
	[m1]سپين توت[/m]

سورة الناس
	[m1]سورة الناس[/m]

سورت
	[m1]سورت[/m]

د هند کمونیست گوند (مارکسیست)
	[m1]د هند کمونیست گوند (مارکسیست)[/m]

مکي سورتونه
	[m1]مکي سورتونه[/m]

مدني سورتونه
	[m1]مدني سورتونه[/m]

حديث
	[m1]حديث[/m]

شاپور ۲
	[m1]شاپور ۲[/m]

حج
	[m1]حج[/m]

رسول
	[m1]رسول[/m]

سورة الصف
	[m1]سورة الصف[/m]

سورة التحريم
	[m1]سورة التحريم[/m]

ټې-۸۰
	[m1]ټې-۸۰[/m]

ان هيداوې
	[m1]ان هيداوې[/m]

لونيک
	[m1]لونيک[/m]

امام بخاري
	[m1]امام بخاري[/m]

ميل مي - ۲۸
	[m1]ميل مي - ۲۸[/m]

مخطت
	[m1]مخطت[/m]

ديکلوفيناک
	[m1]ديکلوفيناک[/m]

سوخوی سو ۳۵
	[m1]سوخوی سو ۳۵[/m]

پيچکاري
	[m1]پيچکاري[/m]

جبل سراج ولسوالۍ
	[m1]جبل سراج ولسوالۍ[/m]

سنگين ولسوالۍ
	[m1]سنگين ولسوالۍ[/m]

د غزنويانو ټولواکمني
	[m1]د غزنويانو ټولواکمني[/m]

څلوريزه
	[m1]څلوريزه[/m]

اواران ولسوالۍ
	[m1]اواران ولسوالۍ[/m]

بارخان ولسوالۍ
	[m1]بارخان ولسوالۍ[/m]

ابن طفيل
	[m1]ابن طفيل[/m]

آسي ژرنده
	[m1]آسي ژرنده[/m]

ملالۍ جويا
	[m1]ملالۍ جويا[/m]

فيفا
	[m1]فيفا[/m]

پښتو ادب
	[m1]پښتو ادب[/m]

سوشميتا سېن
	[m1]سوشميتا سېن[/m]

ليلا علي
	[m1]ليلا علي[/m]

هېنري مورټېمر ډيورنډ
	[m1]هېنري مورټېمر ډيورنډ[/m]

عبدالبصير سالنگي
	[m1]عبدالبصير سالنگي[/m]

رابعه بصري
	[m1]رابعه بصري[/m]

بېنزيل پېنيسيلين
	[m1]بېنزيل پېنيسيلين[/m]

ريشي کپور
	[m1]ريشي کپور[/m]

۳۹×۷،۶۲ مرمی
	[m1]۳۹×۷،۶۲ مرمی[/m]

د گندمک تړون
	[m1]د گندمک تړون[/m]

ږدن
	[m1]ږدن[/m]

پسابند ولسوالۍ
	[m1]پسابند ولسوالۍ[/m]

سيما ثمر
	[m1]سيما ثمر[/m]

ماريه قبطيه
	[m1]ماريه قبطيه[/m]

حفصه بنت عمر بن خطاب
	[m1]حفصه بنت عمر بن خطاب[/m]

اميشا پټېل
	[m1]اميشا پټېل[/m]

صفيه بنت حيي بن اخطب
	[m1]صفيه بنت حيي بن اخطب[/m]

حاد مايلوييد ليوکېمي
	[m1]حاد مايلوييد ليوکېمي[/m]

حاد کرونري ساينډروم
	[m1]حاد کرونري ساينډروم[/m]

د کارلشتین کلا
	[m1]د کارلشتین کلا[/m]

بلنځه
	[m1]بلنځه[/m]

اروپايي اوښاره
	[m1]اروپايي اوښاره[/m]

امير محمد افضل خان
	[m1]امير محمد افضل خان[/m]

پلسيوسور
	[m1]پلسيوسور[/m]

کاموف کا ٥٠
	[m1]کاموف کا ٥٠[/m]

گڼ پوهيال
	[m1]گڼ پوهيال[/m]

شري دېوي
	[m1]شري دېوي[/m]

د سپاه پاسداران انقلاب اسلامی ځواک
	[m1]د سپاه پاسداران انقلاب اسلامی ځواک[/m]

۱۲ ليندۍ
	[m1]۱۲ ليندۍ[/m]

آنتونوف-۱۲
	[m1]آنتونوف-۱۲[/m]

نوشاخ
	[m1]نوشاخ[/m]

خبري غونډه
	[m1]خبري غونډه[/m]

ايليوشين-۹۶
	[m1]ايليوشين-۹۶[/m]

خټگري
	[m1]خټگري[/m]

بسم الله الرحمن الرحيم
	[m1]بسم الله الرحمن الرحيم[/m]

دويمه خور
	[m1]دويمه خور[/m]

کلورامفينيکول
	[m1]کلورامفينيکول[/m]

انټر سرويس انټېلېجنس (ISI)
	[m1]انټر سرويس انټېلېجنس (ISI)[/m]

د چېک پوځ
	[m1]د چېک پوځ[/m]

کيچ ولسوالۍ
	[m1]کيچ ولسوالۍ[/m]

چاغي ولسوالۍ
	[m1]چاغي ولسوالۍ[/m]

اېسټروجن
	[m1]اېسټروجن[/m]

مینگاجیک ولسوالۍ
	[m1]مینگاجیک ولسوالۍ[/m]

ټاټرا کا ټي – ۸
	[m1]ټاټرا کا ټي – ۸[/m]

HACCP
	[m1]HACCP[/m]

مچواژی
	[m1]مچواژی[/m]

کوف آب ولسوالۍ
	[m1]کوف آب ولسوالۍ[/m]

غزل
	[m1]غزل[/m]

سوابۍ ولسوالۍ
	[m1]سوابۍ ولسوالۍ[/m]

شهاب الدين سهروردي
	[m1]شهاب الدين سهروردي[/m]

مېگانېورا
	[m1]مېگانېورا[/m]

محمد اسماعيل خان
	[m1]محمد اسماعيل خان[/m]

دېره اسماعيل خان ولسوالۍ
	[m1]دېره اسماعيل خان ولسوالۍ[/m]

د پاکستان د انصاف غورځنگ
	[m1]د پاکستان د انصاف غورځنگ[/m]

عبدالله بن عمر البيضاوي
	[m1]عبدالله بن عمر البيضاوي[/m]

اېرېسوس موراویکوس
	[m1]اېرېسوس موراویکوس[/m]

شهنواز تڼی
	[m1]شهنواز تڼی[/m]

د ډيورنډ کرښه
	[m1]د ډيورنډ کرښه[/m]

چنگو
	[m1]چنگو[/m]

يعقوب
	[m1]يعقوب[/m]

لارا دتا
	[m1]لارا دتا[/m]

الجاحظ
	[m1]الجاحظ[/m]

امام شافعي
	[m1]امام شافعي[/m]

سيد جمال الدين افغاني
	[m1]سيد جمال الدين افغاني[/m]

خرېزانتېما توغندی
	[m1]خرېزانتېما توغندی[/m]

نصرت فتح علي خان
	[m1]نصرت فتح علي خان[/m]

نور محمد ترکی
	[m1]نور محمد ترکی[/m]

عافيه صديقي
	[m1]عافيه صديقي[/m]

اباکاوير
	[m1]اباکاوير[/m]

سادات
	[m1]سادات[/m]

د راديوايزوټوپونو ترموبريښنایی جنريټر
	[m1]د راديوايزوټوپونو ترموبريښنایی جنريټر[/m]

آلانين ټرانس امينېز
	[m1]آلانين ټرانس امينېز[/m]

ايبټ اباد ولسوالۍ
	[m1]ايبټ اباد ولسوالۍ[/m]

ختيځي مچۍ
	[m1]ختيځي مچۍ[/m]

ختيځه فلسفه
	[m1]ختيځه فلسفه[/m]

اروپایی زرغون څرموښکۍ
	[m1]اروپایی زرغون څرموښکۍ[/m]

عبدالقادر گيلاني
	[m1]عبدالقادر گيلاني[/m]

عبدالله عزام
	[m1]عبدالله عزام[/m]

لور
	[m1]لور[/m]

عبدالکريم سروش
	[m1]عبدالکريم سروش[/m]

ميمنه ولسوالۍ
	[m1]ميمنه ولسوالۍ[/m]

الشباب
	[m1]الشباب[/m]

سردار محمد داود خان
	[m1]سردار محمد داود خان[/m]

ماخۍ
	[m1]ماخۍ[/m]

عبدالقدير خان
	[m1]عبدالقدير خان[/m]

سلطان قطب الدين ايبک
	[m1]سلطان قطب الدين ايبک[/m]

پلازموډيم وايوېکس
	[m1]پلازموډيم وايوېکس[/m]

بيټالکټمېز
	[m1]بيټالکټمېز[/m]

د قدس ځواک
	[m1]د قدس ځواک[/m]

پلازموډيم فالسيپارم
	[m1]پلازموډيم فالسيپارم[/m]

امام مالک بن انس
	[m1]امام مالک بن انس[/m]

نورالدين عبدالرحمن جامي هروي
	[m1]نورالدين عبدالرحمن جامي هروي[/m]

عمران خان (لوبگر)
	[m1]عمران خان (لوبگر)[/m]

رودکي
	[m1]رودکي[/m]

خان عبدالغفار خان
	[m1]خان عبدالغفار خان[/m]

غزی
	[m1]غزی[/m]

عبدالجبار نعيمي
	[m1]عبدالجبار نعيمي[/m]

عبدالرحيم وردگ
	[m1]عبدالرحيم وردگ[/m]

عبدالرحمان مومند
	[m1]عبدالرحمان مومند[/m]

عبدالرشيد غازي
	[m1]عبدالرشيد غازي[/m]

عبدالصبور فريد کوهستاني
	[m1]عبدالصبور فريد کوهستاني[/m]

خان عبدالولي خان
	[m1]خان عبدالولي خان[/m]

شريفي عبدالظاهر
	[m1]شريفي عبدالظاهر[/m]

عبدالله عبدالله
	[m1]عبدالله عبدالله[/m]

عبدالله يکتا
	[m1]عبدالله يکتا[/m]

جرمېن جېکسن
	[m1]جرمېن جېکسن[/m]

ابن حزم اندلسي
	[m1]ابن حزم اندلسي[/m]

والېري ولاديميروويچ پولياکوف
	[m1]والېري ولاديميروويچ پولياکوف[/m]

گلبدين حکمتيار
	[m1]گلبدين حکمتيار[/m]

احمد شاه قاجار
	[m1]احمد شاه قاجار[/m]

عبدالرحمن السديس
	[m1]عبدالرحمن السديس[/m]

ژولرغونپوهنه
	[m1]ژولرغونپوهنه[/m]

مېلبورن پوهنتون
	[m1]مېلبورن پوهنتون[/m]

داسو میراژ اف‌۱
	[m1]داسو میراژ اف‌۱[/m]

دېو انند
	[m1]دېو انند[/m]

آر پي جي-۷
	[m1]آر پي جي-۷[/m]

آغا محمد خان قاجار
	[m1]آغا محمد خان قاجار[/m]

صالح
	[m1]صالح[/m]

گڼونکی
	[m1]گڼونکی[/m]

د ۲ کا ۱۲ کوب راکټی سیستم
	[m1]د ۲ کا ۱۲ کوب راکټی سیستم[/m]

کنکه لېږندويه انسېفلايټس
	[m1]کنکه لېږندويه انسېفلايټس[/m]

د افغانستان جگړه (۲۰۰۱)
	[m1]د افغانستان جگړه (۲۰۰۱)[/m]

اس-۲۰۰
	[m1]اس-۲۰۰[/m]

قانوني لاسوندونه
	[m1]قانوني لاسوندونه[/m]

ويي جوړښت
	[m1]ويي جوړښت[/m]

تايروکسين
	[m1]تايروکسين[/m]

ادريس
	[m1]ادريس[/m]

د سولې نړيواله ورځ
	[m1]د سولې نړيواله ورځ[/m]

ډاکتر کبير ستوری
	[m1]ډاکتر کبير ستوری[/m]

روماتولوجي
	[m1]روماتولوجي[/m]

ناصر خسرو
	[m1]ناصر خسرو[/m]

شپې ليد سترگۍ
	[m1]شپې ليد سترگۍ[/m]

د بهرنيو اړيکو او څارگرۍ اداره
	[m1]د بهرنيو اړيکو او څارگرۍ اداره[/m]

پادشاهی جومات
	[m1]پادشاهی جومات[/m]

عبدالرشيد دوستم
	[m1]عبدالرشيد دوستم[/m]

ذوالکفل
	[m1]ذوالکفل[/m]

کريم خان زند
	[m1]کريم خان زند[/m]

رنجيت سېنگ
	[m1]رنجيت سېنگ[/m]

فخر الدين رازي
	[m1]فخر الدين رازي[/m]

اپورتونېزم
	[m1]اپورتونېزم[/m]

شمي کپور
	[m1]شمي کپور[/m]

امير حبيب الله خان
	[m1]امير حبيب الله خان[/m]

کمال الدين بهزاد
	[m1]کمال الدين بهزاد[/m]

بيت الله محسود
	[m1]بيت الله محسود[/m]

ابوبکر
	[m1]ابوبکر[/m]

ابو مسلم خراساني
	[m1]ابو مسلم خراساني[/m]

جيورج ايډېن
	[m1]جيورج ايډېن[/m]

سلطان علاوالدين غلجی
	[m1]سلطان علاوالدين غلجی[/m]

کاشي
	[m1]کاشي[/m]

تفسير
	[m1]تفسير[/m]

گوگل
	[m1]گوگل[/m]

راجپوت
	[m1]راجپوت[/m]

آیت الله سيستاني
	[m1]آیت الله سيستاني[/m]

نصرت پارسا
	[m1]نصرت پارسا[/m]

صليبي غڼه
	[m1]صليبي غڼه[/m]

ناوې
	[m1]ناوې[/m]

چورليځ
	[m1]چورليځ[/m]

محمد علي شاه قاجار
	[m1]محمد علي شاه قاجار[/m]

فرانسېس يسېدرو اېجورت
	[m1]فرانسېس يسېدرو اېجورت[/m]

محمد نادر شاه
	[m1]محمد نادر شاه[/m]

آنتونوف-۱۴۰
	[m1]آنتونوف-۱۴۰[/m]

سلمان ابن عبدالعزیز آل سعود
	[m1]سلمان ابن عبدالعزیز آل سعود[/m]

مردیان ولسوالۍ
	[m1]مردیان ولسوالۍ[/m]

پټه لرونکی ژگاگ
	[m1]پټه لرونکی ژگاگ[/m]

سليووويټز
	[m1]سليووويټز[/m]

ابو الاعلى مودودي
	[m1]ابو الاعلى مودودي[/m]

عروض
	[m1]عروض[/m]

اردشیر پاپاکان
	[m1]اردشیر پاپاکان[/m]

هېماټويوريا
	[m1]هېماټويوريا[/m]

د سوریانو ټولواکمني
	[m1]د سوریانو ټولواکمني[/m]

جده
	[m1]جده[/m]

د چين نړيواله راډيو
	[m1]د چين نړيواله راډيو[/m]

الېکسانډر برنېس
	[m1]الېکسانډر برنېس[/m]

هندي فلسفه
	[m1]هندي فلسفه[/m]

دليپ کمار
	[m1]دليپ کمار[/m]

سونيل دت
	[m1]سونيل دت[/m]

د ايران هوايي ځواک
	[m1]د ايران هوايي ځواک[/m]

دهرمندر
	[m1]دهرمندر[/m]

ملا دادالله اخوند
	[m1]ملا دادالله اخوند[/m]

محمد صادق فطرت ناشناس
	[m1]محمد صادق فطرت ناشناس[/m]

شاه محمود خان
	[m1]شاه محمود خان[/m]

جليل ځلاند
	[m1]جليل ځلاند[/m]

شېر زمان طايزي
	[m1]شېر زمان طايزي[/m]

لوييس سلوتين
	[m1]لوييس سلوتين[/m]

شاهد اپریدی
	[m1]شاهد اپریدی[/m]

صبغت الله مجددي
	[m1]صبغت الله مجددي[/m]

آر کیو - ۱۱ ړاوېن
	[m1]آر کیو - ۱۱ ړاوېن[/m]

ال-۱۵۹ الکا
	[m1]ال-۱۵۹ الکا[/m]

ابراهيم لودي
	[m1]ابراهيم لودي[/m]

ولاديمير الېکساندروويچ کريوچکوف
	[m1]ولاديمير الېکساندروويچ کريوچکوف[/m]

لمن لگښت
	[m1]لمن لگښت[/m]

افغان
	[m1]افغان[/m]

افغان بېسيم
	[m1]افغان بېسيم[/m]

افغان ملي پوځ
	[m1]افغان ملي پوځ[/m]

د افغانستان د فوټبال فدراسيون
	[m1]د افغانستان د فوټبال فدراسيون[/m]

کارلوی واری
	[m1]کارلوی واری[/m]

اپريدي
	[m1]اپريدي[/m]

خواجه عمري ولسوالۍ
	[m1]خواجه عمري ولسوالۍ[/m]

خاد
	[m1]خاد[/m]

اهل بيت
	[m1]اهل بيت[/m]

خوست
	[m1]خوست[/m]

چخانسور ولسوالۍ
	[m1]چخانسور ولسوالۍ[/m]

آفتاب احمد خان شېرپاو
	[m1]آفتاب احمد خان شېرپاو[/m]

سوات ولسوالۍ
	[m1]سوات ولسوالۍ[/m]

يحياخېل ولسوالۍ
	[m1]يحياخېل ولسوالۍ[/m]

د هخامنشیانو ټولواکمني
	[m1]د هخامنشیانو ټولواکمني[/m]

۱۴ ليندۍ
	[m1]۱۴ ليندۍ[/m]

۱۵ ليندۍ
	[m1]۱۵ ليندۍ[/m]

لوکوموټيف ۳۸۰
	[m1]لوکوموټيف ۳۸۰[/m]

شکودا ټي – ۱۵
	[m1]شکودا ټي – ۱۵[/m]

شکودا ۹ ټې اړ
	[m1]شکودا ۹ ټې اړ[/m]

شکودا سوپرب
	[m1]شکودا سوپرب[/m]

شاه ولي الله
	[m1]شاه ولي الله[/m]

مهدي حسن
	[m1]مهدي حسن[/m]

معیاري ژبه
	[m1]معیاري ژبه[/m]

۱۳ ليندۍ
	[m1]۱۳ ليندۍ[/m]

احمد شاه احمدزی
	[m1]احمد شاه احمدزی[/m]

احمد ولي
	[m1]احمد ولي[/m]

احمد ولي کرزی
	[m1]احمد ولي کرزی[/m]

سايکلوفوسفمايډ
	[m1]سايکلوفوسفمايډ[/m]

ایندومټاسین
	[m1]ایندومټاسین[/m]

هېکزامېتيلين ټرايپرآکسيډايامين
	[m1]هېکزامېتيلين ټرايپرآکسيډايامين[/m]

سورلان
	[m1]سورلان[/m]

سپېرکۍ
	[m1]سپېرکۍ[/m]

ټي اېي ټي بي
	[m1]ټي اېي ټي بي[/m]

اېنالاپريل
	[m1]اېنالاپريل[/m]

سپيرونولکټون
	[m1]سپيرونولکټون[/m]

مېبېندازول
	[m1]مېبېندازول[/m]

امپرېناوير
	[m1]امپرېناوير[/m]

هېموسېدرين
	[m1]هېموسېدرين[/m]

اوکټوجن
	[m1]اوکټوجن[/m]

اوميپرازول
	[m1]اوميپرازول[/m]

بودېسونايد
	[m1]بودېسونايد[/m]

فېنواکسيمېتيل پېنيسيلين
	[m1]فېنواکسيمېتيل پېنيسيلين[/m]

کلوکساسيلين
	[m1]کلوکساسيلين[/m]

ديجوکسين
	[m1]ديجوکسين[/m]

ډاپسون
	[m1]ډاپسون[/m]

ډيلټيازيم
	[m1]ډيلټيازيم[/m]

مېټوټرکسات
	[m1]مېټوټرکسات[/m]

دوكسيسايكلين
	[m1]دوكسيسايكلين[/m]

جنټامايسين
	[m1]جنټامايسين[/m]

لوپيناوير
	[m1]لوپيناوير[/m]

امټريسيټابين
	[m1]امټريسيټابين[/m]

ډيډانوسين
	[m1]ډيډانوسين[/m]

ريټوناوير
	[m1]ريټوناوير[/m]

لاميووډين
	[m1]لاميووډين[/m]

ساکويناوير
	[m1]ساکويناوير[/m]

رانيتيدين
	[m1]رانيتيدين[/m]

نېلفيناوير
	[m1]نېلفيناوير[/m]

سټاووډين
	[m1]سټاووډين[/m]

وانکومايسين
	[m1]وانکومايسين[/m]

سالمېټېرول
	[m1]سالمېټېرول[/m]

یوریا نايټريټ
	[m1]یوریا نايټريټ[/m]

الاقصی جومات
	[m1]الاقصی جومات[/m]

انډيناوير
	[m1]انډيناوير[/m]

د افغانستان اسلامي امارت
	[m1]د افغانستان اسلامي امارت[/m]

مسجد الحرام
	[m1]مسجد الحرام[/m]

ده يک ولسوالۍ
	[m1]ده يک ولسوالۍ[/m]

الخالد شوبله
	[m1]الخالد شوبله[/m]

منبر
	[m1]منبر[/m]

ولادېمير افاناسېويچ لياخوف
	[m1]ولادېمير افاناسېويچ لياخوف[/m]

اماسټيگوټ
	[m1]اماسټيگوټ[/m]

اسلامي بانکوالی
	[m1]اسلامي بانکوالی[/m]

شاه شجاع
	[m1]شاه شجاع[/m]

سوخوی سو ٣٧
	[m1]سوخوی سو ٣٧[/m]

حبيبه سهرابي
	[m1]حبيبه سهرابي[/m]

کرېشما کپور
	[m1]کرېشما کپور[/m]

ملکه رضيه
	[m1]ملکه رضيه[/m]

رېکها
	[m1]رېکها[/m]

شرميلا تاگور
	[m1]شرميلا تاگور[/m]

اناهيتا راتبزاد
	[m1]اناهيتا راتبزاد[/m]

حميرا بېگم
	[m1]حميرا بېگم[/m]

ريحانه بنت زيد قرظي
	[m1]ريحانه بنت زيد قرظي[/m]

مينا کماري
	[m1]مينا کماري[/m]

سارا مونيت
	[m1]سارا مونيت[/m]

وحيده رحمان
	[m1]وحيده رحمان[/m]

شبانه اعظمي
	[m1]شبانه اعظمي[/m]

حميده برمکي
	[m1]حميده برمکي[/m]

مينا کشور کمال
	[m1]مينا کشور کمال[/m]

ديا مرزا
	[m1]ديا مرزا[/m]

آلماني چابکۍ
	[m1]آلماني چابکۍ[/m]

لخدر ابراهيمي
	[m1]لخدر ابراهيمي[/m]

فرېدرېک بارټ
	[m1]فرېدرېک بارټ[/m]

غياث الدين کيخسرو بن کيقباد
	[m1]غياث الدين کيخسرو بن کيقباد[/m]

رحيم شاه
	[m1]رحيم شاه[/m]

هنري کوربان
	[m1]هنري کوربان[/m]

مظفر الدين شاه قاجار
	[m1]مظفر الدين شاه قاجار[/m]

جهان آرا بېگم
	[m1]جهان آرا بېگم[/m]

د درانيانو ټولواکمني
	[m1]د درانيانو ټولواکمني[/m]

گردېز
	[m1]گردېز[/m]

ملټيپل ميولوما
	[m1]ملټيپل ميولوما[/m]

بوينگ بي ۴۷ سټراټوجېټ
	[m1]بوينگ بي ۴۷ سټراټوجېټ[/m]

اسکاريس لومبريکويډېس
	[m1]اسکاريس لومبريکويډېس[/m]

رابعه بلخي
	[m1]رابعه بلخي[/m]

سونو نېگم
	[m1]سونو نېگم[/m]

ابن زهر
	[m1]ابن زهر[/m]

امير عنايت الله خان
	[m1]امير عنايت الله خان[/m]

ويليم مونټگمري وات
	[m1]ويليم مونټگمري وات[/m]

سعد محسني
	[m1]سعد محسني[/m]

حبيب الله کلکاني
	[m1]حبيب الله کلکاني[/m]

لومړۍ خور
	[m1]لومړۍ خور[/m]

لښکرگاه
	[m1]لښکرگاه[/m]

تالقان
	[m1]تالقان[/m]

نادعلي ولسوالۍ
	[m1]نادعلي ولسوالۍ[/m]

امرالله صالح
	[m1]امرالله صالح[/m]

دوشکا (د الوتکو ويشتونکي ماشيندار)
	[m1]دوشکا (د الوتکو ويشتونکي ماشيندار)[/m]

بيشاپور
	[m1]بيشاپور[/m]

ابن مسكويه
	[m1]ابن مسكويه[/m]

شريعت
	[m1]شريعت[/m]

اوزبکان
	[m1]اوزبکان[/m]

ازمېښتون
	[m1]ازمېښتون[/m]

جيروسكوپ
	[m1]جيروسكوپ[/m]

تاجکيان
	[m1]تاجکيان[/m]

سني اسلام
	[m1]سني اسلام[/m]

آزربايجاني منات
	[m1]آزربايجاني منات[/m]

بې پيلوټه الوتکه
	[m1]بې پيلوټه الوتکه[/m]

محمد اقبال
	[m1]محمد اقبال[/m]

فقه
	[m1]فقه[/m]

چنگېز ايتمانوف
	[m1]چنگېز ايتمانوف[/m]

مۍ
	[m1]مۍ[/m]

د باميانو بودايي پژۍ
	[m1]د باميانو بودايي پژۍ[/m]

تورکمنان
	[m1]تورکمنان[/m]

نړیوال سازمان
	[m1]نړیوال سازمان[/m]

د ژبې فلسفه
	[m1]د ژبې فلسفه[/m]

شانگهای د همکاريو سازمان
	[m1]شانگهای د همکاريو سازمان[/m]

کلبيان
	[m1]کلبيان[/m]

د آزادۍ راډيو
	[m1]د آزادۍ راډيو[/m]

اورنگزیب عالمگیر
	[m1]اورنگزیب عالمگیر[/m]

راني موکېرجي
	[m1]راني موکېرجي[/m]

مسجد نبوي
	[m1]مسجد نبوي[/m]

اسلاموفوبيا
	[m1]اسلاموفوبيا[/m]

ازبکستاني سوم
	[m1]ازبکستاني سوم[/m]

صفره
	[m1]صفره[/m]

ابن تيميه
	[m1]ابن تيميه[/m]

د سجیل توغندی
	[m1]د سجیل توغندی[/m]

د نور توغندۍ
	[m1]د نور توغندۍ[/m]

افغان پاسپورټ
	[m1]افغان پاسپورټ[/m]

ماتريديه
	[m1]ماتريديه[/m]

۱۶ وری
	[m1]۱۶ وری[/m]

بولندوی
	[m1]بولندوی[/m]

د افغانستان ولسوالۍ
	[m1]د افغانستان ولسوالۍ[/m]

مېټامتريال
	[m1]مېټامتريال[/m]

الوتکه (فلم)
	[m1]الوتکه (فلم)[/m]

توبه
	[m1]توبه[/m]

ختيځي کيکه
	[m1]ختيځي کيکه[/m]

اسد الله خالد
	[m1]اسد الله خالد[/m]

د شاه فیصل جومات
	[m1]د شاه فیصل جومات[/m]

د اوبو ښاپېرک
	[m1]د اوبو ښاپېرک[/m]

نېفروټېک ساينډروم
	[m1]نېفروټېک ساينډروم[/m]

ادريس شاه
	[m1]ادريس شاه[/m]

انځور خبريالي
	[m1]انځور خبريالي[/m]

د افغانستان د لارښودانو لړليک
	[m1]د افغانستان د لارښودانو لړليک[/m]

ارغستان ولسوالۍ
	[m1]ارغستان ولسوالۍ[/m]

کوهسان ولسوالۍ
	[m1]کوهسان ولسوالۍ[/m]

هډه
	[m1]هډه[/m]

سنتره
	[m1]سنتره[/m]

نخاعي شريان
	[m1]نخاعي شريان[/m]

تومانچه مادل ۵۲
	[m1]تومانچه مادل ۵۲[/m]

هريپور (پاکستان)
	[m1]هريپور (پاکستان)[/m]

د الماني ژبې گرامر
	[m1]د الماني ژبې گرامر[/m]

ISO 22000
	[m1]ISO 22000[/m]

صلی الله عليه وسلم
	[m1]صلی الله عليه وسلم[/m]

هنگامه
	[m1]هنگامه[/m]

کليوفيس
	[m1]کليوفيس[/m]

اشاعره
	[m1]اشاعره[/m]

ټريپانوسوما
	[m1]ټريپانوسوما[/m]

عبدالرب رسول سياف
	[m1]عبدالرب رسول سياف[/m]

د ميوند جگړه
	[m1]د ميوند جگړه[/m]

ماشین گڼ ماډل ۵۹
	[m1]ماشین گڼ ماډل ۵۹[/m]

پېښور ولسوالۍ
	[m1]پېښور ولسوالۍ[/m]

څاڅکي
	[m1]څاڅکي[/m]

محمد اکرم خاکرېزوال
	[m1]محمد اکرم خاکرېزوال[/m]

توريالی وېسا
	[m1]توريالی وېسا[/m]

خواجه عبدالله انصاري
	[m1]خواجه عبدالله انصاري[/m]

محمد داود داود
	[m1]محمد داود داود[/m]

پريتويراج چوهان
	[m1]پريتويراج چوهان[/m]

سمېع يوسف
	[m1]سمېع يوسف[/m]

محمد شاه قاجار
	[m1]محمد شاه قاجار[/m]

فيض احمد
	[m1]فيض احمد[/m]

ميرويس هوتک
	[m1]ميرويس هوتک[/m]

مقبول فدا حسین
	[m1]مقبول فدا حسین[/m]

محمد عالم خان
	[m1]محمد عالم خان[/m]

شاه اشرف هوتک
	[m1]شاه اشرف هوتک[/m]

ډانگ لکۍ
	[m1]ډانگ لکۍ[/m]

پروټينيوريا
	[m1]پروټينيوريا[/m]

ماگيون
	[m1]ماگيون[/m]

بوللـه
	[m1]بوللـه[/m]

پښتو ابېڅي
	[m1]پښتو ابېڅي[/m]

رضوي خراسان ولايت
	[m1]رضوي خراسان ولايت[/m]

بفر سټېټ
	[m1]بفر سټېټ[/m]

کونډه
	[m1]کونډه[/m]

تومانچه مادل ٧٥
	[m1]تومانچه مادل ٧٥[/m]

سپين بولدک
	[m1]سپين بولدک[/m]

سکن ایگل
	[m1]سکن ایگل[/m]

جعفر اباد ولسوالۍ
	[m1]جعفر اباد ولسوالۍ[/m]

څارنوال
	[m1]څارنوال[/m]

ټرانس امينېشن
	[m1]ټرانس امينېشن[/m]

گلومېرولونېفرايټس
	[m1]گلومېرولونېفرايټس[/m]

د پاني پت لومړۍ جگړه
	[m1]د پاني پت لومړۍ جگړه[/m]

بوکان
	[m1]بوکان[/m]

پوپلزي
	[m1]پوپلزي[/m]

آنتونوف-۱۴۸
	[m1]آنتونوف-۱۴۸[/m]

کلات ولسوالۍ (بلوچستان)
	[m1]کلات ولسوالۍ (بلوچستان)[/m]

ابهيدا
	[m1]ابهيدا[/m]

امير ډنډ
	[m1]امير ډنډ[/m]

امير محمد يعقوب خان
	[m1]امير محمد يعقوب خان[/m]

پرتلیزه ژبپوهنه
	[m1]پرتلیزه ژبپوهنه[/m]

ټوپولف ټو-۳۳۴
	[m1]ټوپولف ټو-۳۳۴[/m]

ډئيزم
	[m1]ډئيزم[/m]

دگماتېزم
	[m1]دگماتېزم[/m]

حسنه پور
	[m1]حسنه پور[/m]

گلسر
	[m1]گلسر[/m]

اوبدرملنه
	[m1]اوبدرملنه[/m]

برېښنامېچ
	[m1]برېښنامېچ[/m]

ښځه په اسلام کې
	[m1]ښځه په اسلام کې[/m]

ملي گټې
	[m1]ملي گټې[/m]

د هوتکيانو ټولواکمني
	[m1]د هوتکيانو ټولواکمني[/m]

جان گرين
	[m1]جان گرين[/m]

عبدالحق
	[m1]عبدالحق[/m]

د تودوخې د لېږد وړتیا
	[m1]د تودوخې د لېږد وړتیا[/m]

سامويل الېکسانډر کينير وېلسن
	[m1]سامويل الېکسانډر کينير وېلسن[/m]

اسلامي تاريخ
	[m1]اسلامي تاريخ[/m]

۱۷ ليندۍ
	[m1]۱۷ ليندۍ[/m]

۱۹ ليندۍ
	[m1]۱۹ ليندۍ[/m]

۱۸ ليندۍ
	[m1]۱۸ ليندۍ[/m]

سيد يوسف مېړنی
	[m1]سيد يوسف مېړنی[/m]

امام جومات
	[m1]امام جومات[/m]

کتيتر
	[m1]کتيتر[/m]

آريانا افغان هوايي شرکت
	[m1]آريانا افغان هوايي شرکت[/m]

آريانا تلويزيون
	[m1]آريانا تلويزيون[/m]

د چېک د جمهوریت هوایي ځواک
	[m1]د چېک د جمهوریت هوایي ځواک[/m]

سوداگري (فلم)
	[m1]سوداگري (فلم)[/m]

معتزله
	[m1]معتزله[/m]

شهاب ۳
	[m1]شهاب ۳[/m]

اسحاق
	[m1]اسحاق[/m]

بانکي گڼون
	[m1]بانکي گڼون[/m]

د کوچني اختر مياشت
	[m1]د کوچني اختر مياشت[/m]

اسد آباد
	[m1]اسد آباد[/m]

ټاټرا ۱۴۸
	[m1]ټاټرا ۱۴۸[/m]

زو – ۲۳ – ۲
	[m1]زو – ۲۳ – ۲[/m]

د بون تړون
	[m1]د بون تړون[/m]

ټاټرا ۸۱۵
	[m1]ټاټرا ۸۱۵[/m]

اېف ۱ لاسي بم
	[m1]اېف ۱ لاسي بم[/m]

ارسلا رحماني
	[m1]ارسلا رحماني[/m]

ټاټرا ۸۱۳
	[m1]ټاټرا ۸۱۳[/m]

۲۰ ليندۍ
	[m1]۲۰ ليندۍ[/m]

د اسيايي هېوادونو لړليک
	[m1]د اسيايي هېوادونو لړليک[/m]

د افغانستان ملي لرغونتون
	[m1]د افغانستان ملي لرغونتون[/m]

اجاره
	[m1]اجاره[/m]

د اشراق فلسفه
	[m1]د اشراق فلسفه[/m]

اسد الله سروري
	[m1]اسد الله سروري[/m]

عينک د تامبې کان
	[m1]عينک د تامبې کان[/m]

خلخال ولسوالۍ
	[m1]خلخال ولسوالۍ[/m]

درملپېژندنه
	[m1]درملپېژندنه[/m]

ريگويدا
	[m1]ريگويدا[/m]

کوهستان ولسوالۍ (پښتونخوا)
	[m1]کوهستان ولسوالۍ (پښتونخوا)[/m]

باز محمد احمدي
	[m1]باز محمد احمدي[/m]

تارو
	[m1]تارو[/m]

شاه محمود سدوزى
	[m1]شاه محمود سدوزى[/m]

محمد حسن شرق
	[m1]محمد حسن شرق[/m]

سلېمان لايق
	[m1]سلېمان لايق[/m]

حسن الهضيبي
	[m1]حسن الهضيبي[/m]

طيبه لښکر
	[m1]طيبه لښکر[/m]

سيد محمد حسين طباطبايي
	[m1]سيد محمد حسين طباطبايي[/m]

نورستانيان
	[m1]نورستانيان[/m]

لاله سری
	[m1]لاله سری[/m]

چنجری
	[m1]چنجری[/m]

خليل الله خليلي
	[m1]خليل الله خليلي[/m]

استاد اولمير
	[m1]استاد اولمير[/m]

محمد حسين سراهنگ
	[m1]محمد حسين سراهنگ[/m]

فرهاد دريا
	[m1]فرهاد دريا[/m]

نجراب ولسوالۍ
	[m1]نجراب ولسوالۍ[/m]

محمد نور احمد اعتمادي
	[m1]محمد نور احمد اعتمادي[/m]

د غشی زهر آبي چونگښه
	[m1]د غشی زهر آبي چونگښه[/m]

جي اېف ۱۷ تهنډر
	[m1]جي اېف ۱۷ تهنډر[/m]

حامد کرزی نړيوال هوايي ډگر
	[m1]حامد کرزی نړيوال هوايي ډگر[/m]

وزلوبه
	[m1]وزلوبه[/m]

آية الکرسي
	[m1]آية الکرسي[/m]

تپندۍ
	[m1]تپندۍ[/m]

معمولي وامبټ
	[m1]معمولي وامبټ[/m]

هېلېنيستي فلسفه
	[m1]هېلېنيستي فلسفه[/m]

کورکورۍ
	[m1]کورکورۍ[/m]

هندو هېوادونه
	[m1]هندو هېوادونه[/m]

تور-ام۱
	[m1]تور-ام۱[/m]

عطا محمد نور
	[m1]عطا محمد نور[/m]

عتيق الله لودين
	[m1]عتيق الله لودين[/m]

ملاله ميوندواله
	[m1]ملاله ميوندواله[/m]

۲۱ ليندۍ
	[m1]۲۱ ليندۍ[/m]

جان محمد خان
	[m1]جان محمد خان[/m]

بوټځمکپوهنه
	[m1]بوټځمکپوهنه[/m]

امام حسين جومات
	[m1]امام حسين جومات[/m]

لېیوروس قوینقوېستریاتوس
	[m1]لېیوروس قوینقوېستریاتوس[/m]

د روژومبرک کلا
	[m1]د روژومبرک کلا[/m]

د افغانستان ملي راډيو تلويزون
	[m1]د افغانستان ملي راډيو تلويزون[/m]

ساييز غږونه
	[m1]ساييز غږونه[/m]

تجويد
	[m1]تجويد[/m]

پنجوايي ولسوالۍ
	[m1]پنجوايي ولسوالۍ[/m]

ملتون
	[m1]ملتون[/m]

اسلامي ساينس
	[m1]اسلامي ساينس[/m]

باغران ولسوالۍ
	[m1]باغران ولسوالۍ[/m]

گرمسېر ولسوالۍ
	[m1]گرمسېر ولسوالۍ[/m]

۲۲ ليندۍ
	[m1]۲۲ ليندۍ[/m]

ظهير الدين محمد بابر
	[m1]ظهير الدين محمد بابر[/m]

نورگل ولسوالۍ
	[m1]نورگل ولسوالۍ[/m]

بر کونړ ولسوالۍ
	[m1]بر کونړ ولسوالۍ[/m]

وټه پور ولسوالۍ
	[m1]وټه پور ولسوالۍ[/m]

چپه دره ولسوالۍ
	[m1]چپه دره ولسوالۍ[/m]

نړنگ او باډل ولسوالۍ
	[m1]نړنگ او باډل ولسوالۍ[/m]

بدر منير
	[m1]بدر منير[/m]

ډيلوکسنايډ فورواېټ
	[m1]ډيلوکسنايډ فورواېټ[/m]

پاکستان مسلم لیگ ن
	[m1]پاکستان مسلم لیگ ن[/m]

بگرامي ولسوالۍ (پروان)
	[m1]بگرامي ولسوالۍ (پروان)[/m]

ږيره ور خوگ
	[m1]ږيره ور خوگ[/m]

برزخ
	[m1]برزخ[/m]

درېيځ (مېچپوهنه)
	[m1]درېيځ (مېچپوهنه)[/m]

آتريال فېبرېلېشن
	[m1]آتريال فېبرېلېشن[/m]

هډپوهنه
	[m1]هډپوهنه[/m]

نيوروبورېليوسېز
	[m1]نيوروبورېليوسېز[/m]

څلورمه خور
	[m1]څلورمه خور[/m]

مسلکونه
	[m1]مسلکونه[/m]

ارواپالنه
	[m1]ارواپالنه[/m]

چاپېريال ساتنه
	[m1]چاپېريال ساتنه[/m]

ماشيندار مادل ٦١
	[m1]ماشيندار مادل ٦١[/m]

جنت
	[m1]جنت[/m]

فيزيکي کتنه
	[m1]فيزيکي کتنه[/m]

يهودي فلسفه
	[m1]يهودي فلسفه[/m]

اومان
	[m1]اومان[/m]

امام علي آرام ځاي
	[m1]امام علي آرام ځاي[/m]

ټاټرا ټې – ۳
	[m1]ټاټرا ټې – ۳[/m]

لوېديځه فلسفه
	[m1]لوېديځه فلسفه[/m]

مندر
	[m1]مندر[/m]

لويه جرگه
	[m1]لويه جرگه[/m]

اسلامي زده کړې
	[m1]اسلامي زده کړې[/m]

رقم جوړؤنکي وسایل
	[m1]رقم جوړؤنکي وسایل[/m]

2G
	[m1]2G[/m]

آئیسو 639-3
	[m1]آئیسو 639-3[/m]

د زړه عضلاتي اعتلال
	[m1]د زړه عضلاتي اعتلال[/m]

نيوروفېبروماټوسېز
	[m1]نيوروفېبروماټوسېز[/m]

درېيمه خور
	[m1]درېيمه خور[/m]

ټوپک مادل ٥٨
	[m1]ټوپک مادل ٥٨[/m]

کومييز سرطان
	[m1]کومييز سرطان[/m]

پېرودونکی
	[m1]پېرودونکی[/m]

تېزپر
	[m1]تېزپر[/m]

د استخباراتو امنيتي اداره
	[m1]د استخباراتو امنيتي اداره[/m]

عيسوي فلسفه
	[m1]عيسوي فلسفه[/m]

دوه څنډی
	[m1]دوه څنډی[/m]

زوم
	[m1]زوم[/m]

تورړۍ
	[m1]تورړۍ[/m]

د سږو بوغمه
	[m1]د سږو بوغمه[/m]

آی خانم
	[m1]آی خانم[/m]

وییزېرمه
	[m1]وییزېرمه[/m]

معاصره فلسفه
	[m1]معاصره فلسفه[/m]

د ناروغيو لړليک
	[m1]د ناروغيو لړليک[/m]

يوناني درمل
	[m1]يوناني درمل[/m]

د مهدي پوځ
	[m1]د مهدي پوځ[/m]

پاکستان مسلم لیگ ق
	[m1]پاکستان مسلم لیگ ق[/m]

۲۴ ليندۍ
	[m1]۲۴ ليندۍ[/m]

بسم الله خان محمدي
	[m1]بسم الله خان محمدي[/m]

ليکتوکي
	[m1]ليکتوکي[/m]

د اکولا اوبتل
	[m1]د اکولا اوبتل[/m]

د بازار جوړښت
	[m1]د بازار جوړښت[/m]

چترال ولسوالۍ
	[m1]چترال ولسوالۍ[/m]

سمونتيا
	[m1]سمونتيا[/m]

ډانا مادل ۷۷ لیري ویشتونکي توپ
	[m1]ډانا مادل ۷۷ لیري ویشتونکي توپ[/m]

دارالامان ماڼۍ
	[m1]دارالامان ماڼۍ[/m]

گل آغا شېرزی
	[m1]گل آغا شېرزی[/m]

توردلی
	[m1]توردلی[/m]

د رېږدلې انجنيري
	[m1]د رېږدلې انجنيري[/m]

د انجيلونو لړليك
	[m1]د انجيلونو لړليك[/m]

ماليکولي ننوونی
	[m1]ماليکولي ننوونی[/m]

مونټ سټوارټ الفنسټن
	[m1]مونټ سټوارټ الفنسټن[/m]

برېښنایي مرمري سکيټ کب
	[m1]برېښنایي مرمري سکيټ کب[/m]

تور نس لرونکي ستن
	[m1]تور نس لرونکي ستن[/m]

نورزي
	[m1]نورزي[/m]

هېماټوپويسز
	[m1]هېماټوپويسز[/m]

ملنگيان
	[m1]ملنگيان[/m]

هندو (ورځپاڼه)
	[m1]هندو (ورځپاڼه)[/m]

گجرات
	[m1]گجرات[/m]

سجده
	[m1]سجده[/m]

ذاکر نايک
	[m1]ذاکر نايک[/m]

اسلامي وييپانگه
	[m1]اسلامي وييپانگه[/m]

ميدان ښار ولسوالۍ
	[m1]ميدان ښار ولسوالۍ[/m]

جهنگ ولسوالۍ
	[m1]جهنگ ولسوالۍ[/m]

د سيستان او بلوچستان ولايت
	[m1]د سيستان او بلوچستان ولايت[/m]

اورشلیمی کنيسه
	[m1]اورشلیمی کنيسه[/m]

ټټر
	[m1]ټټر[/m]

سني ډيول
	[m1]سني ډيول[/m]

د افغانستان اسلامي حزب
	[m1]د افغانستان اسلامي حزب[/m]

د علیت برهان
	[m1]د علیت برهان[/m]

درواز بالا ولسوالۍ
	[m1]درواز بالا ولسوالۍ[/m]

ايراني هڅوب
	[m1]ايراني هڅوب[/m]

بژېونوف صومعه
	[m1]بژېونوف صومعه[/m]

دولت آباد ولسوالۍ
	[m1]دولت آباد ولسوالۍ[/m]

سپين باز
	[m1]سپين باز[/m]

ستراهوف صومعه
	[m1]ستراهوف صومعه[/m]

محمد اسلم وطنجار
	[m1]محمد اسلم وطنجار[/m]

افغانايټ
	[m1]افغانايټ[/m]

هندو خدايان
	[m1]هندو خدايان[/m]

سلطان علي کشتمند
	[m1]سلطان علي کشتمند[/m]

سردار محمد اکبر خان
	[m1]سردار محمد اکبر خان[/m]

اېلډرېډ پاټېنجر
	[m1]اېلډرېډ پاټېنجر[/m]

سونيل شيټي
	[m1]سونيل شيټي[/m]

غازي محمد ايوب خان
	[m1]غازي محمد ايوب خان[/m]

سردار نصرالله خان
	[m1]سردار نصرالله خان[/m]

سهېل خان
	[m1]سهېل خان[/m]

ډانا ټايرون روهراباکر
	[m1]ډانا ټايرون روهراباکر[/m]

د افغانستان د تاريخ پېښليک
	[m1]د افغانستان د تاريخ پېښليک[/m]

اېکزېما
	[m1]اېکزېما[/m]

د افغان-انگرېز لومړۍ جگړه
	[m1]د افغان-انگرېز لومړۍ جگړه[/m]

مردان
	[m1]مردان[/m]

لرغونې يوناني فلسفه
	[m1]لرغونې يوناني فلسفه[/m]

بودايي فلسفه
	[m1]بودايي فلسفه[/m]

يشناټکی
	[m1]يشناټکی[/m]

د فارس ولايت
	[m1]د فارس ولايت[/m]

غزاله جاوېد
	[m1]غزاله جاوېد[/m]

د تاج ښیښه
	[m1]د تاج ښیښه[/m]

د نړۍ برحاله هېوادمشران
	[m1]د نړۍ برحاله هېوادمشران[/m]

پارون
	[m1]پارون[/m]

۲۷ ليندۍ
	[m1]۲۷ ليندۍ[/m]

۲۵ ليندۍ
	[m1]۲۵ ليندۍ[/m]

۲۹ ليندۍ
	[m1]۲۹ ليندۍ[/m]

۲۸ ليندۍ
	[m1]۲۸ ليندۍ[/m]

۲ مرغومی
	[m1]۲ مرغومی[/m]

۲۶ ليندۍ
	[m1]۲۶ ليندۍ[/m]

۳۰ ليندۍ
	[m1]۳۰ ليندۍ[/m]

مستونگ ولسوالۍ
	[m1]مستونگ ولسوالۍ[/m]

پاړاچنار
	[m1]پاړاچنار[/m]

انار دره ولسوالۍ
	[m1]انار دره ولسوالۍ[/m]

هالي بېري
	[m1]هالي بېري[/m]

خنجان ولسوالۍ
	[m1]خنجان ولسوالۍ[/m]

غبرگه ښیښه
	[m1]غبرگه ښیښه[/m]

1G
	[m1]1G[/m]

د روسيې دولتي کتابتون
	[m1]د روسيې دولتي کتابتون[/m]

ابو الفتح الشهرستاني
	[m1]ابو الفتح الشهرستاني[/m]

اندخوی ولسوالۍ
	[m1]اندخوی ولسوالۍ[/m]

د بوټي ژونکه
	[m1]د بوټي ژونکه[/m]

فېروز خان
	[m1]فېروز خان[/m]

د استخباراتو پرانيستى سرچينه
	[m1]د استخباراتو پرانيستى سرچينه[/m]

چک ولسوالۍ
	[m1]چک ولسوالۍ[/m]

اږبکه
	[m1]اږبکه[/m]

چاردره ولسوالۍ
	[m1]چاردره ولسوالۍ[/m]

چارلېس مېسن
	[m1]چارلېس مېسن[/m]

چوهان
	[m1]چوهان[/m]

د بلخ پوهنتون
	[m1]د بلخ پوهنتون[/m]

اسيا پېسفيک
	[m1]اسيا پېسفيک[/m]

ووبرنځپوهنه
	[m1]ووبرنځپوهنه[/m]

يوڅنډی
	[m1]يوڅنډی[/m]

د لوگر ولايت د بيارغونې ډله
	[m1]د لوگر ولايت د بيارغونې ډله[/m]

چوره ولسوالۍ
	[m1]چوره ولسوالۍ[/m]

گڼيال رسنۍ
	[m1]گڼيال رسنۍ[/m]

لادا اوبتل
	[m1]لادا اوبتل[/m]

دولت خان لودي
	[m1]دولت خان لودي[/m]

۱۷ وری
	[m1]۱۷ وری[/m]

۱۹ وری
	[m1]۱۹ وری[/m]

۲۰ وری
	[m1]۲۰ وری[/m]

۱۸ وری
	[m1]۱۸ وری[/m]

پېښور
	[m1]پېښور[/m]

کرک ولسوالۍ
	[m1]کرک ولسوالۍ[/m]

واشېر ولسوالۍ
	[m1]واشېر ولسوالۍ[/m]

آر پي جي – ۲۹
	[m1]آر پي جي – ۲۹[/m]

څېړنيزه خبريالي
	[m1]څېړنيزه خبريالي[/m]

جرمنۍ غومبسه
	[m1]جرمنۍ غومبسه[/m]

مير اکبر خيبر
	[m1]مير اکبر خيبر[/m]

زهوب
	[m1]زهوب[/m]

اوندن برونشيت
	[m1]اوندن برونشيت[/m]

حدود
	[m1]حدود[/m]

د افغانستان ولسمشر
	[m1]د افغانستان ولسمشر[/m]

د افغانستان د علومو اکاډمي
	[m1]د افغانستان د علومو اکاډمي[/m]

فرعوني مېږی
	[m1]فرعوني مېږی[/m]

طلا تپه
	[m1]طلا تپه[/m]

د مخترعینو لړليک
	[m1]د مخترعینو لړليک[/m]

اداينه
	[m1]اداينه[/m]

د افغانستان حکومت
	[m1]د افغانستان حکومت[/m]

د افغانستان بانک
	[m1]د افغانستان بانک[/m]

خروشتي
	[m1]خروشتي[/m]

دهراود ولسوالۍ
	[m1]دهراود ولسوالۍ[/m]

جل وهنه
	[m1]جل وهنه[/m]

جرگه
	[m1]جرگه[/m]

خدايگوټی
	[m1]خدايگوټی[/m]

ډومبک
	[m1]ډومبک[/m]

هندو ليکنې
	[m1]هندو ليکنې[/m]

مشرانو جرگه
	[m1]مشرانو جرگه[/m]

اپولینارېزم
	[m1]اپولینارېزم[/m]

د بابر توغندی
	[m1]د بابر توغندی[/m]

ونډه (وټپوهنه)
	[m1]ونډه (وټپوهنه)[/m]

دوتنه
	[m1]دوتنه[/m]

لافايټ جنگي بېړۍ
	[m1]لافايټ جنگي بېړۍ[/m]

بانکي کارټ
	[m1]بانکي کارټ[/m]

گڼيه
	[m1]گڼيه[/m]

ناپروکسين
	[m1]ناپروکسين[/m]

شکوڼ
	[m1]شکوڼ[/m]

الينگار ولسوالۍ
	[m1]الينگار ولسوالۍ[/m]

مهترلام ولسوالۍ
	[m1]مهترلام ولسوالۍ[/m]

قرغيو ولسوالۍ
	[m1]قرغيو ولسوالۍ[/m]

نوی اتلانتېس
	[m1]نوی اتلانتېس[/m]

تعبیه شوی چاودیدونکی وسیله
	[m1]تعبیه شوی چاودیدونکی وسیله[/m]

کوهاټ ولسوالۍ
	[m1]کوهاټ ولسوالۍ[/m]

د پاني پت دريمه جگړه
	[m1]د پاني پت دريمه جگړه[/m]

د افغان-انگرېز درېمه جگړه
	[m1]د افغان-انگرېز درېمه جگړه[/m]

رسم
	[m1]رسم[/m]

کرج ولسوالۍ
	[m1]کرج ولسوالۍ[/m]

تورغاړي ـ اوږدمښوکي مارغه
	[m1]تورغاړي ـ اوږدمښوکي مارغه[/m]

مشگين شهر ولسوالۍ
	[m1]مشگين شهر ولسوالۍ[/m]

نظرآباد ولسوالۍ
	[m1]نظرآباد ولسوالۍ[/m]

نمين ولسوالۍ
	[m1]نمين ولسوالۍ[/m]

گرمي ولسوالۍ
	[m1]گرمي ولسوالۍ[/m]

ساوجبلاغ ولسوالۍ
	[m1]ساوجبلاغ ولسوالۍ[/m]

د پارس‌ آباد ولسوالۍ
	[m1]د پارس‌ آباد ولسوالۍ[/m]

کوثر ولسوالۍ
	[m1]کوثر ولسوالۍ[/m]

بېله سوار ولسوالۍ
	[m1]بېله سوار ولسوالۍ[/m]

اردبيل ولسوالۍ
	[m1]اردبيل ولسوالۍ[/m]

بېړۍ ژرنده
	[m1]بېړۍ ژرنده[/m]

نير ولسوالۍ
	[m1]نير ولسوالۍ[/m]

د هرات جامع جومات
	[m1]د هرات جامع جومات[/m]

د هندي فلمونو د نارينه لوبگرانو لړليک
	[m1]د هندي فلمونو د نارينه لوبگرانو لړليک[/m]

سولگریز جال
	[m1]سولگریز جال[/m]

د حکومت بڼې
	[m1]د حکومت بڼې[/m]

ځنگلي خزدکه
	[m1]ځنگلي خزدکه[/m]

امام صيب ولسوالۍ
	[m1]امام صيب ولسوالۍ[/m]

محمد هاشم ميوندوال
	[m1]محمد هاشم ميوندوال[/m]

افغان پيکا
	[m1]افغان پيکا[/m]

پر اسلام نيوکه
	[m1]پر اسلام نيوکه[/m]

شعيب
	[m1]شعيب[/m]

قارون
	[m1]قارون[/m]

اسلامي هڅوب
	[m1]اسلامي هڅوب[/m]

توره بوړه
	[m1]توره بوړه[/m]

اسلامي وټه
	[m1]اسلامي وټه[/m]

کابل پوهنتون
	[m1]کابل پوهنتون[/m]

موسکيټ
	[m1]موسکيټ[/m]

ویرا غیر فعال څارونکی سیستم
	[m1]ویرا غیر فعال څارونکی سیستم[/m]

د کاربن ډای اکسایډ ليزر
	[m1]د کاربن ډای اکسایډ ليزر[/m]

محمد حنيف بکتاش
	[m1]محمد حنيف بکتاش[/m]

د اصفهان ولايت
	[m1]د اصفهان ولايت[/m]

مرتضی مطهري
	[m1]مرتضی مطهري[/m]

محمد يوسف
	[m1]محمد يوسف[/m]

تگاب ولسوالۍ (کاپيسا)
	[m1]تگاب ولسوالۍ (کاپيسا)[/m]

فضل حق خالقيار
	[m1]فضل حق خالقيار[/m]

محمد موسى شفيق
	[m1]محمد موسى شفيق[/m]

وېليم حې مېکناټن
	[m1]وېليم حې مېکناټن[/m]

محمد عمر (افغان والي)
	[m1]محمد عمر (افغان والي)[/m]

جمال الدين بدر
	[m1]جمال الدين بدر[/m]

لوکوموتيف ۱۸۰
	[m1]لوکوموتيف ۱۸۰[/m]

ټول المانی یووالی
	[m1]ټول المانی یووالی[/m]

پښتونولي
	[m1]پښتونولي[/m]

هانډلې پېج ټايپ او
	[m1]هانډلې پېج ټايپ او[/m]

لامبوځنه ښیښه
	[m1]لامبوځنه ښیښه[/m]

ابدالي
	[m1]ابدالي[/m]

د مقدس جورج کلیسا
	[m1]د مقدس جورج کلیسا[/m]

فرانک فرانڅ
	[m1]فرانک فرانڅ[/m]

الکوزي
	[m1]الکوزي[/m]

ام – ۵۳/۵۹
	[m1]ام – ۵۳/۵۹[/m]

مړاپ زره پوښ گاډي
	[m1]مړاپ زره پوښ گاډي[/m]

لړم (مياشت)
	[m1]لړم (مياشت)[/m]

ټېمېلين اټومي برېښناکوټ
	[m1]ټېمېلين اټومي برېښناکوټ[/m]

طلوع تلويزيون
	[m1]طلوع تلويزيون[/m]

مثنوي
	[m1]مثنوي[/m]

پټه خزانه
	[m1]پټه خزانه[/m]

د قرآن مخينه
	[m1]د قرآن مخينه[/m]

بر دير ولسوالۍ
	[m1]بر دير ولسوالۍ[/m]

غوريان ولسوالۍ
	[m1]غوريان ولسوالۍ[/m]

غلام محمد فرهاد
	[m1]غلام محمد فرهاد[/m]

رڼايي سپڼسيزې اړيكې
	[m1]رڼايي سپڼسيزې اړيكې[/m]

د بشري حقونو نړېواله اسلامي اعلاميه
	[m1]د بشري حقونو نړېواله اسلامي اعلاميه[/m]

د الضرار ټانک
	[m1]د الضرار ټانک[/m]

خواږه مرچ
	[m1]خواږه مرچ[/m]

گوند مشر
	[m1]گوند مشر[/m]

حبيب منگل
	[m1]حبيب منگل[/m]

حبيب قادري
	[m1]حبيب قادري[/m]

شايفنكم
	[m1]شايفنكم[/m]

نوښار ولسوالۍ
	[m1]نوښار ولسوالۍ[/m]

محمد نبي عيسی خېل
	[m1]محمد نبي عيسی خېل[/m]

Henriette Confurius
	[m1]Henriette Confurius[/m]

بشير احمد بلور
	[m1]بشير احمد بلور[/m]

چاودونکي شکل لرونکي مردک
	[m1]چاودونکي شکل لرونکي مردک[/m]

دولت احمدزی
	[m1]دولت احمدزی[/m]

شاهپور ځدراڼ
	[m1]شاهپور ځدراڼ[/m]

محمد اصغر ستانکزی
	[m1]محمد اصغر ستانکزی[/m]

حسن بانو غضنفر
	[m1]حسن بانو غضنفر[/m]

د پاکستان هوايي ځواک
	[m1]د پاکستان هوايي ځواک[/m]

رباب
	[m1]رباب[/m]

شهاب الدين محمد غوري
	[m1]شهاب الدين محمد غوري[/m]

چاربورجک ولسوالۍ
	[m1]چاربورجک ولسوالۍ[/m]

زرغون ښار ولسوالۍ
	[m1]زرغون ښار ولسوالۍ[/m]

کوټ ولسوالۍ
	[m1]کوټ ولسوالۍ[/m]

تېروه ولسوالۍ
	[m1]تېروه ولسوالۍ[/m]

بټي کوټ ولسوالۍ
	[m1]بټي کوټ ولسوالۍ[/m]

يوسف خېل ولسوالۍ
	[m1]يوسف خېل ولسوالۍ[/m]

سرحوزه ولسوالۍ
	[m1]سرحوزه ولسوالۍ[/m]

وازه خوا ولسوالۍ
	[m1]وازه خوا ولسوالۍ[/m]

دای چوپان ولسوالۍ
	[m1]دای چوپان ولسوالۍ[/m]

سرپل
	[m1]سرپل[/m]

شينواري ولسوالۍ
	[m1]شينواري ولسوالۍ[/m]

شېخ علي ولسوالۍ
	[m1]شېخ علي ولسوالۍ[/m]

سرخ پارسا ولسوالۍ
	[m1]سرخ پارسا ولسوالۍ[/m]

نېکه ولسوالۍ
	[m1]نېکه ولسوالۍ[/m]

برمل ولسوالۍ
	[m1]برمل ولسوالۍ[/m]

غوربند ولسوالۍ
	[m1]غوربند ولسوالۍ[/m]

کوه صافي ولسوالۍ
	[m1]کوه صافي ولسوالۍ[/m]

ورمامی ولسوالۍ
	[m1]ورمامی ولسوالۍ[/m]

زېروک ولسوالۍ
	[m1]زېروک ولسوالۍ[/m]

گيان ولسوالۍ
	[m1]گيان ولسوالۍ[/m]

قلات ولسوالۍ
	[m1]قلات ولسوالۍ[/m]

نوبهار ولسوالۍ
	[m1]نوبهار ولسوالۍ[/m]

مټه خان ولسوالۍ
	[m1]مټه خان ولسوالۍ[/m]

شاه جوی ولسوالۍ
	[m1]شاه جوی ولسوالۍ[/m]

اچين ولسوالۍ
	[m1]اچين ولسوالۍ[/m]

گومل ولسوالۍ
	[m1]گومل ولسوالۍ[/m]

اومنا ولسوالۍ
	[m1]اومنا ولسوالۍ[/m]

څېړونکی
	[m1]څېړونکی[/m]

توپک ماډل ۵۲
	[m1]توپک ماډل ۵۲[/m]

فريده مهوش
	[m1]فريده مهوش[/m]

۴ مرغومی
	[m1]۴ مرغومی[/m]

۵ مرغومی
	[m1]۵ مرغومی[/m]

۳ مرغومی
	[m1]۳ مرغومی[/m]

الېکساندر ګاولند
	[m1]الېکساندر ګاولند[/m]

استالف ولسوالۍ
	[m1]استالف ولسوالۍ[/m]

مصطفى سباعي
	[m1]مصطفى سباعي[/m]

جلريز ولسوالۍ
	[m1]جلريز ولسوالۍ[/m]

جواد غازيار
	[m1]جواد غازيار[/m]

له پلوما
	[m1]له پلوما[/m]

پښتونستان
	[m1]پښتونستان[/m]

۶ مرغومی
	[m1]۶ مرغومی[/m]

۲۱ وری
	[m1]۲۱ وری[/m]

سهيلا صديقي
	[m1]سهيلا صديقي[/m]

۲۲ وری
	[m1]۲۲ وری[/m]

کجکي برېښناکوټ
	[m1]کجکي برېښناکوټ[/m]

کامدېش ولسوالۍ
	[m1]کامدېش ولسوالۍ[/m]

اورمکۍ
	[m1]اورمکۍ[/m]

خروټي
	[m1]خروټي[/m]

وټیزه ولسواکي
	[m1]وټیزه ولسواکي[/m]

ابراهيم
	[m1]ابراهيم[/m]

افغانستان د اسلام د راتگ نه مخکې
	[m1]افغانستان د اسلام د راتگ نه مخکې[/m]

نړيواله ټولنه
	[m1]نړيواله ټولنه[/m]

ملهم
	[m1]ملهم[/m]

کاربون نانو نل
	[m1]کاربون نانو نل[/m]

کوران و منجان ولسوالۍ
	[m1]کوران و منجان ولسوالۍ[/m]

محصول
	[m1]محصول[/m]

پزوونی
	[m1]پزوونی[/m]

تحريف
	[m1]تحريف[/m]

بکوا ولسوالۍ
	[m1]بکوا ولسوالۍ[/m]

د کابل طبي پوهنتون
	[m1]د کابل طبي پوهنتون[/m]

د افغانستان هوايي ځواک
	[m1]د افغانستان هوايي ځواک[/m]

رکوع
	[m1]رکوع[/m]

د جاپان لپاره د افغان سفيرانو لړليک
	[m1]د جاپان لپاره د افغان سفيرانو لړليک[/m]

پراگا وې ۳ اس
	[m1]پراگا وې ۳ اس[/m]

شواک ولسوالۍ
	[m1]شواک ولسوالۍ[/m]

د ۰۵۲ بي جنگي بېړۍ
	[m1]د ۰۵۲ بي جنگي بېړۍ[/m]

منډول ولسوالۍ
	[m1]منډول ولسوالۍ[/m]

محمد آغې ولسوالۍ
	[m1]محمد آغې ولسوالۍ[/m]

خانقا ولسوالۍ
	[m1]خانقا ولسوالۍ[/m]

بابر بڼ
	[m1]بابر بڼ[/m]

حاد برونشيت
	[m1]حاد برونشيت[/m]

ارغنداب ولسوالۍ (کندهار)
	[m1]ارغنداب ولسوالۍ (کندهار)[/m]

خبريال
	[m1]خبريال[/m]

مير غلام محمد غبار
	[m1]مير غلام محمد غبار[/m]

محمد افبال عزيزي
	[m1]محمد افبال عزيزي[/m]

محمد اسحاق الکو
	[m1]محمد اسحاق الکو[/m]

شکودا ۲۸ ټې اړ سولاریس
	[m1]شکودا ۲۸ ټې اړ سولاریس[/m]

سوده بنت زمعه
	[m1]سوده بنت زمعه[/m]

مضاربت
	[m1]مضاربت[/m]

کيشکره
	[m1]کيشکره[/m]

د حسن او حسين مياشت
	[m1]د حسن او حسين مياشت[/m]

د ملي دفاع پوهنتون
	[m1]د ملي دفاع پوهنتون[/m]

د افغانستان وټه
	[m1]د افغانستان وټه[/m]

پارت
	[m1]پارت[/m]

جزء
	[m1]جزء[/m]

اخوان الصفا
	[m1]اخوان الصفا[/m]

تاکتيک
	[m1]تاکتيک[/m]

روينا ټنډون
	[m1]روينا ټنډون[/m]

سروبي ولسوالۍ
	[m1]سروبي ولسوالۍ[/m]

ملا صدرا
	[m1]ملا صدرا[/m]

محمد نبي محمدي
	[m1]محمد نبي محمدي[/m]

۱۰ مرغومی
	[m1]۱۰ مرغومی[/m]

خمس
	[m1]خمس[/m]

۷ مرغومی
	[m1]۷ مرغومی[/m]

۹ مرغومی
	[m1]۹ مرغومی[/m]

۸ مرغومی
	[m1]۸ مرغومی[/m]

عبدالحکيم منيب
	[m1]عبدالحکيم منيب[/m]

توپک مادل ۲۴
	[m1]توپک مادل ۲۴[/m]

نوروز منگل
	[m1]نوروز منگل[/m]

لکي مروت ولسوالۍ
	[m1]لکي مروت ولسوالۍ[/m]

بونير ولسوالۍ
	[m1]بونير ولسوالۍ[/m]

شريا گوشل
	[m1]شريا گوشل[/m]

رهبانيت
	[m1]رهبانيت[/m]

گوادر ولسوالۍ
	[m1]گوادر ولسوالۍ[/m]

اميرالمومنين
	[m1]اميرالمومنين[/m]

هنسېکا موټواني
	[m1]هنسېکا موټواني[/m]

گوربت
	[m1]گوربت[/m]

په اسلام کې د خدای تصور
	[m1]په اسلام کې د خدای تصور[/m]

د افغانستان ولسي جرگه
	[m1]د افغانستان ولسي جرگه[/m]

رستاق ولسوالۍ
	[m1]رستاق ولسوالۍ[/m]

علي آباد ولسوالۍ
	[m1]علي آباد ولسوالۍ[/m]

رمله بنت ابي سفيان
	[m1]رمله بنت ابي سفيان[/m]

۱۳ مرغومی
	[m1]۱۳ مرغومی[/m]

۱۱ مرغومی
	[m1]۱۱ مرغومی[/m]

۱۲ مرغومی
	[m1]۱۲ مرغومی[/m]

تخنيکي خبريالي
	[m1]تخنيکي خبريالي[/m]

چسکی کروملوف (ماڼۍ)
	[m1]چسکی کروملوف (ماڼۍ)[/m]

سلطان معزالدين کيقباد
	[m1]سلطان معزالدين کيقباد[/m]

شهيدې حساس ولسوالۍ
	[m1]شهيدې حساس ولسوالۍ[/m]

اسلام شاه سوري
	[m1]اسلام شاه سوري[/m]

چرگه
	[m1]چرگه[/m]

سيد آباد ولسوالۍ
	[m1]سيد آباد ولسوالۍ[/m]

شمولزی ولسوالۍ
	[m1]شمولزی ولسوالۍ[/m]

وايگل ولسوالۍ
	[m1]وايگل ولسوالۍ[/m]

شينکی ولسوالۍ
	[m1]شينکی ولسوالۍ[/m]

کشک کهنه ولسوالۍ
	[m1]کشک کهنه ولسوالۍ[/m]

ميزان ولسوالۍ
	[m1]ميزان ولسوالۍ[/m]

اورگون ولسوالۍ
	[m1]اورگون ولسوالۍ[/m]

اټغار ولسوالۍ
	[m1]اټغار ولسوالۍ[/m]

خوښی ولسوالۍ
	[m1]خوښی ولسوالۍ[/m]

سرپل ولسوالۍ
	[m1]سرپل ولسوالۍ[/m]

نمک آب ولسوالۍ
	[m1]نمک آب ولسوالۍ[/m]

دشت قلعه ولسوالۍ
	[m1]دشت قلعه ولسوالۍ[/m]

څرخ ولسوالۍ
	[m1]څرخ ولسوالۍ[/m]

سياد ولسوالۍ
	[m1]سياد ولسوالۍ[/m]

هزار سموچ ولسوالۍ
	[m1]هزار سموچ ولسوالۍ[/m]

بلخاب ولسوالۍ
	[m1]بلخاب ولسوالۍ[/m]

ازره ولسوالۍ
	[m1]ازره ولسوالۍ[/m]

خروار ولسوالۍ
	[m1]خروار ولسوالۍ[/m]

کلفگان ولسوالۍ
	[m1]کلفگان ولسوالۍ[/m]

سوزمه کلا ولسوالۍ
	[m1]سوزمه کلا ولسوالۍ[/m]

خواجه غر ولسوالۍ
	[m1]خواجه غر ولسوالۍ[/m]

خاص روزگان ولسوالۍ
	[m1]خاص روزگان ولسوالۍ[/m]

قش تپه ولسوالۍ
	[m1]قش تپه ولسوالۍ[/m]

مندوزي ولسوالۍ
	[m1]مندوزي ولسوالۍ[/m]

سبري ولسوالۍ
	[m1]سبري ولسوالۍ[/m]

ځاځي ميدان ولسوالۍ
	[m1]ځاځي ميدان ولسوالۍ[/m]

سپېره ولسوالۍ
	[m1]سپېره ولسوالۍ[/m]

خوست (متون) ولسوالۍ
	[m1]خوست (متون) ولسوالۍ[/m]

تېره زي ولسوالۍ
	[m1]تېره زي ولسوالۍ[/m]

گوربز ولسوالۍ
	[m1]گوربز ولسوالۍ[/m]

چرگ
	[m1]چرگ[/m]

واما ولسوالۍ
	[m1]واما ولسوالۍ[/m]

پچير او آگام ولسوالۍ
	[m1]پچير او آگام ولسوالۍ[/m]

غنیخېل ولسوالۍ
	[m1]غنیخېل ولسوالۍ[/m]

گوشته ولسوالۍ
	[m1]گوشته ولسوالۍ[/m]

دور بابا ولسوالۍ
	[m1]دور بابا ولسوالۍ[/m]

رودات ولسوالۍ
	[m1]رودات ولسوالۍ[/m]

شېرزاد ولسوالۍ
	[m1]شېرزاد ولسوالۍ[/m]

لالپوره ولسوالۍ
	[m1]لالپوره ولسوالۍ[/m]

نازيان ولسوالۍ
	[m1]نازيان ولسوالۍ[/m]

کندوز ولسوالۍ
	[m1]کندوز ولسوالۍ[/m]

سرکاڼو ولسوالۍ
	[m1]سرکاڼو ولسوالۍ[/m]

مومند دره ولسوالۍ
	[m1]مومند دره ولسوالۍ[/m]

ارچي ولسوالۍ
	[m1]ارچي ولسوالۍ[/m]

خان آباد ولسوالۍ
	[m1]خان آباد ولسوالۍ[/m]

بهسود ولسوالۍ (ننگرهار)
	[m1]بهسود ولسوالۍ (ننگرهار)[/m]

کيتی ولسوالۍ
	[m1]کيتی ولسوالۍ[/m]

غازي آباد ولسوالۍ (کونړ)
	[m1]غازي آباد ولسوالۍ (کونړ)[/m]

سردار شاه ولي خان
	[m1]سردار شاه ولي خان[/m]

ملنگ جان
	[m1]ملنگ جان[/m]

اسلام او عيسويت
	[m1]اسلام او عيسويت[/m]

سراج الدين حقاني
	[m1]سراج الدين حقاني[/m]

ساتنه
	[m1]ساتنه[/m]

ترينکوټ ولسوالۍ
	[m1]ترينکوټ ولسوالۍ[/m]

ځاځي ولسوالۍ
	[m1]ځاځي ولسوالۍ[/m]

زرمت ولسوالۍ
	[m1]زرمت ولسوالۍ[/m]

شېرخان فرنود
	[m1]شېرخان فرنود[/m]

ډیسکوساوریسکوس
	[m1]ډیسکوساوریسکوس[/m]

وړانگه
	[m1]وړانگه[/m]

مولتان ولسوالۍ
	[m1]مولتان ولسوالۍ[/m]

پشين ولسوالۍ
	[m1]پشين ولسوالۍ[/m]

فيصل آباد ولسوالۍ
	[m1]فيصل آباد ولسوالۍ[/m]

حافظ آباد ولسوالۍ
	[m1]حافظ آباد ولسوالۍ[/m]

گوجرانواله ولسوالۍ
	[m1]گوجرانواله ولسوالۍ[/m]

بهاولپور ولسوالۍ
	[m1]بهاولپور ولسوالۍ[/m]

لوره لايي ولسوالۍ
	[m1]لوره لايي ولسوالۍ[/m]

بولان ولسوالۍ
	[m1]بولان ولسوالۍ[/m]

ژوب ولسوالۍ
	[m1]ژوب ولسوالۍ[/m]

اټک ولسوالۍ
	[m1]اټک ولسوالۍ[/m]

بابېړی
	[m1]بابېړی[/m]

راډيويي خپرونې
	[m1]راډيويي خپرونې[/m]

تگاب ولسوالۍ (بدخشان)
	[m1]تگاب ولسوالۍ (بدخشان)[/m]

بکتر شکن
	[m1]بکتر شکن[/m]

ایلیا ابو ماضي
	[m1]ایلیا ابو ماضي[/m]

زيارت ولسوالۍ
	[m1]زيارت ولسوالۍ[/m]

نصير اباد ولسوالۍ
	[m1]نصير اباد ولسوالۍ[/m]

دېره غازي خان ولسوالۍ
	[m1]دېره غازي خان ولسوالۍ[/m]

موسی خېل ولسوالۍ (بلوچستان)
	[m1]موسی خېل ولسوالۍ (بلوچستان)[/m]

چکوال ولسوالۍ
	[m1]چکوال ولسوالۍ[/m]

بهکر ولسوالۍ
	[m1]بهکر ولسوالۍ[/m]

لاهور ولسوالۍ
	[m1]لاهور ولسوالۍ[/m]

کوټه ولسوالۍ
	[m1]کوټه ولسوالۍ[/m]

ډېره بگټي ولسوالۍ
	[m1]ډېره بگټي ولسوالۍ[/m]

سيالکوټ ولسوالۍ
	[m1]سيالکوټ ولسوالۍ[/m]

کوهلو ولسوالۍ
	[m1]کوهلو ولسوالۍ[/m]

پنجاب ولسوالۍ
	[m1]پنجاب ولسوالۍ[/m]

کهمرد ولسوالۍ
	[m1]کهمرد ولسوالۍ[/m]

خراسان
	[m1]خراسان[/m]

لر دير ولسوالۍ
	[m1]لر دير ولسوالۍ[/m]

مانسهره ولسوالۍ
	[m1]مانسهره ولسوالۍ[/m]

کابل پوليتخنيک پوهنتون
	[m1]کابل پوليتخنيک پوهنتون[/m]

سيد بهاو الدين مجروح
	[m1]سيد بهاو الدين مجروح[/m]

اندراب ولسوالۍ
	[m1]اندراب ولسوالۍ[/m]

مردان ولسوالۍ
	[m1]مردان ولسوالۍ[/m]

د پاکستان ولسوالۍ
	[m1]د پاکستان ولسوالۍ[/m]

چارسده ولسوالۍ
	[m1]چارسده ولسوالۍ[/m]

هنگو ولسوالۍ
	[m1]هنگو ولسوالۍ[/m]

شنگله ولسوالۍ
	[m1]شنگله ولسوالۍ[/m]

بالا بلوک ولسوالۍ
	[m1]بالا بلوک ولسوالۍ[/m]

بوښوتنيکا
	[m1]بوښوتنيکا[/m]

الاسمای
	[m1]الاسمای[/m]

د خښتي پل جومات
	[m1]د خښتي پل جومات[/m]

اناپلازموسېز
	[m1]اناپلازموسېز[/m]

فراه ولسوالۍ
	[m1]فراه ولسوالۍ[/m]

لال او سرجنگل ولسوالۍ
	[m1]لال او سرجنگل ولسوالۍ[/m]

ابي بن خلف
	[m1]ابي بن خلف[/m]

شېراني ولسوالۍ
	[m1]شېراني ولسوالۍ[/m]

قيف غاښ لرونکي ژوي
	[m1]قيف غاښ لرونکي ژوي[/m]

ساهيوال ولسوالۍ
	[m1]ساهيوال ولسوالۍ[/m]

راجنپور ولسوالۍ
	[m1]راجنپور ولسوالۍ[/m]

ويهاړي ولسوالۍ
	[m1]ويهاړي ولسوالۍ[/m]

ليه ولسوالۍ
	[m1]ليه ولسوالۍ[/m]

نارووال ولسوالۍ
	[m1]نارووال ولسوالۍ[/m]

منډي بهاوالدين ولسوالۍ
	[m1]منډي بهاوالدين ولسوالۍ[/m]

ميانوالي ولسوالۍ
	[m1]ميانوالي ولسوالۍ[/m]

تولید (سوداگري)
	[m1]تولید (سوداگري)[/m]

نوشکي ولسوالۍ
	[m1]نوشکي ولسوالۍ[/m]

پنجگور ولسوالۍ
	[m1]پنجگور ولسوالۍ[/m]

د عراق او شام اسلامي دولت
	[m1]د عراق او شام اسلامي دولت[/m]

د جوند ولسوالۍ
	[m1]د جوند ولسوالۍ[/m]

قاديس ولسوالۍ
	[m1]قاديس ولسوالۍ[/m]

مرغاب ولسوالۍ
	[m1]مرغاب ولسوالۍ[/m]

غورماچ ولسوالۍ
	[m1]غورماچ ولسوالۍ[/m]

دېشو ولسوالۍ
	[m1]دېشو ولسوالۍ[/m]

نوزاد ولسوالۍ
	[m1]نوزاد ولسوالۍ[/m]

لښکرگاه ولسوالۍ
	[m1]لښکرگاه ولسوالۍ[/m]

سنگين
	[m1]سنگين[/m]

يونس
	[m1]يونس[/m]

چاه آب ولسوالۍ
	[m1]چاه آب ولسوالۍ[/m]

د سلندر ښیښه
	[m1]د سلندر ښیښه[/m]

عبدالروف بېنوا
	[m1]عبدالروف بېنوا[/m]

وټيز څېړندود
	[m1]وټيز څېړندود[/m]

د افغانستان ژبې
	[m1]د افغانستان ژبې[/m]

داستان
	[m1]داستان[/m]

ورس ولسوالۍ
	[m1]ورس ولسوالۍ[/m]

يکاولنگ ولسوالۍ
	[m1]يکاولنگ ولسوالۍ[/m]

شېبر ولسوالۍ
	[m1]شېبر ولسوالۍ[/m]

سبي ولسوالۍ
	[m1]سبي ولسوالۍ[/m]

بادخورک
	[m1]بادخورک[/m]

سيغان ولسوالۍ
	[m1]سيغان ولسوالۍ[/m]

د فيلسوفانو لړليک
	[m1]د فيلسوفانو لړليک[/m]

محمد دين زاخېل
	[m1]محمد دين زاخېل[/m]

لودهران ولسوالۍ
	[m1]لودهران ولسوالۍ[/m]

ننکانه صاحب ولسوالۍ
	[m1]ننکانه صاحب ولسوالۍ[/m]

چنيوټ ولسوالۍ
	[m1]چنيوټ ولسوالۍ[/m]

شېخپوره ولسوالۍ
	[m1]شېخپوره ولسوالۍ[/m]

قصور ولسوالۍ
	[m1]قصور ولسوالۍ[/m]

واخان ولسوالۍ
	[m1]واخان ولسوالۍ[/m]

افغانستان ته د اسلام راتگ
	[m1]افغانستان ته د اسلام راتگ[/m]

ویدانتا
	[m1]ویدانتا[/m]

د کيميا فلسفه
	[m1]د کيميا فلسفه[/m]

اسلام او يهوديت
	[m1]اسلام او يهوديت[/m]

فک دي پوليس
	[m1]فک دي پوليس[/m]

کشک ولسوالۍ
	[m1]کشک ولسوالۍ[/m]

شېب کوه ولسوالۍ
	[m1]شېب کوه ولسوالۍ[/m]

گلستان ولسوالۍ
	[m1]گلستان ولسوالۍ[/m]

پر چمن ولسوالۍ
	[m1]پر چمن ولسوالۍ[/m]

پشت رود ولسوالۍ
	[m1]پشت رود ولسوالۍ[/m]

لاش او جواين ولسوالۍ
	[m1]لاش او جواين ولسوالۍ[/m]

د افغانستان بنسټيزه کړنلاره
	[m1]د افغانستان بنسټيزه کړنلاره[/m]

د افغانستان د رگبي فدراسيون
	[m1]د افغانستان د رگبي فدراسيون[/m]

پښتانه
	[m1]پښتانه[/m]

آبکمري ولسوالۍ
	[m1]آبکمري ولسوالۍ[/m]

باميان ولسوالۍ
	[m1]باميان ولسوالۍ[/m]

لکي مروت
	[m1]لکي مروت[/m]

رانا سنگا
	[m1]رانا سنگا[/m]

كاردان پوهنتون
	[m1]كاردان پوهنتون[/m]

سکندر لودي
	[m1]سکندر لودي[/m]

د پاکستان د هوايي ډگرونو لړليک
	[m1]د پاکستان د هوايي ډگرونو لړليک[/m]

سيد کرم ولسوالۍ
	[m1]سيد کرم ولسوالۍ[/m]

تايواره ولسوالۍ
	[m1]تايواره ولسوالۍ[/m]

لیس ډوسېټ
	[m1]لیس ډوسېټ[/m]

شرن
	[m1]شرن[/m]

د هرات پوهنتون
	[m1]د هرات پوهنتون[/m]

ابو الفضل محمد بيهقي
	[m1]ابو الفضل محمد بيهقي[/m]

خوشاب ولسوالۍ
	[m1]خوشاب ولسوالۍ[/m]

پانډور زره پوښ موټر
	[m1]پانډور زره پوښ موټر[/m]

مرزا اسلم بېگ
	[m1]مرزا اسلم بېگ[/m]

د افغانستان د اوسنيو واليانو لړليک
	[m1]د افغانستان د اوسنيو واليانو لړليک[/m]

کارخ ولسوالۍ
	[m1]کارخ ولسوالۍ[/m]

خاش رود ولسوالۍ
	[m1]خاش رود ولسوالۍ[/m]

کنگ ولسوالۍ
	[m1]کنگ ولسوالۍ[/m]

خانېشين ولسوالۍ
	[m1]خانېشين ولسوالۍ[/m]

زرنج ولسوالۍ
	[m1]زرنج ولسوالۍ[/m]

جهل مگسي ولسوالۍ
	[m1]جهل مگسي ولسوالۍ[/m]

شفيق مريد
	[m1]شفيق مريد[/m]

افغانان (آسټراليا)
	[m1]افغانان (آسټراليا)[/m]

رحيميار خان ولسوالۍ
	[m1]رحيميار خان ولسوالۍ[/m]

خضدار ولسوالۍ
	[m1]خضدار ولسوالۍ[/m]

دنیايي زده کړه
	[m1]دنیايي زده کړه[/m]

خواجه دو کوه ولسوالۍ
	[m1]خواجه دو کوه ولسوالۍ[/m]

مولوي
	[m1]مولوي[/m]

گرېگ مورټنسن
	[m1]گرېگ مورټنسن[/m]

بايزيد انصاري
	[m1]بايزيد انصاري[/m]

مخابرات په افغانستان کې
	[m1]مخابرات په افغانستان کې[/m]

پېچ دره ولسوالۍ
	[m1]پېچ دره ولسوالۍ[/m]

دانگام ولسوالۍ
	[m1]دانگام ولسوالۍ[/m]

اسد آباد ولسوالۍ
	[m1]اسد آباد ولسوالۍ[/m]

ناړۍ ولسوالۍ
	[m1]ناړۍ ولسوالۍ[/m]

څوکۍ ولسوالۍ
	[m1]څوکۍ ولسوالۍ[/m]

مروره ولسوالۍ
	[m1]مروره ولسوالۍ[/m]

خاص کونړ ولسوالۍ
	[m1]خاص کونړ ولسوالۍ[/m]

ميوند ولسوالۍ
	[m1]ميوند ولسوالۍ[/m]

شاه ولي کوټ ولسوالۍ
	[m1]شاه ولي کوټ ولسوالۍ[/m]

ارغنجخواه ولسوالۍ
	[m1]ارغنجخواه ولسوالۍ[/m]

خاش ولسوالۍ
	[m1]خاش ولسوالۍ[/m]

تېشکان ولسوالۍ
	[m1]تېشکان ولسوالۍ[/m]

اشکاشم ولسوالۍ
	[m1]اشکاشم ولسوالۍ[/m]

يمگان ولسوالۍ
	[m1]يمگان ولسوالۍ[/m]

ارگو ولسوالۍ
	[m1]ارگو ولسوالۍ[/m]

درايم ولسوالۍ
	[m1]درايم ولسوالۍ[/m]

راغ ولسوالۍ
	[m1]راغ ولسوالۍ[/m]

ياوان ولسوالۍ
	[m1]ياوان ولسوالۍ[/m]

خاکرېز ولسوالۍ
	[m1]خاکرېز ولسوالۍ[/m]

جورم ولسوالۍ
	[m1]جورم ولسوالۍ[/m]

وردوج ولسوالۍ
	[m1]وردوج ولسوالۍ[/m]

د افغانستان د هوايي ډگرونو لړليک
	[m1]د افغانستان د هوايي ډگرونو لړليک[/m]

شهرستان ولسوالۍ
	[m1]شهرستان ولسوالۍ[/m]

گيزاب ولسوالۍ
	[m1]گيزاب ولسوالۍ[/m]

ناور ولسوالۍ
	[m1]ناور ولسوالۍ[/m]

خواهان ولسوالۍ
	[m1]خواهان ولسوالۍ[/m]

ژړۍ ولسوالۍ
	[m1]ژړۍ ولسوالۍ[/m]

خاکجبار ولسوالۍ
	[m1]خاکجبار ولسوالۍ[/m]

رشيدان ولسوالۍ
	[m1]رشيدان ولسوالۍ[/m]

يفتال سفله ولسوالۍ
	[m1]يفتال سفله ولسوالۍ[/m]

سپين بولدک ولسوالۍ
	[m1]سپين بولدک ولسوالۍ[/m]

شورابک ولسوالۍ
	[m1]شورابک ولسوالۍ[/m]

چهار آسياب ولسوالۍ
	[m1]چهار آسياب ولسوالۍ[/m]

کندهار ولسوالۍ
	[m1]کندهار ولسوالۍ[/m]

شولگره ولسوالۍ
	[m1]شولگره ولسوالۍ[/m]

ناوه ولسوالۍ
	[m1]ناوه ولسوالۍ[/m]

درواز ولسوالۍ
	[m1]درواز ولسوالۍ[/m]

نېش ولسوالۍ
	[m1]نېش ولسوالۍ[/m]

اجرستان ولسوالۍ
	[m1]اجرستان ولسوالۍ[/m]

تخنيک
	[m1]تخنيک[/m]

ډنډ او پټان ولسوالۍ
	[m1]ډنډ او پټان ولسوالۍ[/m]

سيير بهادرزاده
	[m1]سيير بهادرزاده[/m]

زنده جان ولسوالۍ
	[m1]زنده جان ولسوالۍ[/m]

خاک سفېد ولسوالۍ
	[m1]خاک سفېد ولسوالۍ[/m]

مقر ولسوالۍ (بادغيس)
	[m1]مقر ولسوالۍ (بادغيس)[/m]

قلعه نو ولسوالۍ
	[m1]قلعه نو ولسوالۍ[/m]

گزره ولسوالۍ
	[m1]گزره ولسوالۍ[/m]

دولتيار ولسوالۍ
	[m1]دولتيار ولسوالۍ[/m]

دولاينه ولسوالۍ
	[m1]دولاينه ولسوالۍ[/m]

اوبې ولسوالۍ
	[m1]اوبې ولسوالۍ[/m]

ادرسکن ولسوالۍ
	[m1]ادرسکن ولسوالۍ[/m]

گلران ولسوالۍ
	[m1]گلران ولسوالۍ[/m]

موسی کلا ولسوالۍ
	[m1]موسی کلا ولسوالۍ[/m]

پښتون زرغون ولسوالۍ
	[m1]پښتون زرغون ولسوالۍ[/m]

فارسي ولسوالۍ
	[m1]فارسي ولسوالۍ[/m]

قلعه کاه ولسوالۍ
	[m1]قلعه کاه ولسوالۍ[/m]

شين ډنډ ولسوالۍ
	[m1]شين ډنډ ولسوالۍ[/m]

چامبېلي
	[m1]چامبېلي[/m]

شهرک ولسوالۍ
	[m1]شهرک ولسوالۍ[/m]

پراناف مېستري
	[m1]پراناف مېستري[/m]

مهرانا پراتاپ
	[m1]مهرانا پراتاپ[/m]

قاضي حسين احمد
	[m1]قاضي حسين احمد[/m]

جاغوري ولسوالۍ
	[m1]جاغوري ولسوالۍ[/m]

ساغر ولسوالۍ
	[m1]ساغر ولسوالۍ[/m]

تولک ولسوالۍ
	[m1]تولک ولسوالۍ[/m]

چغچران ولسوالۍ
	[m1]چغچران ولسوالۍ[/m]

تهافت الفلاسفه
	[m1]تهافت الفلاسفه[/m]

ديا خان
	[m1]ديا خان[/m]

بهلول لودي
	[m1]بهلول لودي[/m]

خوست او فرنگ ولسوالۍ
	[m1]خوست او فرنگ ولسوالۍ[/m]

نكاح
	[m1]نكاح[/m]

قرآن لوستل
	[m1]قرآن لوستل[/m]

رسنۍ
	[m1]رسنۍ[/m]

عبدالصمد روحاني
	[m1]عبدالصمد روحاني[/m]

آلاسای ولسوالۍ
	[m1]آلاسای ولسوالۍ[/m]

۲۱ مرغومی
	[m1]۲۱ مرغومی[/m]

۲۰ مرغومی
	[m1]۲۰ مرغومی[/m]

۱۴ مرغومی
	[m1]۱۴ مرغومی[/m]

کريم صادق
	[m1]کريم صادق[/m]

آينه تلويزيون
	[m1]آينه تلويزيون[/m]

قلا زال ولسوالۍ
	[m1]قلا زال ولسوالۍ[/m]

کشم ولسوالۍ
	[m1]کشم ولسوالۍ[/m]

فيض آباد ولسوالۍ
	[m1]فيض آباد ولسوالۍ[/m]

اسلامي مذهبي لارښودان
	[m1]اسلامي مذهبي لارښودان[/m]

۱۵ مرغومی
	[m1]۱۵ مرغومی[/m]

۱۶ مرغومی
	[m1]۱۶ مرغومی[/m]

۱۸ مرغومی
	[m1]۱۸ مرغومی[/m]

۱۷ مرغومی
	[m1]۱۷ مرغومی[/m]

۱۹ مرغومی
	[m1]۱۹ مرغومی[/m]

۲۲ مرغومی
	[m1]۲۲ مرغومی[/m]

۲۳ مرغومی
	[m1]۲۳ مرغومی[/m]

حسن بک جومات
	[m1]حسن بک جومات[/m]

سمبالښت
	[m1]سمبالښت[/m]

باک ولسوالۍ
	[m1]باک ولسوالۍ[/m]

ننداره
	[m1]ننداره[/m]

چې زېټ ۲۰۷۵ رامي
	[m1]چې زېټ ۲۰۷۵ رامي[/m]

چنای ایکسپریس
	[m1]چنای ایکسپریس[/m]

ثريا طرزي
	[m1]ثريا طرزي[/m]

تور غر ولسوالۍ
	[m1]تور غر ولسوالۍ[/m]

وکيل احمد متوکل
	[m1]وکيل احمد متوکل[/m]

د افغانستان د دفاع وزارت
	[m1]د افغانستان د دفاع وزارت[/m]

محمد رباني
	[m1]محمد رباني[/m]

هرنۍ ولسوالۍ
	[m1]هرنۍ ولسوالۍ[/m]

جام جم
	[m1]جام جم[/m]

۲۴ مرغومی
	[m1]۲۴ مرغومی[/m]

ژونکپوهنه
	[m1]ژونکپوهنه[/m]

دامان ولسوالۍ
	[m1]دامان ولسوالۍ[/m]

سالنگ ولسوالۍ
	[m1]سالنگ ولسوالۍ[/m]

بنو ولسوالۍ
	[m1]بنو ولسوالۍ[/m]

محمود راقي ولسوالۍ
	[m1]محمود راقي ولسوالۍ[/m]

حاجي زمان
	[m1]حاجي زمان[/m]

فيض محمد کاتب هزاره
	[m1]فيض محمد کاتب هزاره[/m]

فتحي يکن
	[m1]فتحي يکن[/m]

چتکی
	[m1]چتکی[/m]

پژواک خبري اژانس
	[m1]پژواک خبري اژانس[/m]

واټ بړاس ماشين
	[m1]واټ بړاس ماشين[/m]

نانسي دوپري
	[m1]نانسي دوپري[/m]

ممتاز
	[m1]ممتاز[/m]

میثاق کاظمي
	[m1]میثاق کاظمي[/m]

اورياخېل
	[m1]اورياخېل[/m]

باغبان (فلم)
	[m1]باغبان (فلم)[/m]

حصه اول کوهستان ولسوالۍ
	[m1]حصه اول کوهستان ولسوالۍ[/m]

هدايت امين ارسلا
	[m1]هدايت امين ارسلا[/m]

۲۵ مرغومی
	[m1]۲۵ مرغومی[/m]

۲۶ مرغومی
	[m1]۲۶ مرغومی[/m]

۲۷ مرغومی
	[m1]۲۷ مرغومی[/m]

۳۰ مرغومی
	[m1]۳۰ مرغومی[/m]

۲۹ مرغومی
	[m1]۲۹ مرغومی[/m]

۲۳ وری
	[m1]۲۳ وری[/m]

۲۸ مرغومی
	[m1]۲۸ مرغومی[/m]

څمکنۍ ولسوالۍ
	[m1]څمکنۍ ولسوالۍ[/m]

وېليم برايډن
	[m1]وېليم برايډن[/m]

هېواد
	[m1]هېواد[/m]

ايشوبی
	[m1]ايشوبی[/m]

۲۵ وری
	[m1]۲۵ وری[/m]

۲۶ وری
	[m1]۲۶ وری[/m]

۲۸ وری
	[m1]۲۸ وری[/m]

۲۷ وری
	[m1]۲۷ وری[/m]

۲۴ وری
	[m1]۲۴ وری[/m]

غوړگه
	[m1]غوړگه[/m]

نېلي ولسوالۍ
	[m1]نېلي ولسوالۍ[/m]

گلبدين نايب
	[m1]گلبدين نايب[/m]

درې پيالې چای
	[m1]درې پيالې چای[/m]

بټگرام ولسوالۍ
	[m1]بټگرام ولسوالۍ[/m]

هنرونه
	[m1]هنرونه[/m]

مالاکنډ ولسوالۍ
	[m1]مالاکنډ ولسوالۍ[/m]

رحمت عزيز چترالي
	[m1]رحمت عزيز چترالي[/m]

د افغانستان سيندونه
	[m1]د افغانستان سيندونه[/m]

په افغانستان کې کارېدونکې ټيليفون شمېرې
	[m1]په افغانستان کې کارېدونکې ټيليفون شمېرې[/m]

د ټيكلې ښیښه
	[m1]د ټيكلې ښیښه[/m]

انوارالحق احدي
	[m1]انوارالحق احدي[/m]

۳۰ وری
	[m1]۳۰ وری[/m]

۳۱ وری
	[m1]۳۱ وری[/m]

۲۹ وری
	[m1]۲۹ وری[/m]

د مليت له پلوه د خلکو لړليک
	[m1]د مليت له پلوه د خلکو لړليک[/m]

د جاينيزم فلسفه
	[m1]د جاينيزم فلسفه[/m]

مماڼه
	[m1]مماڼه[/m]

جلغوزه
	[m1]جلغوزه[/m]

د کوکا کولا شرکت
	[m1]د کوکا کولا شرکت[/m]

آريانا
	[m1]آريانا[/m]

ميمونه بنت الحارث
	[m1]ميمونه بنت الحارث[/m]

امير محمد اعظم خان
	[m1]امير محمد اعظم خان[/m]

د فلمونو هندۍ لوبگرانې
	[m1]د فلمونو هندۍ لوبگرانې[/m]

کجران ولسوالۍ
	[m1]کجران ولسوالۍ[/m]

بنگي ولسوالۍ
	[m1]بنگي ولسوالۍ[/m]

اشکامش ولسوالۍ
	[m1]اشکامش ولسوالۍ[/m]

بهسود ولسوالۍ
	[m1]بهسود ولسوالۍ[/m]

دايمرداد ولسوالۍ
	[m1]دايمرداد ولسوالۍ[/m]

چال ولسوالۍ
	[m1]چال ولسوالۍ[/m]

نازيه اقبال
	[m1]نازيه اقبال[/m]

د شکیانو ښوونځې
	[m1]د شکیانو ښوونځې[/m]

افغان ملت گوند
	[m1]افغان ملت گوند[/m]

حرکت انقلاب اسلامي
	[m1]حرکت انقلاب اسلامي[/m]

عبدالحی حبيبي
	[m1]عبدالحی حبيبي[/m]

عبدالشکور رشاد
	[m1]عبدالشکور رشاد[/m]

گل پاچا الفت
	[m1]گل پاچا الفت[/m]

حزب
	[m1]حزب[/m]

قيام الدين خادم
	[m1]قيام الدين خادم[/m]

د چينايي فيلسوفانو لړليک
	[m1]د چينايي فيلسوفانو لړليک[/m]

د عبدالرحمان جومات
	[m1]د عبدالرحمان جومات[/m]

انساني کوپړۍ
	[m1]انساني کوپړۍ[/m]

ببی
	[m1]ببی[/m]

۲ غويی
	[m1]۲ غويی[/m]

۲ سلواغه
	[m1]۲ سلواغه[/m]

واصل بن عطا
	[m1]واصل بن عطا[/m]

صوفی محمد
	[m1]صوفی محمد[/m]

جماران جنگي بېړۍ
	[m1]جماران جنگي بېړۍ[/m]

آر پي جي- ۷۵
	[m1]آر پي جي- ۷۵[/m]

زېټور زېټ – ۲۵
	[m1]زېټور زېټ – ۲۵[/m]

قره باغ ولسوالۍ (غزني)
	[m1]قره باغ ولسوالۍ (غزني)[/m]

اسلام او ژوي
	[m1]اسلام او ژوي[/m]

کامه ولسوالۍ
	[m1]کامه ولسوالۍ[/m]

اسلام او ماشومان
	[m1]اسلام او ماشومان[/m]

فیض آباد ولسوالۍ (جوزجان)
	[m1]فیض آباد ولسوالۍ (جوزجان)[/m]

رېگ ولسوالۍ (کندهار)
	[m1]رېگ ولسوالۍ (کندهار)[/m]

ترتيل
	[m1]ترتيل[/m]

شفيق الله شفق
	[m1]شفيق الله شفق[/m]

شبير نوري
	[m1]شبير نوري[/m]

نصرت الله نصرت
	[m1]نصرت الله نصرت[/m]

احمد شاه احمدي
	[m1]احمد شاه احمدي[/m]

سليم عزيز دراني
	[m1]سليم عزيز دراني[/m]

حميد حسن
	[m1]حميد حسن[/m]

محمد شهزاد محمدي
	[m1]محمد شهزاد محمدي[/m]

نور علي ځدراڼ
	[m1]نور علي ځدراڼ[/m]

ريس احمدزی
	[m1]ريس احمدزی[/m]

ميرويس اشرف
	[m1]ميرويس اشرف[/m]

سميع الله شينواری
	[m1]سميع الله شينواری[/m]

۳ غويی
	[m1]۳ غويی[/m]

۳ سلواغه
	[m1]۳ سلواغه[/m]

۴ سلواغه
	[m1]۴ سلواغه[/m]

پير سيد احمد گيلاني
	[m1]پير سيد احمد گيلاني[/m]

پدميني کولهاپوري
	[m1]پدميني کولهاپوري[/m]

ذکر
	[m1]ذکر[/m]

هريړه
	[m1]هريړه[/m]

قاري
	[m1]قاري[/m]

جويريه بنت الحارث
	[m1]جويريه بنت الحارث[/m]

۵ سلواغه
	[m1]۵ سلواغه[/m]

۵ غويی
	[m1]۵ غويی[/m]

۴ غويی
	[m1]۴ غويی[/m]

درمسال
	[m1]درمسال[/m]

قلندر مومند
	[m1]قلندر مومند[/m]

کيمياوي وسلې
	[m1]کيمياوي وسلې[/m]

۶ سلواغه
	[m1]۶ سلواغه[/m]

ناصر پورپيرار
	[m1]ناصر پورپيرار[/m]

د بېستون د ډبرليک بشپړه ژباړه
	[m1]د بېستون د ډبرليک بشپړه ژباړه[/m]

کلمپ
	[m1]کلمپ[/m]

چمتال ولسوالۍ
	[m1]چمتال ولسوالۍ[/m]

نوی بغلان ولسوالۍ
	[m1]نوی بغلان ولسوالۍ[/m]

ده صالح ولسوالۍ
	[m1]ده صالح ولسوالۍ[/m]

چارکنټ ولسوالۍ
	[m1]چارکنټ ولسوالۍ[/m]

قيصار ولسوالۍ
	[m1]قيصار ولسوالۍ[/m]

کلدار ولسوالۍ
	[m1]کلدار ولسوالۍ[/m]

برکه ولسوالۍ
	[m1]برکه ولسوالۍ[/m]

بگرامي ولسوالۍ
	[m1]بگرامي ولسوالۍ[/m]

شکردره ولسوالۍ
	[m1]شکردره ولسوالۍ[/m]

پل حصار ولسوالۍ
	[m1]پل حصار ولسوالۍ[/m]

ناهرين ولسوالۍ
	[m1]ناهرين ولسوالۍ[/m]

خانه چارباغ ولسوالۍ
	[m1]خانه چارباغ ولسوالۍ[/m]

قرمگل ولسوالۍ
	[m1]قرمگل ولسوالۍ[/m]

چار بولک ولسوالۍ
	[m1]چار بولک ولسوالۍ[/m]

نهر شاهي ولسوالۍ
	[m1]نهر شاهي ولسوالۍ[/m]

روی دو آب ولسوالۍ
	[m1]روی دو آب ولسوالۍ[/m]

حصارک ولسوالۍ
	[m1]حصارک ولسوالۍ[/m]

مالستان ولسوالۍ
	[m1]مالستان ولسوالۍ[/m]

شبرغان ولسوالۍ
	[m1]شبرغان ولسوالۍ[/m]

چپرهار ولسوالۍ
	[m1]چپرهار ولسوالۍ[/m]

وغاز ولسوالۍ
	[m1]وغاز ولسوالۍ[/m]

گېلان ولسوالۍ
	[m1]گېلان ولسوالۍ[/m]

درزاب ولسوالۍ
	[m1]درزاب ولسوالۍ[/m]

شغنان ولسوالۍ
	[m1]شغنان ولسوالۍ[/m]

زنه خان ولسوالۍ
	[m1]زنه خان ولسوالۍ[/m]

غورک ولسوالۍ
	[m1]غورک ولسوالۍ[/m]

آيبک ولسوالۍ
	[m1]آيبک ولسوالۍ[/m]

کوهستان ولسوالۍ (بدخشان)
	[m1]کوهستان ولسوالۍ (بدخشان)[/m]

د شهدا ولسوالۍ
	[m1]د شهدا ولسوالۍ[/m]

تاله او برفک ولسوالۍ
	[m1]تاله او برفک ولسوالۍ[/m]

کوه بند ولسوالۍ
	[m1]کوه بند ولسوالۍ[/m]

انجيل ولسوالۍ
	[m1]انجيل ولسوالۍ[/m]

خماب ولسوالۍ
	[m1]خماب ولسوالۍ[/m]

دوشي ولسوالۍ
	[m1]دوشي ولسوالۍ[/m]

قرقین ولسوالۍ
	[m1]قرقین ولسوالۍ[/m]

غزني ولسوالۍ
	[m1]غزني ولسوالۍ[/m]

قلندر ولسوالۍ
	[m1]قلندر ولسوالۍ[/m]

پلخمري ولسوالۍ
	[m1]پلخمري ولسوالۍ[/m]

شيرين تگاب ولسوالۍ
	[m1]شيرين تگاب ولسوالۍ[/m]

آقچه ولسوالۍ
	[m1]آقچه ولسوالۍ[/m]

اندړ ولسوالۍ
	[m1]اندړ ولسوالۍ[/m]

آب بند ولسوالۍ
	[m1]آب بند ولسوالۍ[/m]

تڼي ولسوالۍ
	[m1]تڼي ولسوالۍ[/m]

المار ولسوالۍ
	[m1]المار ولسوالۍ[/m]

موسی خېل ولسوالۍ (خوست)
	[m1]موسی خېل ولسوالۍ (خوست)[/m]

گردېز ولسوالۍ
	[m1]گردېز ولسوالۍ[/m]

سنگچارک ولسوالۍ
	[m1]سنگچارک ولسوالۍ[/m]

سره رود ولسوالۍ
	[m1]سره رود ولسوالۍ[/m]

نورگرام ولسوالۍ
	[m1]نورگرام ولسوالۍ[/m]

دولت آباد ولسوالۍ (فارياب)
	[m1]دولت آباد ولسوالۍ (فارياب)[/m]

شورتپه ولسوالۍ
	[m1]شورتپه ولسوالۍ[/m]

ده دادي ولسوالۍ
	[m1]ده دادي ولسوالۍ[/m]

پغمان ولسوالۍ
	[m1]پغمان ولسوالۍ[/m]

مارمل ولسوالۍ
	[m1]مارمل ولسوالۍ[/m]

خواجه هجران ولسوالۍ
	[m1]خواجه هجران ولسوالۍ[/m]

گذرگاه نور ولسوالۍ
	[m1]گذرگاه نور ولسوالۍ[/m]

پښتون کوټ ولسوالۍ
	[m1]پښتون کوټ ولسوالۍ[/m]

دو آب ولسوالۍ
	[m1]دو آب ولسوالۍ[/m]

حصه دوم کوهستان ولسوالۍ
	[m1]حصه دوم کوهستان ولسوالۍ[/m]

شمال ولسوالۍ
	[m1]شمال ولسوالۍ[/m]

برگمټال ولسوالۍ
	[m1]برگمټال ولسوالۍ[/m]

دره نور ولسوالۍ
	[m1]دره نور ولسوالۍ[/m]

ښېوه ولسوالۍ
	[m1]ښېوه ولسوالۍ[/m]

زاري ولسوالۍ
	[m1]زاري ولسوالۍ[/m]

نوی بارکزی ولسوالۍ
	[m1]نوی بارکزی ولسوالۍ[/m]

کوهستانات ولسوالۍ
	[m1]کوهستانات ولسوالۍ[/m]

پارون ولسوالۍ
	[m1]پارون ولسوالۍ[/m]

نادرشاه کوټ ولسوالۍ
	[m1]نادرشاه کوټ ولسوالۍ[/m]

چشت شريف ولسوالۍ
	[m1]چشت شريف ولسوالۍ[/m]

حضرت سلطان ولسوالۍ
	[m1]حضرت سلطان ولسوالۍ[/m]

جانيخېل ولسوالۍ (پکتيا)
	[m1]جانيخېل ولسوالۍ (پکتيا)[/m]

دره صوفي بالا ولسوالۍ
	[m1]دره صوفي بالا ولسوالۍ[/m]

امير حمزه شينواری
	[m1]امير حمزه شينواری[/m]

گېرو ولسوالۍ
	[m1]گېرو ولسوالۍ[/m]

شهربزرگ ولسوالۍ
	[m1]شهربزرگ ولسوالۍ[/m]

عنزه
	[m1]عنزه[/m]

محمد قاسم نانوتوي
	[m1]محمد قاسم نانوتوي[/m]

تامارا غیر فعال څارونکی سیستم
	[m1]تامارا غیر فعال څارونکی سیستم[/m]

نصيرالله بابر
	[m1]نصيرالله بابر[/m]

جنگ ورځپاڼه
	[m1]جنگ ورځپاڼه[/m]

خوگياڼي ولسوالۍ
	[m1]خوگياڼي ولسوالۍ[/m]

خرم او سرباغ ولسوالۍ
	[m1]خرم او سرباغ ولسوالۍ[/m]

حديقه کياني
	[m1]حديقه کياني[/m]

د پاکستان خيالي پوهنتون
	[m1]د پاکستان خيالي پوهنتون[/m]

هرات ولسوالۍ
	[m1]هرات ولسوالۍ[/m]

جغتو ولسوالۍ
	[m1]جغتو ولسوالۍ[/m]

۷ سلواغه
	[m1]۷ سلواغه[/m]

۶ غويی
	[m1]۶ غويی[/m]

اېلیپسوسېفالوس
	[m1]اېلیپسوسېفالوس[/m]

خوبانۍ
	[m1]خوبانۍ[/m]

د افغانستان د پوهنتونو لړليك
	[m1]د افغانستان د پوهنتونو لړليك[/m]

عبيد الله جان کندهاری
	[m1]عبيد الله جان کندهاری[/m]

د کندهار پوهنتون
	[m1]د کندهار پوهنتون[/m]

پريگانگليونېک عصبي ريښې
	[m1]پريگانگليونېک عصبي ريښې[/m]

ده سبز ولسوالۍ
	[m1]ده سبز ولسوالۍ[/m]

بخت خان
	[m1]بخت خان[/m]

۸ سلواغه
	[m1]۸ سلواغه[/m]

۷ غويی
	[m1]۷ غويی[/m]

څلوريځ
	[m1]څلوريځ[/m]

د مسلمانو فيلسوفانو لړليک
	[m1]د مسلمانو فيلسوفانو لړليک[/m]

سورلکۍ
	[m1]سورلکۍ[/m]

۱۶ زمری
	[m1]۱۶ زمری[/m]

۲۳ لړم
	[m1]۲۳ لړم[/m]

۲۲ زمری
	[m1]۲۲ زمری[/m]

۶ تله
	[m1]۶ تله[/m]

۲۷ زمری
	[m1]۲۷ زمری[/m]

۲۴ وږی
	[m1]۲۴ وږی[/m]

۱۲ سلواغه
	[m1]۱۲ سلواغه[/m]

۲۵ تله
	[m1]۲۵ تله[/m]

۱۰ لړم
	[m1]۱۰ لړم[/m]

۲۶ زمری
	[m1]۲۶ زمری[/m]

۳ لړم
	[m1]۳ لړم[/m]

۱۵ تله
	[m1]۱۵ تله[/m]

۲۸ تله
	[m1]۲۸ تله[/m]

۱۲ لړم
	[m1]۱۲ لړم[/m]

۲۶ تله
	[m1]۲۶ تله[/m]

۱۸ زمری
	[m1]۱۸ زمری[/m]

۲۳ وږی
	[m1]۲۳ وږی[/m]

۲۸ وږی
	[m1]۲۸ وږی[/m]

۱۵ زمری
	[m1]۱۵ زمری[/m]

۸ تله
	[m1]۸ تله[/m]

۲۵ لړم
	[m1]۲۵ لړم[/m]

۱۶ وږی
	[m1]۱۶ وږی[/m]

۲ لړم
	[m1]۲ لړم[/m]

۸ لړم
	[m1]۸ لړم[/m]

۱۰ ليندۍ
	[m1]۱۰ ليندۍ[/m]

۲۹ تله
	[m1]۲۹ تله[/m]

۲۰ زمری
	[m1]۲۰ زمری[/m]

۲۲ تله
	[m1]۲۲ تله[/m]

۱ تله
	[m1]۱ تله[/m]

۷ لړم
	[m1]۷ لړم[/m]

۱۰ سلواغه
	[m1]۱۰ سلواغه[/m]

۷ تله
	[m1]۷ تله[/m]

۱۴ زمری
	[m1]۱۴ زمری[/m]

۳۱ وږی
	[m1]۳۱ وږی[/m]

۱۸ لړم
	[m1]۱۸ لړم[/m]

۱۱ لړم
	[m1]۱۱ لړم[/m]

۱۳ زمری
	[m1]۱۳ زمری[/m]

۲۱ وږی
	[m1]۲۱ وږی[/m]

۲۶ وږی
	[m1]۲۶ وږی[/m]

۲ تله
	[m1]۲ تله[/m]

۲۳ تله
	[m1]۲۳ تله[/m]

۲۲ وږی
	[m1]۲۲ وږی[/m]

۳۱ زمری
	[m1]۳۱ زمری[/m]

۶ لړم
	[m1]۶ لړم[/m]

۱۶ تله
	[m1]۱۶ تله[/m]

۲۵ وږی
	[m1]۲۵ وږی[/m]

۲۷ وږی
	[m1]۲۷ وږی[/m]

۲۴ تله
	[m1]۲۴ تله[/m]

۱۱ زمری
	[m1]۱۱ زمری[/m]

۲۷ تله
	[m1]۲۷ تله[/m]

۳۰ تله
	[m1]۳۰ تله[/m]

۱۳ تله
	[m1]۱۳ تله[/m]

۱۷ زمری
	[m1]۱۷ زمری[/m]

۲۱ لړم
	[m1]۲۱ لړم[/m]

۲۹ وږی
	[m1]۲۹ وږی[/m]

۱۲ تله
	[m1]۱۲ تله[/m]

۲۶ لړم
	[m1]۲۶ لړم[/m]

۲۱ زمری
	[m1]۲۱ زمری[/m]

۹ ليندۍ
	[m1]۹ ليندۍ[/m]

۱۶ ليندۍ
	[m1]۱۶ ليندۍ[/m]

۴ تله
	[m1]۴ تله[/m]

۹ سلواغه
	[m1]۹ سلواغه[/m]

۱۳ سلواغه
	[m1]۱۳ سلواغه[/m]

۲ وری
	[m1]۲ وری[/m]

۲۵ زمری
	[m1]۲۵ زمری[/m]

۲۳ زمری
	[m1]۲۳ زمری[/m]

۱۹ تله
	[m1]۱۹ تله[/m]

۲۹ زمری
	[m1]۲۹ زمری[/m]

۲۸ زمری
	[m1]۲۸ زمری[/m]

۴ وری
	[m1]۴ وری[/m]

۱۹ لړم
	[m1]۱۹ لړم[/m]

۱۴ لړم
	[m1]۱۴ لړم[/m]

۵ لړم
	[m1]۵ لړم[/m]

۱۹ وږی
	[m1]۱۹ وږی[/m]

۱۱ تله
	[m1]۱۱ تله[/m]

۱۷ تله
	[m1]۱۷ تله[/m]

۲۹ لړم
	[m1]۲۹ لړم[/m]

۱۵ لړم
	[m1]۱۵ لړم[/m]

۱۸ وږی
	[m1]۱۸ وږی[/m]

۴ لړم
	[m1]۴ لړم[/m]

۲۲ لړم
	[m1]۲۲ لړم[/m]

۳۰ لړم
	[m1]۳۰ لړم[/m]

۲۸ غبرگولی
	[m1]۲۸ غبرگولی[/m]

۲۹ چنگاښ
	[m1]۲۹ چنگاښ[/m]

1391 لمريز
	[m1]1391 لمريز[/m]

۳۰ وږی
	[m1]۳۰ وږی[/m]

۴ چنگاښ
	[m1]۴ چنگاښ[/m]

۲ کب
	[m1]۲ کب[/m]

۲۰ لړم
	[m1]۲۰ لړم[/m]

۱۶ لړم
	[m1]۱۶ لړم[/m]

۲۷ لړم
	[m1]۲۷ لړم[/m]

۲۴ زمری
	[m1]۲۴ زمری[/m]

۲۰ تله
	[m1]۲۰ تله[/m]

۱۸ تله
	[m1]۱۸ تله[/m]

۳ وری
	[m1]۳ وری[/m]

۳۱ غبرگولی
	[m1]۳۱ غبرگولی[/m]

۱۴ تله
	[m1]۱۴ تله[/m]

۳ تله
	[m1]۳ تله[/m]

۹ لړم
	[m1]۹ لړم[/m]

۹ تله
	[m1]۹ تله[/m]

۲۴ لړم
	[m1]۲۴ لړم[/m]

۵ وری
	[m1]۵ وری[/m]

۲۰ کب
	[m1]۲۰ کب[/m]

۲۶ کب
	[m1]۲۶ کب[/m]

۲۰ غبرگولی
	[m1]۲۰ غبرگولی[/m]

۲۴ چنگاښ
	[m1]۲۴ چنگاښ[/m]

۸ کب
	[m1]۸ کب[/m]

۱۸ سلواغه
	[m1]۱۸ سلواغه[/m]

۲۳ کب
	[m1]۲۳ کب[/m]

۱۱ چنگاښ
	[m1]۱۱ چنگاښ[/m]

۳۰ سلواغه
	[m1]۳۰ سلواغه[/m]

۲۸ لړم
	[m1]۲۸ لړم[/m]

۷ چنگاښ
	[m1]۷ چنگاښ[/m]

۱۲ کب
	[m1]۱۲ کب[/m]

۲۳ چنگاښ
	[m1]۲۳ چنگاښ[/m]

۱۲ چنگاښ
	[m1]۱۲ چنگاښ[/m]

۱۹ غبرگولی
	[m1]۱۹ غبرگولی[/m]

۶ کب
	[m1]۶ کب[/m]

۱۹ کب
	[m1]۱۹ کب[/m]

۱۶ چنگاښ
	[m1]۱۶ چنگاښ[/m]

۵ کب
	[m1]۵ کب[/m]

۲۸ کب
	[m1]۲۸ کب[/m]

۱۴ سلواغه
	[m1]۱۴ سلواغه[/m]

۱۱ کب
	[m1]۱۱ کب[/m]

۴ کب
	[m1]۴ کب[/m]

۷ کب
	[m1]۷ کب[/m]

۱۴ غبرگولی
	[m1]۱۴ غبرگولی[/m]

۳۱ چنگاښ
	[m1]۳۱ چنگاښ[/m]

۱۸ چنگاښ
	[m1]۱۸ چنگاښ[/m]

۲۰ چنگاښ
	[m1]۲۰ چنگاښ[/m]

۱۰ کب
	[m1]۱۰ کب[/m]

۱۶ سلواغه
	[m1]۱۶ سلواغه[/m]

۱۶ کب
	[m1]۱۶ کب[/m]

۱۸ غبرگولی
	[m1]۱۸ غبرگولی[/m]

۲۲ غبرگولی
	[m1]۲۲ غبرگولی[/m]

۲۷ سلواغه
	[m1]۲۷ سلواغه[/m]

۱۷ چنگاښ
	[m1]۱۷ چنگاښ[/m]

۱۹ سلواغه
	[m1]۱۹ سلواغه[/m]

۵ چنگاښ
	[m1]۵ چنگاښ[/m]

۲۹ غبرگولی
	[m1]۲۹ غبرگولی[/m]

۲۱ سلواغه
	[m1]۲۱ سلواغه[/m]

۲۱ چنگاښ
	[m1]۲۱ چنگاښ[/m]

۱۴ چنگاښ
	[m1]۱۴ چنگاښ[/m]

۲۷ غبرگولی
	[m1]۲۷ غبرگولی[/m]

۶ چنگاښ
	[m1]۶ چنگاښ[/m]

۲۶ چنگاښ
	[m1]۲۶ چنگاښ[/m]

۲۸ چنگاښ
	[m1]۲۸ چنگاښ[/m]

۱۵ چنگاښ
	[m1]۱۵ چنگاښ[/m]

۲۱ کب
	[m1]۲۱ کب[/m]

۲۶ غبرگولی
	[m1]۲۶ غبرگولی[/m]

۱۵ سلواغه
	[m1]۱۵ سلواغه[/m]

۳ چنگاښ
	[m1]۳ چنگاښ[/m]

۹ چنگاښ
	[m1]۹ چنگاښ[/m]

۲ چنگاښ
	[m1]۲ چنگاښ[/m]

۳۰ غبرگولی
	[m1]۳۰ غبرگولی[/m]

۲۵ سلواغه
	[m1]۲۵ سلواغه[/m]

۸ چنگاښ
	[m1]۸ چنگاښ[/m]

۲۱ غبرگولی
	[m1]۲۱ غبرگولی[/m]

۱۷ کب
	[m1]۱۷ کب[/m]

۳۰ چنگاښ
	[m1]۳۰ چنگاښ[/m]

۱۹ چنگاښ
	[m1]۱۹ چنگاښ[/m]

۲۲ کب
	[m1]۲۲ کب[/m]

۱۰ چنگاښ
	[m1]۱۰ چنگاښ[/m]

۲۹ سلواغه
	[m1]۲۹ سلواغه[/m]

۱۵ غبرگولی
	[m1]۱۵ غبرگولی[/m]

۱۳ کب
	[m1]۱۳ کب[/m]

۱۳ چنگاښ
	[m1]۱۳ چنگاښ[/m]

۲۵ غبرگولی
	[m1]۲۵ غبرگولی[/m]

۲۳ غبرگولی
	[m1]۲۳ غبرگولی[/m]

۱۶ غبرگولی
	[m1]۱۶ غبرگولی[/m]

۲۵ چنگاښ
	[m1]۲۵ چنگاښ[/m]

۲۲ چنگاښ
	[m1]۲۲ چنگاښ[/m]

۲۰ سلواغه
	[m1]۲۰ سلواغه[/m]

۲۷ چنگاښ
	[m1]۲۷ چنگاښ[/m]

۹ غويی
	[m1]۹ غويی[/m]

۲۴ غبرگولی
	[m1]۲۴ غبرگولی[/m]

۲۶ سلواغه
	[m1]۲۶ سلواغه[/m]

۲۴ کب
	[m1]۲۴ کب[/m]

۱۷ غبرگولی
	[m1]۱۷ غبرگولی[/m]

۲۳ سلواغه
	[m1]۲۳ سلواغه[/m]

ټاټرا ۸۱۶
	[m1]ټاټرا ۸۱۶[/m]

سيد مخدوم رهين
	[m1]سيد مخدوم رهين[/m]

عبدالکريم خرم
	[m1]عبدالکريم خرم[/m]

د غزني پوهنتون
	[m1]د غزني پوهنتون[/m]

ښاپېرۍ نغمه
	[m1]ښاپېرۍ نغمه[/m]

بشري حقونه په افغانستان کې
	[m1]بشري حقونه په افغانستان کې[/m]

بي بي مبارکه
	[m1]بي بي مبارکه[/m]

۷ وری
	[m1]۷ وری[/m]

لمر تلويزيون
	[m1]لمر تلويزيون[/m]

۶ وری
	[m1]۶ وری[/m]

نبيل غمين مسکينيار
	[m1]نبيل غمين مسکينيار[/m]

لويېس دوپري
	[m1]لويېس دوپري[/m]

ظاهر طنين
	[m1]ظاهر طنين[/m]

د افغانستان امريکايي پوهنتون
	[m1]د افغانستان امريکايي پوهنتون[/m]

امير کروړ سوري
	[m1]امير کروړ سوري[/m]

غلام محمد خان طرزي
	[m1]غلام محمد خان طرزي[/m]

افغانکا
	[m1]افغانکا[/m]

د خوست پوهنتون
	[m1]د خوست پوهنتون[/m]

محمد خان افغان
	[m1]محمد خان افغان[/m]

حميد مومند
	[m1]حميد مومند[/m]

د پښتنو لړليک
	[m1]د پښتنو لړليک[/m]

غياث الدين غوري
	[m1]غياث الدين غوري[/m]

كرهڼيزه ننداره
	[m1]كرهڼيزه ننداره[/m]

کلکان ولسوالۍ
	[m1]کلکان ولسوالۍ[/m]

خواجه بهاوالدين ولسوالۍ
	[m1]خواجه بهاوالدين ولسوالۍ[/m]

تخنیکپوهنه
	[m1]تخنیکپوهنه[/m]

بهارک ولسوالۍ (تخار)
	[m1]بهارک ولسوالۍ (تخار)[/m]

گلدره ولسوالۍ
	[m1]گلدره ولسوالۍ[/m]

لژه احمد خېل ولسوالۍ
	[m1]لژه احمد خېل ولسوالۍ[/m]

پل علم ولسوالۍ
	[m1]پل علم ولسوالۍ[/m]

ځدراڼ ولسوالۍ
	[m1]ځدراڼ ولسوالۍ[/m]

علامه
	[m1]علامه[/m]

اسلام او ساينس
	[m1]اسلام او ساينس[/m]

ټاټرا ۸۱۰
	[m1]ټاټرا ۸۱۰[/m]

بهارک ولسوالۍ (بدخشان)
	[m1]بهارک ولسوالۍ (بدخشان)[/m]

شېکي ولسوالۍ
	[m1]شېکي ولسوالۍ[/m]

افغان تلويزيون
	[m1]افغان تلويزيون[/m]

پښتانه ټبرونه
	[m1]پښتانه ټبرونه[/m]

احمد آباد ولسوالۍ
	[m1]احمد آباد ولسوالۍ[/m]

وړانديز (سوداگري)
	[m1]وړانديز (سوداگري)[/m]

نازو توخۍ
	[m1]نازو توخۍ[/m]

متيازمېچ
	[m1]متيازمېچ[/m]

موسی خان
	[m1]موسی خان[/m]

افغان کليسا
	[m1]افغان کليسا[/m]

قره باغ ولسوالۍ
	[m1]قره باغ ولسوالۍ[/m]

اميرزی سنگين
	[m1]اميرزی سنگين[/m]

احمد شاه خان
	[m1]احمد شاه خان[/m]

مرکزي بهسود ولسوالۍ
	[m1]مرکزي بهسود ولسوالۍ[/m]

گوسفندي ولسوالۍ
	[m1]گوسفندي ولسوالۍ[/m]

موسهي ولسوالۍ
	[m1]موسهي ولسوالۍ[/m]

تالقان ولسوالۍ
	[m1]تالقان ولسوالۍ[/m]

ينگي کلا ولسوالۍ
	[m1]ينگي کلا ولسوالۍ[/m]

درقد ولسوالۍ
	[m1]درقد ولسوالۍ[/m]

معروف ولسوالۍ
	[m1]معروف ولسوالۍ[/m]

ورساج ولسوالۍ
	[m1]ورساج ولسوالۍ[/m]

فرخار ولسوالۍ
	[m1]فرخار ولسوالۍ[/m]

د فرزه ولسوالۍ
	[m1]د فرزه ولسوالۍ[/m]

برکي برک ولسوالۍ
	[m1]برکي برک ولسوالۍ[/m]

محمد حنيف اتمر
	[m1]محمد حنيف اتمر[/m]

عبدالستار سيرت
	[m1]عبدالستار سيرت[/m]

اختر عبدالرحمن
	[m1]اختر عبدالرحمن[/m]

غني خان
	[m1]غني خان[/m]

شاه ولي افغان
	[m1]شاه ولي افغان[/m]

مروت
	[m1]مروت[/m]

خاطر اپريدی
	[m1]خاطر اپريدی[/m]

1433 سپوږميز
	[m1]1433 سپوږميز[/m]

اجمل خټک
	[m1]اجمل خټک[/m]

د پاکستاني تلويزوني چينلونو لړليک
	[m1]د پاکستاني تلويزوني چينلونو لړليک[/m]

ايپي فقير
	[m1]ايپي فقير[/m]

سردار علي ټکر
	[m1]سردار علي ټکر[/m]

۲۰ وږی
	[m1]۲۰ وږی[/m]

۱۹ زمری
	[m1]۱۹ زمری[/m]

۱۳ لړم
	[m1]۱۳ لړم[/m]

۱۷ وږی
	[m1]۱۷ وږی[/m]

۱۷ لړم
	[m1]۱۷ لړم[/m]

۲۱ تله
	[m1]۲۱ تله[/m]

۳۰ زمری
	[m1]۳۰ زمری[/m]

۵ تله
	[m1]۵ تله[/m]

۱۱ سلواغه
	[m1]۱۱ سلواغه[/m]

ميان نشين ولسوالۍ
	[m1]ميان نشين ولسوالۍ[/m]

مصحف
	[m1]مصحف[/m]

پيغمبران په قرآن کې
	[m1]پيغمبران په قرآن کې[/m]

د اسلام آباد نړيوال اسلامي پوهنتون
	[m1]د اسلام آباد نړيوال اسلامي پوهنتون[/m]

محمد مهدي عاکف
	[m1]محمد مهدي عاکف[/m]

ابو زر جمهير قايني
	[m1]ابو زر جمهير قايني[/m]

ټاټوبی (اونيزه)
	[m1]ټاټوبی (اونيزه)[/m]

د پېښور پوهنتون
	[m1]د پېښور پوهنتون[/m]

حسين اندرياس
	[m1]حسين اندرياس[/m]

۲۴ سلواغه
	[m1]۲۴ سلواغه[/m]

۱۴ کب
	[m1]۱۴ کب[/m]

۳ کب
	[m1]۳ کب[/m]

۹ کب
	[m1]۹ کب[/m]

۲۲ سلواغه
	[m1]۲۲ سلواغه[/m]

۱۸ کب
	[m1]۱۸ کب[/m]

شينواري
	[m1]شينواري[/m]

موهن لال
	[m1]موهن لال[/m]

۱۲ زمری
	[m1]۱۲ زمری[/m]

شاه حسين هوتک
	[m1]شاه حسين هوتک[/m]

گلگت بلتستان
	[m1]گلگت بلتستان[/m]

خټموښی
	[m1]خټموښی[/m]

۱۰ تله
	[m1]۱۰ تله[/m]

د وينې رېفرانسي حدود
	[m1]د وينې رېفرانسي حدود[/m]

۱۲ غبرگولی
	[m1]۱۲ غبرگولی[/m]

عبدالباري جهاني
	[m1]عبدالباري جهاني[/m]

عبدالقادر خان خټک
	[m1]عبدالقادر خان خټک[/m]

بحرونه
	[m1]بحرونه[/m]

گڼنه
	[m1]گڼنه[/m]

1390 لمريز
	[m1]1390 لمريز[/m]

سيد طيب جواد
	[m1]سيد طيب جواد[/m]

امام زفر
	[m1]امام زفر[/m]

۱۴ غويی
	[m1]۱۴ غويی[/m]

۱۶ غويی
	[m1]۱۶ غويی[/m]

۱۰ غويی
	[m1]۱۰ غويی[/m]

۱۱ غويی
	[m1]۱۱ غويی[/m]

۱۲ غويی
	[m1]۱۲ غويی[/m]

۱۳ غويی
	[m1]۱۳ غويی[/m]

۱۸ غويی
	[m1]۱۸ غويی[/m]

۱۳ غبرگولی
	[m1]۱۳ غبرگولی[/m]

۱۵ غويی
	[m1]۱۵ غويی[/m]

مصر
	[m1]مصر[/m]

گما اس ۱ ای رادار
	[m1]گما اس ۱ ای رادار[/m]

هندويزم او اسلام
	[m1]هندويزم او اسلام[/m]

خولم ولسوالۍ
	[m1]خولم ولسوالۍ[/m]

اسلامي نظام
	[m1]اسلامي نظام[/m]

د افغانستان شاعري
	[m1]د افغانستان شاعري[/m]

خپگان
	[m1]خپگان[/m]

کاناډا
	[m1]کاناډا[/m]

غلام فاروق يعقوبي
	[m1]غلام فاروق يعقوبي[/m]

غوښتنه (وټپوهنه)
	[m1]غوښتنه (وټپوهنه)[/m]

اکدي واکمنۍ
	[m1]اکدي واکمنۍ[/m]

يک تلويزيون
	[m1]يک تلويزيون[/m]

آریا تلویزیون
	[m1]آریا تلویزیون[/m]

آرزو تلويزيون
	[m1]آرزو تلويزيون[/m]

عبدالعلي مستغني
	[m1]عبدالعلي مستغني[/m]

عبدالهادي ارغنديوال
	[m1]عبدالهادي ارغنديوال[/m]

عبدالهادي داوي
	[m1]عبدالهادي داوي[/m]

عبدالحفيظ منصور
	[m1]عبدالحفيظ منصور[/m]

عبدالحميد بهيج
	[m1]عبدالحميد بهيج[/m]

عبدالحق شفق
	[m1]عبدالحق شفق[/m]

عبدالجبار ثابت
	[m1]عبدالجبار ثابت[/m]

عبدالجبار تقوا
	[m1]عبدالجبار تقوا[/m]

عبدالکبير
	[m1]عبدالکبير[/m]

عبدالکريم براهوي
	[m1]عبدالکريم براهوي[/m]

عبدلقدير علم
	[m1]عبدلقدير علم[/m]

عبدالصمد خان اڅکزی
	[m1]عبدالصمد خان اڅکزی[/m]

عبدالوحيد بابه جان
	[m1]عبدالوحيد بابه جان[/m]

عبدالواحد نظري
	[m1]عبدالواحد نظري[/m]

عبدالله وردگ
	[m1]عبدالله وردگ[/m]

اڅکزي
	[m1]اڅکزي[/m]

افغان فلم
	[m1]افغان فلم[/m]

افغان بسکېټ
	[m1]افغان بسکېټ[/m]

د افغانستان د کرېکټ فدراسيون
	[m1]د افغانستان د کرېکټ فدراسيون[/m]

افراسياب خټک
	[m1]افراسياب خټک[/m]

احمد يوسف نورستاني
	[m1]احمد يوسف نورستاني[/m]

احمدزي
	[m1]احمدزي[/m]

احمد امېد خپلواک
	[m1]احمد امېد خپلواک[/m]

اجمل شمس
	[m1]اجمل شمس[/m]

اکبر خان
	[m1]اکبر خان[/m]

د البيروني پوهنتون
	[m1]د البيروني پوهنتون[/m]

عالم زېب مجاهد
	[m1]عالم زېب مجاهد[/m]

اليشنگ ولسوالۍ
	[m1]اليشنگ ولسوالۍ[/m]

عليزي
	[m1]عليزي[/m]

عايشه بنت ابي بکر
	[m1]عايشه بنت ابي بکر[/m]

امان الله سېلاب ساپی
	[m1]امان الله سېلاب ساپی[/m]

انابه ولسوالۍ
	[m1]انابه ولسوالۍ[/m]

اندړ
	[m1]اندړ[/m]

نغلو برېښناکوټ
	[m1]نغلو برېښناکوټ[/m]

ارگ
	[m1]ارگ[/m]

ارغنداب ولسوالۍ (زابل)
	[m1]ارغنداب ولسوالۍ (زابل)[/m]

آريانا افغانستان تلويزيون
	[m1]آريانا افغانستان تلويزيون[/m]

امام ابن حبان
	[m1]امام ابن حبان[/m]

ارسلا جمال
	[m1]ارسلا جمال[/m]

ارين خان
	[m1]ارين خان[/m]

اسدالله همدم
	[m1]اسدالله همدم[/m]

اسد الله خان
	[m1]اسد الله خان[/m]

اسدالله وفا
	[m1]اسدالله وفا[/m]

مقر ولسوالۍ (غزني)
	[m1]مقر ولسوالۍ (غزني)[/m]

دهنه غوري ولسوالۍ
	[m1]دهنه غوري ولسوالۍ[/m]

کوهستان ولسوالۍ (فارياب)
	[m1]کوهستان ولسوالۍ (فارياب)[/m]

اتل
	[m1]اتل[/m]

چارسده ولسوالۍ (غور)
	[m1]چارسده ولسوالۍ (غور)[/m]

خوگياڼی ولسوالۍ (غزني)
	[m1]خوگياڼی ولسوالۍ (غزني)[/m]

اتمانزي
	[m1]اتمانزي[/m]

اټوال
	[m1]اټوال[/m]

سوداگري
	[m1]سوداگري[/m]

عزيز الله لودين
	[m1]عزيز الله لودين[/m]

بوړاپ غیر فعال څارونکی سیستم
	[m1]بوړاپ غیر فعال څارونکی سیستم[/m]

د بغلان پوهنتون
	[m1]د بغلان پوهنتون[/m]

بخت زمينه
	[m1]بخت زمينه[/m]

باختر پوهنتون
	[m1]باختر پوهنتون[/m]

د باميان پوهنتون
	[m1]د باميان پوهنتون[/m]

بريالی صمدي
	[m1]بريالی صمدي[/m]

ليکبڼه
	[m1]ليکبڼه[/m]

د جمرود جگړه
	[m1]د جمرود جگړه[/m]

بازارک ولسوالۍ
	[m1]بازارک ولسوالۍ[/m]

بيټني
	[m1]بيټني[/m]

بېلچراغ ولسوالۍ
	[m1]بېلچراغ ولسوالۍ[/m]

د بست پوهنتون
	[m1]د بست پوهنتون[/m]

ماشیندار اېوو - ۳
	[m1]ماشیندار اېوو - ۳[/m]

چاريکار ولسوالۍ
	[m1]چاريکار ولسوالۍ[/m]

څمکني
	[m1]څمکني[/m]

دره ولسوالۍ
	[m1]دره ولسوالۍ[/m]

ډرونټه برېښناکوټ
	[m1]ډرونټه برېښناکوټ[/m]

داود شاه سبا
	[m1]داود شاه سبا[/m]

دعوت پوهنتون
	[m1]دعوت پوهنتون[/m]

دولتشاه ولسوالۍ
	[m1]دولتشاه ولسوالۍ[/m]

دلبر جان ارمان شينواری
	[m1]دلبر جان ارمان شينواری[/m]

ډيله ولسوالۍ
	[m1]ډيله ولسوالۍ[/m]

دين محمد
	[m1]دين محمد[/m]

خيميران
	[m1]خيميران[/m]

بينگړۍ
	[m1]بينگړۍ[/m]

امروز تلويزيون
	[m1]امروز تلويزيون[/m]

عنايت الله عنايت
	[m1]عنايت الله عنايت[/m]

۱۷ سلواغه
	[m1]۱۷ سلواغه[/m]

۲۸ سلواغه
	[m1]۲۸ سلواغه[/m]

ايمان
	[m1]ايمان[/m]

فضل هادي شينواری
	[m1]فضل هادي شينواری[/m]

فرنگ او غارو ولسوالۍ
	[m1]فرنگ او غارو ولسوالۍ[/m]

فضل الله مجددي
	[m1]فضل الله مجددي[/m]

فضل الله واحدي
	[m1]فضل الله واحدي[/m]

۲۳ ليندۍ
	[m1]۲۳ ليندۍ[/m]

خدايداد
	[m1]خدايداد[/m]

غرغښت تلويزيون
	[m1]غرغښت تلويزيون[/m]

غلام سرور ناشر
	[m1]غلام سرور ناشر[/m]

غلام دستگير آزاد
	[m1]غلام دستگير آزاد[/m]

غلام دستگير پنجشېری
	[m1]غلام دستگير پنجشېری[/m]

غلام فاروق وردگ
	[m1]غلام فاروق وردگ[/m]

غلام قدوس ابوبکر
	[m1]غلام قدوس ابوبکر[/m]

گل محمد عارفي
	[m1]گل محمد عارفي[/m]

گلزار عالم
	[m1]گلزار عالم[/m]

گورزيوان ولسوالۍ
	[m1]گورزيوان ولسوالۍ[/m]

گوزگان
	[m1]گوزگان[/m]

حبيب الله قادري
	[m1]حبيب الله قادري[/m]

حکيم تڼيوال
	[m1]حکيم تڼيوال[/m]

حميدالله قلندرزی
	[m1]حميدالله قلندرزی[/m]

حنان حبيبزی
	[m1]حنان حبيبزی[/m]

هسکه مېنه ولسوالۍ
	[m1]هسکه مېنه ولسوالۍ[/m]

ملت تلويزيون
	[m1]ملت تلويزيون[/m]

اتفاق اسلام جريده
	[m1]اتفاق اسلام جريده[/m]

شهدای صالحين
	[m1]شهدای صالحين[/m]

هري تلويزيون
	[m1]هري تلويزيون[/m]

د افغان پوځ رتبې
	[m1]د افغان پوځ رتبې[/m]

په افغانستان کې د عربانو تاريخ
	[m1]په افغانستان کې د عربانو تاريخ[/m]

مير محمد صديق فرهنگ
	[m1]مير محمد صديق فرهنگ[/m]

نور تلويزيون
	[m1]نور تلويزيون[/m]

هوتک
	[m1]هوتک[/m]

عبدالروف ابراهيمي
	[m1]عبدالروف ابراهيمي[/m]

فردا تلويزيون
	[m1]فردا تلويزيون[/m]

باختر تلويزيون
	[m1]باختر تلويزيون[/m]

تمدن تلويزيون
	[m1]تمدن تلويزيون[/m]

سيمای غوريان تلويزيون
	[m1]سيمای غوريان تلويزيون[/m]

ميهن تلويزيون
	[m1]ميهن تلويزيون[/m]

د افغانستان د همبستگۍ گوند
	[m1]د افغانستان د همبستگۍ گوند[/m]

محمد هاشم زماني
	[m1]محمد هاشم زماني[/m]

ابن طيفور سجاوندي
	[m1]ابن طيفور سجاوندي[/m]

ابراهيم ملکزاده
	[m1]ابراهيم ملکزاده[/m]

ابراهيم خېل
	[m1]ابراهيم خېل[/m]

د سره صليب نړيواله ټولنه
	[m1]د سره صليب نړيواله ټولنه[/m]

۶ غبرگولی
	[m1]۶ غبرگولی[/m]

د لمريز کال مياشتې
	[m1]د لمريز کال مياشتې[/m]

اسيد بن حضير
	[m1]اسيد بن حضير[/m]

۱۰ غبرگولی
	[m1]۱۰ غبرگولی[/m]

عرفان خان (سندرغاړی)
	[m1]عرفان خان (سندرغاړی)[/m]

سيد اسحاق گيلاني
	[m1]سيد اسحاق گيلاني[/m]

اسلام او جاينيزم
	[m1]اسلام او جاينيزم[/m]

اسلامي ټولنه
	[m1]اسلامي ټولنه[/m]

جبارخېل
	[m1]جبارخېل[/m]

جمال شاه
	[m1]جمال شاه[/m]

جميل کرزی
	[m1]جميل کرزی[/m]

سيد محمد شاه
	[m1]سيد محمد شاه[/m]

جمعه خان همدرد
	[m1]جمعه خان همدرد[/m]

محمد کبير خان
	[m1]محمد کبير خان[/m]

کاکړ ولسوالۍ
	[m1]کاکړ ولسوالۍ[/m]

۸ غبرگولی
	[m1]۸ غبرگولی[/m]

۸ غويی
	[m1]۸ غويی[/m]

۷ غبرگولی
	[m1]۷ غبرگولی[/m]

۵ غبرگولی
	[m1]۵ غبرگولی[/m]

۴ غبرگولی
	[m1]۴ غبرگولی[/m]

۳۱ غويی
	[m1]۳۱ غويی[/m]

۹ غبرگولی
	[m1]۹ غبرگولی[/m]

۳۰ غويی
	[m1]۳۰ غويی[/m]

۳ غبرگولی
	[m1]۳ غبرگولی[/m]

۲۹ کب
	[m1]۲۹ کب[/m]

۲۹ غويی
	[m1]۲۹ غويی[/m]

۲۸ غويی
	[m1]۲۸ غويی[/m]

۲۷ کب
	[m1]۲۷ کب[/m]

۲۷ غويی
	[m1]۲۷ غويی[/m]

۲۶ غويی
	[m1]۲۶ غويی[/m]

۲۵ کب
	[m1]۲۵ کب[/m]

۲۵ غويی
	[m1]۲۵ غويی[/m]

۲۴ غويی
	[m1]۲۴ غويی[/m]

۲۳ غويی
	[m1]۲۳ غويی[/m]

۲۲ غويی
	[m1]۲۲ غويی[/m]

۲۱ غويی
	[m1]۲۱ غويی[/m]

۲۰ غويی
	[m1]۲۰ غويی[/m]

۲ غبرگولی
	[m1]۲ غبرگولی[/m]

۱۹ غويی
	[m1]۱۹ غويی[/m]

۱۷ غويی
	[m1]۱۷ غويی[/m]

1392 لمريز
	[m1]1392 لمريز[/m]

۱۱ غبرگولی
	[m1]۱۱ غبرگولی[/m]

کرام الدين کرام
	[m1]کرام الدين کرام[/m]

چل زينه
	[m1]چل زينه[/m]

د افغانستان وزارتونه
	[m1]د افغانستان وزارتونه[/m]

خادر ولسوالۍ
	[m1]خادر ولسوالۍ[/m]

خيرالله انوش
	[m1]خيرالله انوش[/m]

آلو
	[m1]آلو[/m]

خنج ولسوالۍ
	[m1]خنج ولسوالۍ[/m]

خراسان پوهنتون
	[m1]خراسان پوهنتون[/m]

خواجه سبز پوش ولسوالۍ
	[m1]خواجه سبز پوش ولسوالۍ[/m]

خيال محمد
	[m1]خيال محمد[/m]

لومړنی عقل
	[m1]لومړنی عقل[/m]

غلام نبي عشقري
	[m1]غلام نبي عشقري[/m]

بيع موجل
	[m1]بيع موجل[/m]

احمد سير مهجور
	[m1]احمد سير مهجور[/m]

۱۵ کب
	[m1]۱۵ کب[/m]

اسلامي رخصتۍ
	[m1]اسلامي رخصتۍ[/m]

عبدالطيف اپريدی
	[m1]عبدالطيف اپريدی[/m]

ډبرپوهنه
	[m1]ډبرپوهنه[/m]

بیع سلم
	[m1]بیع سلم[/m]

اشتارلي ولسوالۍ
	[m1]اشتارلي ولسوالۍ[/m]

ترنک او جلدک ولسوالۍ
	[m1]ترنک او جلدک ولسوالۍ[/m]

جاني خېل ولسوالۍ (پکتيکا)
	[m1]جاني خېل ولسوالۍ (پکتيکا)[/m]

روخه ولسوالۍ
	[m1]روخه ولسوالۍ[/m]

سروبي ولسوالۍ (پکتيکا)
	[m1]سروبي ولسوالۍ (پکتيکا)[/m]

سنگ تخت ولسوالۍ
	[m1]سنگ تخت ولسوالۍ[/m]

شوتل ولسوالۍ
	[m1]شوتل ولسوالۍ[/m]

شرن ولسوالۍ
	[m1]شرن ولسوالۍ[/m]

شيگل او ېلتن ولسوالۍ
	[m1]شيگل او ېلتن ولسوالۍ[/m]

قرغان ولسوالۍ
	[m1]قرغان ولسوالۍ[/m]

ميرامور ولسوالۍ
	[m1]ميرامور ولسوالۍ[/m]

مير بچه کوټ ولسوالۍ
	[m1]مير بچه کوټ ولسوالۍ[/m]

پريان ولسوالۍ
	[m1]پريان ولسوالۍ[/m]

د افغانستان ډنډونه
	[m1]د افغانستان ډنډونه[/m]

وحدة الوجود
	[m1]وحدة الوجود[/m]

د ځايونو نيوليک
	[m1]د ځايونو نيوليک[/m]

لوگر ولايت
	[m1]لوگر ولايت[/m]

لطف الله مشعل
	[m1]لطف الله مشعل[/m]

د آلمان دپاره آلترناتیف
	[m1]د آلمان دپاره آلترناتیف[/m]

میدان (دير ولسوالۍ)
	[m1]میدان (دير ولسوالۍ)[/m]

ممنون مقصودي
	[m1]ممنون مقصودي[/m]

منگل
	[m1]منگل[/m]

مسعود خليلي
	[m1]مسعود خليلي[/m]

مسعوده جلال
	[m1]مسعوده جلال[/m]

معصومه عصمتي وردگ
	[m1]معصومه عصمتي وردگ[/m]

حسن جان مدني
	[m1]حسن جان مدني[/m]

ابراهيم عوض
	[m1]ابراهيم عوض[/m]

د مخابراتو وزارت (افغانستان)
	[m1]د مخابراتو وزارت (افغانستان)[/m]

ميرويس ياسيني
	[m1]ميرويس ياسيني[/m]

محمد اکبر بارکزی
	[m1]محمد اکبر بارکزی[/m]

محمد امان حميمي
	[m1]محمد امان حميمي[/m]

سيد محمد امين فاطمي
	[m1]سيد محمد امين فاطمي[/m]

محمد امين واکمن
	[m1]محمد امين واکمن[/m]

محمد عارف نورزى
	[m1]محمد عارف نورزى[/m]

محمد اشرف ناصري
	[m1]محمد اشرف ناصري[/m]

محمد داود (افغان والي)
	[m1]محمد داود (افغان والي)[/m]

محمد داؤد ميره کی
	[m1]محمد داؤد ميره کی[/m]

محمد دوران
	[m1]محمد دوران[/m]

محمد گل خان مومند
	[m1]محمد گل خان مومند[/m]

محمد گلاب منگل
	[m1]محمد گلاب منگل[/m]

محمد حليم فدايي
	[m1]محمد حليم فدايي[/m]

محمد هاشم زارې
	[m1]محمد هاشم زارې[/m]

سرور احمدزی
	[m1]سرور احمدزی[/m]

محمد ظاهر اعظيمي
	[m1]محمد ظاهر اعظيمي[/m]

محب الله صميم
	[m1]محب الله صميم[/m]

مبارک علي
	[m1]مبارک علي[/m]

مجاور احمد زيار
	[m1]مجاور احمد زيار[/m]

منشي عبدالمجيد
	[m1]منشي عبدالمجيد[/m]

نبي مصداق
	[m1]نبي مصداق[/m]

ننواتې
	[m1]ننواتې[/m]

د ننگرهار پوهنتون
	[m1]د ننگرهار پوهنتون[/m]

نگاه تلويزيون
	[m1]نگاه تلويزيون[/m]

يعقوبي
	[m1]يعقوبي[/m]

نورين تلويزيون
	[m1]نورين تلويزيون[/m]

عمر زاخېلوال
	[m1]عمر زاخېلوال[/m]

اورکزي
	[m1]اورکزي[/m]

عثمان عثماني
	[m1]عثمان عثماني[/m]

پاچا خان ځدراڼ
	[m1]پاچا خان ځدراڼ[/m]

د پکتيا پوهنتون
	[m1]د پکتيا پوهنتون[/m]

پامير پوهنتون
	[m1]پامير پوهنتون[/m]

د پروان پوهنتون
	[m1]د پروان پوهنتون[/m]

د پښتو ژبې لنډ گرامر
	[m1]د پښتو ژبې لنډ گرامر[/m]

پښتو رسنۍ
	[m1]پښتو رسنۍ[/m]

د پښتنو ټولنیز ولسواک گوند
	[m1]د پښتنو ټولنیز ولسواک گوند[/m]

پښتني هڅوب
	[m1]پښتني هڅوب[/m]

هډوتري
	[m1]هډوتري[/m]

پيام افغان
	[m1]پيام افغان[/m]

تورن
	[m1]تورن[/m]

پير محمد کاروان
	[m1]پير محمد کاروان[/m]

پوسټگانگليونېک عصبي ريښې
	[m1]پوسټگانگليونېک عصبي ريښې[/m]

قمرگله
	[m1]قمرگله[/m]

قربان علي ارزگاني
	[m1]قربان علي ارزگاني[/m]

د افغاني راډيوگانو لړليک
	[m1]د افغاني راډيوگانو لړليک[/m]

رفيق شينواری
	[m1]رفيق شينواری[/m]

رحيم مهريار
	[m1]رحيم مهريار[/m]

رحمت شاه سائل
	[m1]رحمت شاه سائل[/m]

رحمت الله رحمت
	[m1]رحمت الله رحمت[/m]

رحمت الله روفي
	[m1]رحمت الله روفي[/m]

رڼا د لوړو زده كړو موسسه
	[m1]رڼا د لوړو زده كړو موسسه[/m]

عبدالرسول امين
	[m1]عبدالرسول امين[/m]

راز محمد دليلي
	[m1]راز محمد دليلي[/m]

روح الامين
	[m1]روح الامين[/m]

سبا تلويزيون
	[m1]سبا تلويزيون[/m]

ترخه
	[m1]ترخه[/m]

ساکزي
	[m1]ساکزي[/m]

صلاح الدين رباني
	[m1]صلاح الدين رباني[/m]

سيدال سخندان
	[m1]سيدال سخندان[/m]

سيد عبدالکريم هاشمي
	[m1]سيد عبدالکريم هاشمي[/m]

سيد انور رحمتي
	[m1]سيد انور رحمتي[/m]

سيد جلال کريم
	[m1]سيد جلال کريم[/m]

سيد خېل ولسوالۍ
	[m1]سيد خېل ولسوالۍ[/m]

سيد محمد اقبان منيب
	[m1]سيد محمد اقبان منيب[/m]

محمد صديق افغان
	[m1]محمد صديق افغان[/m]

شاه عبدلاحد افضلي
	[m1]شاه عبدلاحد افضلي[/m]

شهلا عطا
	[m1]شهلا عطا[/m]

شهزاده شاهد
	[m1]شهزاده شاهد[/m]

شکېبا څانگه آماج
	[m1]شکېبا څانگه آماج[/m]

امام محمد
	[m1]امام محمد[/m]

شمس الهدا شمس
	[m1]شمس الهدا شمس[/m]

شمشاد (لروينون)
	[m1]شمشاد (لروينون)[/m]

شرق تلويزيون
	[m1]شرق تلويزيون[/m]

شېر علم ابراهيمي
	[m1]شېر علم ابراهيمي[/m]

شېر محمد خان
	[m1]شېر محمد خان[/m]

شېر محمد اخندزاده
	[m1]شېر محمد اخندزاده[/m]

شکريه بارکزۍ
	[m1]شکريه بارکزۍ[/m]

سراج الحق
	[m1]سراج الحق[/m]

سويکا ۳
	[m1]سويکا ۳[/m]

سپين غر د لوړو زده کړو مرکز
	[m1]سپين غر د لوړو زده کړو مرکز[/m]

سوري
	[m1]سوري[/m]

طلوع نيوز تلويزيون
	[m1]طلوع نيوز تلويزيون[/m]

طاهر بدخشي
	[m1]طاهر بدخشي[/m]

طاهر شباب
	[m1]طاهر شباب[/m]

تاج ملوک
	[m1]تاج ملوک[/m]

تاج محمد وردگ
	[m1]تاج محمد وردگ[/m]

د تخار پوهنتون
	[m1]د تخار پوهنتون[/m]

تره کي
	[m1]تره کي[/m]

ترين
	[m1]ترين[/m]

وپش
	[m1]وپش[/m]

توخي
	[m1]توخي[/m]

مهرانا اودی سېنگ
	[m1]مهرانا اودی سېنگ[/m]

اتمانخيل
	[m1]اتمانخيل[/m]

وطن تلويزيون
	[m1]وطن تلويزيون[/m]

وزير (ټبر)
	[m1]وزير (ټبر)[/m]

ارسلا خان
	[m1]ارسلا خان[/m]

ويښ زلميان
	[m1]ويښ زلميان[/m]

زرڅانگه
	[m1]زرڅانگه[/m]

زېب او حانيا
	[m1]زېب او حانيا[/m]

زينت کرزۍ
	[m1]زينت کرزۍ[/m]

अ़
	[m1]अ़[/m]

قضا
	[m1]قضا[/m]

نومونپوهنه
	[m1]نومونپوهنه[/m]

روژه (مياشت)
	[m1]روژه (مياشت)[/m]

اسلام او سکهيزم
	[m1]اسلام او سکهيزم[/m]

گنگسيت
	[m1]گنگسيت[/m]

دويم بريدمن
	[m1]دويم بريدمن[/m]

يوسف پښتون
	[m1]يوسف پښتون[/m]

د امانت گڼون
	[m1]د امانت گڼون[/m]

د امان الله خان سمونونه او کورنۍ جگړه
	[m1]د امان الله خان سمونونه او کورنۍ جگړه[/m]

ټنک ولسوالۍ
	[m1]ټنک ولسوالۍ[/m]

قاسم
	[m1]قاسم[/m]

د ميوند زمری
	[m1]د ميوند زمری[/m]

شېر افضل خان بريکوټی
	[m1]شېر افضل خان بريکوټی[/m]

صديق الله رښتين
	[m1]صديق الله رښتين[/m]

ټغ
	[m1]ټغ[/m]

ټاټرا ۸۱۵ سوټ
	[m1]ټاټرا ۸۱۵ سوټ[/m]

محمود خان اڅکزی
	[m1]محمود خان اڅکزی[/m]

خاران ولسوالۍ
	[m1]خاران ولسوالۍ[/m]

کاروان پوهنتون
	[m1]کاروان پوهنتون[/m]

محمد عماره
	[m1]محمد عماره[/m]

د چېک جمهوريت نوميالي ليکوالان
	[m1]د چېک جمهوريت نوميالي ليکوالان[/m]

هېنري جورج راورټي
	[m1]هېنري جورج راورټي[/m]

جاوېد لودين
	[m1]جاوېد لودين[/m]

افغان ښارونډيو ته د ويزې اړتيا
	[m1]افغان ښارونډيو ته د ويزې اړتيا[/m]

بادپوهنه
	[m1]بادپوهنه[/m]

احمد حسیني
	[m1]احمد حسیني[/m]

عبدالفتاح ابو غده
	[m1]عبدالفتاح ابو غده[/m]

محمد اسماعيل يون
	[m1]محمد اسماعيل يون[/m]

د افغانستان پوځ
	[m1]د افغانستان پوځ[/m]

هرا پوهنتون
	[m1]هرا پوهنتون[/m]

اسلامي دینار
	[m1]اسلامي دینار[/m]

د پښتو ژبي د سندرغاړو نوملړ
	[m1]د پښتو ژبي د سندرغاړو نوملړ[/m]

کوکۍ
	[m1]کوکۍ[/m]

گوننار تېلنېس
	[m1]گوننار تېلنېس[/m]

الحمياری
	[m1]الحمياری[/m]

قيامت
	[m1]قيامت[/m]

بارکزي
	[m1]بارکزي[/m]

ابو منصور ماتريدي
	[m1]ابو منصور ماتريدي[/m]

ذبيح الله مجددي
	[m1]ذبيح الله مجددي[/m]

مولۍ
	[m1]مولۍ[/m]

هارون امين
	[m1]هارون امين[/m]

درملتون
	[m1]درملتون[/m]

قرآن او سنت
	[m1]قرآن او سنت[/m]

هريپور ولسوالۍ
	[m1]هريپور ولسوالۍ[/m]

سټروپ ۲
	[m1]سټروپ ۲[/m]

ازاد خان افغان
	[m1]ازاد خان افغان[/m]

وعليکم السلام
	[m1]وعليکم السلام[/m]

سوفيست
	[m1]سوفيست[/m]

افغانستان او پاکستان کې د 2013 کال سېلابونه
	[m1]افغانستان او پاکستان کې د 2013 کال سېلابونه[/m]

۱ وری
	[m1]۱ وری[/m]

بېاتریکس فون شتورخ
	[m1]بېاتریکس فون شتورخ[/m]

مسلمانه نړیواله پېغله
	[m1]مسلمانه نړیواله پېغله[/m]

گېرالد لواکر
	[m1]گېرالد لواکر[/m]

چترال ټوډې (ورځپاڼه)
	[m1]چترال ټوډې (ورځپاڼه)[/m]

۳۰ کب
	[m1]۳۰ کب[/m]

رضوان منور
	[m1]رضوان منور[/m]

ثنا ساپۍ
	[m1]ثنا ساپۍ[/m]

آمنه افضلي
	[m1]آمنه افضلي[/m]

قطب الدین هلال
	[m1]قطب الدین هلال[/m]

عبدالصبور
	[m1]عبدالصبور[/m]

د اتریش د کار گوند
	[m1]د اتریش د کار گوند[/m]

د ملي دفاع پوهنتون (پاکستان)
	[m1]د ملي دفاع پوهنتون (پاکستان)[/m]

خاتم النبيين د لوړو زده کړو موسسه
	[m1]خاتم النبيين د لوړو زده کړو موسسه[/m]

وحيد قاسمي
	[m1]وحيد قاسمي[/m]

جاوېد اقبال رمدايي
	[m1]جاوېد اقبال رمدايي[/m]

سید شہزاد علی نجمی
	[m1]سید شہزاد علی نجمی[/m]

سلام پوهنتون
	[m1]سلام پوهنتون[/m]

شمع اشنا
	[m1]شمع اشنا[/m]

روستم تخت (فراه)
	[m1]روستم تخت (فراه)[/m]

رولا غني
	[m1]رولا غني[/m]

عمر وادیلو
	[m1]عمر وادیلو[/m]

د پېښور پر پوځي ښوونځي بريد
	[m1]د پېښور پر پوځي ښوونځي بريد[/m]

د لغمان پوهنتون
	[m1]د لغمان پوهنتون[/m]

د بدخشان پوهنتون
	[m1]د بدخشان پوهنتون[/m]

