#NAME "sa-wordlist Wiki Wordlist"
#INDEX_LANGUAGE "Sanskrit"
#CONTENTS_LANGUAGE "Sanskrit"

आफ्रिकाखण्डः
	[m1]आफ्रिकाखण्डः[/m]

जपान्
	[m1]जपान्[/m]

दक्षिणामेरिका
	[m1]दक्षिणामेरिका[/m]

नार्वे
	[m1]नार्वे[/m]

इङ्ग्लेण्डदेशः
	[m1]इङ्ग्लेण्डदेशः[/m]

ऐर्लेण्ड्देशः
	[m1]ऐर्लेण्ड्देशः[/m]

हंगरी
	[m1]हंगरी[/m]

स्पेन्
	[m1]स्पेन्[/m]

अमेरिकासंयुक्तराज्यम्
	[m1]अमेरिकासंयुक्तराज्यम्[/m]

बेल्जियम्
	[m1]बेल्जियम्[/m]

लक्सम्बर्ग
	[m1]लक्सम्बर्ग[/m]

पृथ्वी
	[m1]पृथ्वी[/m]

मनुष्यः
	[m1]मनुष्यः[/m]

जार्ज वाशिंगटन
	[m1]जार्ज वाशिंगटन[/m]

फिन्लैंड
	[m1]फिन्लैंड[/m]

स्वीडन
	[m1]स्वीडन[/m]

डेनमार्क
	[m1]डेनमार्क[/m]

पोलॅण्ड्
	[m1]पोलॅण्ड्[/m]

लेतुवा
	[m1]लेतुवा[/m]

इटली
	[m1]इटली[/m]

स्विट्झर्ल्याण्ड्
	[m1]स्विट्झर्ल्याण्ड्[/m]

आस्ट्रिया
	[m1]आस्ट्रिया[/m]

यवनदेशः
	[m1]यवनदेशः[/m]

तुर्की
	[m1]तुर्की[/m]

पुर्तगाल
	[m1]पुर्तगाल[/m]

यूरोपखण्डः
	[m1]यूरोपखण्डः[/m]

जम्बूद्वीपः
	[m1]जम्बूद्वीपः[/m]

उत्तर-अमेरिकाखण्डः
	[m1]उत्तर-अमेरिकाखण्डः[/m]

अण्टार्क्टिका
	[m1]अण्टार्क्टिका[/m]

विकिपीडिया
	[m1]विकिपीडिया[/m]

नेदर्लेण्ड्देशः
	[m1]नेदर्लेण्ड्देशः[/m]

शिश्
	[m1]शिश्[/m]

न्‍यू यॉर्क्
	[m1]न्‍यू यॉर्क्[/m]

वाशिङ्ग्टन् डि सि
	[m1]वाशिङ्ग्टन् डि सि[/m]

लास एंजलस
	[m1]लास एंजलस[/m]

सङ्गणकम्
	[m1]सङ्गणकम्[/m]

जिनीवा
	[m1]जिनीवा[/m]

अन्तरजालम्
	[m1]अन्तरजालम्[/m]

बराक् ओबामा
	[m1]बराक् ओबामा[/m]

उरुग्वाय
	[m1]उरुग्वाय[/m]

लन्डन्
	[m1]लन्डन्[/m]

शिरोवेदना
	[m1]शिरोवेदना[/m]

सेवफलम्
	[m1]सेवफलम्[/m]

अट्लाण्टिक्-महासागरः
	[m1]अट्लाण्टिक्-महासागरः[/m]

प्रशान्तमहासागरः
	[m1]प्रशान्तमहासागरः[/m]

कालिफ़ोर्निया
	[m1]कालिफ़ोर्निया[/m]

बास्टन्
	[m1]बास्टन्[/m]

सोमवासरः
	[m1]सोमवासरः[/m]

जनवरी
	[m1]जनवरी[/m]

फरवरी
	[m1]फरवरी[/m]

मार्च
	[m1]मार्च[/m]

मङ्गलः
	[m1]मङ्गलः[/m]

केन्या
	[m1]केन्या[/m]

ईथ्योपिया
	[m1]ईथ्योपिया[/m]

घाना
	[m1]घाना[/m]

अप्रैल
	[m1]अप्रैल[/m]

मई
	[m1]मई[/m]

जून
	[m1]जून[/m]

जुलाई
	[m1]जुलाई[/m]

अगस्त
	[m1]अगस्त[/m]

सितम्बर
	[m1]सितम्बर[/m]

अक्तूबर
	[m1]अक्तूबर[/m]

नवम्बर
	[m1]नवम्बर[/m]

दिसम्बर
	[m1]दिसम्बर[/m]

मङ्गलवासरः
	[m1]मङ्गलवासरः[/m]

बुधवासरः
	[m1]बुधवासरः[/m]

गुरुवासरः
	[m1]गुरुवासरः[/m]

शुक्रवासरः
	[m1]शुक्रवासरः[/m]

शनिवासरः
	[m1]शनिवासरः[/m]

रविवासरः
	[m1]रविवासरः[/m]

फ्रान्सदेशः
	[m1]फ्रान्सदेशः[/m]

एस्पेरान्तो
	[m1]एस्पेरान्तो[/m]

शुनकः
	[m1]शुनकः[/m]

संयुक्त अधिराज्य
	[m1]संयुक्त अधिराज्य[/m]

मार्जालः
	[m1]मार्जालः[/m]

फ्रांसीसी भाषा
	[m1]फ्रांसीसी भाषा[/m]

मत्स्याः
	[m1]मत्स्याः[/m]

ब्रासील
	[m1]ब्रासील[/m]

रशिया
	[m1]रशिया[/m]

अलाबामा
	[m1]अलाबामा[/m]

साओ पाओलो
	[m1]साओ पाओलो[/m]

विकिमीडिया
	[m1]विकिमीडिया[/m]

जर्मनी
	[m1]जर्मनी[/m]

बेलारूस
	[m1]बेलारूस[/m]

जर्मन् भाषा
	[m1]जर्मन् भाषा[/m]

आइसलैंड
	[m1]आइसलैंड[/m]

एस्टोनिया
	[m1]एस्टोनिया[/m]

शनिः
	[m1]शनिः[/m]

युद्धम्
	[m1]युद्धम्[/m]

शून्यम् (सङ्ख्या)
	[m1]शून्यम् (सङ्ख्या)[/m]

जार्ज डबल्यु बुश
	[m1]जार्ज डबल्यु बुश[/m]

लाट्विया
	[m1]लाट्विया[/m]

ज़ेक् रिपब्लिक
	[m1]ज़ेक् रिपब्लिक[/m]

स्लोवाकिया
	[m1]स्लोवाकिया[/m]

स्लोवीनिया
	[m1]स्लोवीनिया[/m]

मोल्दोवा
	[m1]मोल्दोवा[/m]

बुल्गारिया
	[m1]बुल्गारिया[/m]

रोमा
	[m1]रोमा[/m]

मेसेडोनिया
	[m1]मेसेडोनिया[/m]

अल्बेनिया
	[m1]अल्बेनिया[/m]

क्रोएशिया
	[m1]क्रोएशिया[/m]

बास्निया
	[m1]बास्निया[/m]

अजर्बैजान
	[m1]अजर्बैजान[/m]

अण्डोरा
	[m1]अण्डोरा[/m]

जार्जिया (देशः)
	[m1]जार्जिया (देशः)[/m]

कजाकस्थान
	[m1]कजाकस्थान[/m]

माल्टा
	[m1]माल्टा[/m]

मोनाको
	[m1]मोनाको[/m]

वैटिकन
	[m1]वैटिकन[/m]

सान मरीनो
	[m1]सान मरीनो[/m]

क्यूबा
	[m1]क्यूबा[/m]

बेलीज
	[m1]बेलीज[/m]

बार्बाडोस
	[m1]बार्बाडोस[/m]

इण्डोनेशिया
	[m1]इण्डोनेशिया[/m]

वोल्फगांग आमाडेउस मोझार्ट
	[m1]वोल्फगांग आमाडेउस मोझार्ट[/m]

दक्षिण-आफ्रिका
	[m1]दक्षिण-आफ्रिका[/m]

अल्जीरिया
	[m1]अल्जीरिया[/m]

उजबेकिस्थान
	[m1]उजबेकिस्थान[/m]

जलम्
	[m1]जलम्[/m]

दूरदर्शनम्
	[m1]दूरदर्शनम्[/m]

चिलि
	[m1]चिलि[/m]

बुधः
	[m1]बुधः[/m]

इतिहासः
	[m1]इतिहासः[/m]

एप्पल्
	[m1]एप्पल्[/m]

शुक्रः
	[m1]शुक्रः[/m]

भाषा
	[m1]भाषा[/m]

आकाशगङ्गा
	[m1]आकाशगङ्गा[/m]

गुरुग्रहः
	[m1]गुरुग्रहः[/m]

मिशेल बाचेलेत
	[m1]मिशेल बाचेलेत[/m]

बिग्-ब्याङ्ग्
	[m1]बिग्-ब्याङ्ग्[/m]

युरेनस्-ग्रहः
	[m1]युरेनस्-ग्रहः[/m]

नेप्चून्-ग्रहः
	[m1]नेप्चून्-ग्रहः[/m]

ज्योतिषशास्त्रम्
	[m1]ज्योतिषशास्त्रम्[/m]

सिङ्गापुरम्
	[m1]सिङ्गापुरम्[/m]

विज्ञानम्
	[m1]विज्ञानम्[/m]

खगोलशास्त्रम्
	[m1]खगोलशास्त्रम्[/m]

प्लूटो-ग्रहः
	[m1]प्लूटो-ग्रहः[/m]

लिक्टनस्टैन
	[m1]लिक्टनस्टैन[/m]

ऐडॉल्फ् हिटलर्
	[m1]ऐडॉल्फ् हिटलर्[/m]

फेस्बुक्
	[m1]फेस्बुक्[/m]

द्वितीयविश्वयुद्धम्
	[m1]द्वितीयविश्वयुद्धम्[/m]

भ्रष्टाचारः
	[m1]भ्रष्टाचारः[/m]

विकिसूक्तयः
	[m1]विकिसूक्तयः[/m]

गणितम्
	[m1]गणितम्[/m]

लातिनी
	[m1]लातिनी[/m]

बहरैन
	[m1]बहरैन[/m]

आर्मीनिया
	[m1]आर्मीनिया[/m]

सर्बिया
	[m1]सर्बिया[/m]

चन्द्रः
	[m1]चन्द्रः[/m]

आस्ट्रेलिया
	[m1]आस्ट्रेलिया[/m]

भौतिकशास्त्रम्
	[m1]भौतिकशास्त्रम्[/m]

अर्जण्टिना
	[m1]अर्जण्टिना[/m]

पेरु
	[m1]पेरु[/m]

जीवशास्त्रम्
	[m1]जीवशास्त्रम्[/m]

उत्तर कोरिया
	[m1]उत्तर कोरिया[/m]

कुरान्
	[m1]कुरान्[/m]

इस्लाम्-मतम्
	[m1]इस्लाम्-मतम्[/m]

वनस्पतिविज्ञानम्
	[m1]वनस्पतिविज्ञानम्[/m]

लेक वलेंसा
	[m1]लेक वलेंसा[/m]

कविता
	[m1]कविता[/m]

जम्बीरम्
	[m1]जम्बीरम्[/m]

कदलीफलम्
	[m1]कदलीफलम्[/m]

६६६
	[m1]६६६[/m]

पुष्पाणि
	[m1]पुष्पाणि[/m]

सगरमाथा
	[m1]सगरमाथा[/m]

नेपोलियन बोनापार्ट
	[m1]नेपोलियन बोनापार्ट[/m]

तारा
	[m1]तारा[/m]

सूर्यः
	[m1]सूर्यः[/m]

लूयीस् पाश्चर्
	[m1]लूयीस् पाश्चर्[/m]

ग्रामः
	[m1]ग्रामः[/m]

विक्टर ह्यूगो
	[m1]विक्टर ह्यूगो[/m]

ओशीनिया
	[m1]ओशीनिया[/m]

सूर्यमंडलम्
	[m1]सूर्यमंडलम्[/m]

उदजन
	[m1]उदजन[/m]

हीलियम्
	[m1]हीलियम्[/m]

दन्तः
	[m1]दन्तः[/m]

लीथियम्
	[m1]लीथियम्[/m]

अहोरात्रम्
	[m1]अहोरात्रम्[/m]

वर्षः
	[m1]वर्षः[/m]

लिस्बन
	[m1]लिस्बन[/m]

इचिरो सुजुकी
	[m1]इचिरो सुजुकी[/m]

बोरान
	[m1]बोरान[/m]

निकोलस् कपरनिकस्
	[m1]निकोलस् कपरनिकस्[/m]

क्लियोपैत्रा
	[m1]क्लियोपैत्रा[/m]

सङ्गीतम्
	[m1]सङ्गीतम्[/m]

मास्कोनगरम्
	[m1]मास्कोनगरम्[/m]

इतालवी भाषा
	[m1]इतालवी भाषा[/m]

चाड
	[m1]चाड[/m]

न्यूजिलैण्ड्
	[m1]न्यूजिलैण्ड्[/m]

भारतम्
	[m1]भारतम्[/m]

फ्रान्सियम
	[m1]फ्रान्सियम[/m]

टुवालु
	[m1]टुवालु[/m]

अयः
	[m1]अयः[/m]

टोंगा
	[m1]टोंगा[/m]

गन्धकः
	[m1]गन्धकः[/m]

समोआ
	[m1]समोआ[/m]

सोलोमन-द्वीप
	[m1]सोलोमन-द्वीप[/m]

पपुवा न्यू गिनी
	[m1]पपुवा न्यू गिनी[/m]

विलियम शेक्सपीयर
	[m1]विलियम शेक्सपीयर[/m]

नौरु
	[m1]नौरु[/m]

पोटासियम्
	[m1]पोटासियम्[/m]

सीसम्
	[m1]सीसम्[/m]

किरिबाटी
	[m1]किरिबाटी[/m]

मंगोलिया
	[m1]मंगोलिया[/m]

फिजी
	[m1]फिजी[/m]

वेनेजुयेला
	[m1]वेनेजुयेला[/m]

चतुरङ्गक्रीडा
	[m1]चतुरङ्गक्रीडा[/m]

चङ्गेझ खान
	[m1]चङ्गेझ खान[/m]

मेन
	[m1]मेन[/m]

क्रोमियम
	[m1]क्रोमियम[/m]

अश्वः
	[m1]अश्वः[/m]

जन्तवः
	[m1]जन्तवः[/m]

पेरेग्वाय
	[m1]पेरेग्वाय[/m]

गयाना
	[m1]गयाना[/m]

कला
	[m1]कला[/m]

एक्वाडोर
	[m1]एक्वाडोर[/m]

कोलोम्बिया
	[m1]कोलोम्बिया[/m]

बौद्धधर्मः
	[m1]बौद्धधर्मः[/m]

बोलिविया
	[m1]बोलिविया[/m]

ताम्रम्
	[m1]ताम्रम्[/m]

ओषधयः
	[m1]ओषधयः[/m]

सेंड विन्सेन्ड ग्रेनदिनेश्च
	[m1]सेंड विन्सेन्ड ग्रेनदिनेश्च[/m]

दस्ता
	[m1]दस्ता[/m]

न्‍यू हेम्‍पशायर
	[m1]न्‍यू हेम्‍पशायर[/m]

सेंट लूसिया
	[m1]सेंट लूसिया[/m]

लियोनार्दो दा विन्सी
	[m1]लियोनार्दो दा विन्सी[/m]

सेंट किट्
	[m1]सेंट किट्[/m]

जमैका
	[m1]जमैका[/m]

ग्रेनाडा
	[m1]ग्रेनाडा[/m]

मासचुसेट्‍स
	[m1]मासचुसेट्‍स[/m]

ग्वाटेमाला
	[m1]ग्वाटेमाला[/m]

बहामास
	[m1]बहामास[/m]

कनेक्टिकट्
	[m1]कनेक्टिकट्[/m]

अण्टीग्वा
	[m1]अण्टीग्वा[/m]

हवाई
	[m1]हवाई[/m]

हांडूरस
	[m1]हांडूरस[/m]

डोमोनिका
	[m1]डोमोनिका[/m]

डोमोनिकन रिपब्लिक
	[m1]डोमोनिकन रिपब्लिक[/m]

उत्तरध्रुवीयमहासागरः
	[m1]उत्तरध्रुवीयमहासागरः[/m]

एल-साल्वाडोर
	[m1]एल-साल्वाडोर[/m]

ईरान
	[m1]ईरान[/m]

इराक्
	[m1]इराक्[/m]

अलास्का
	[m1]अलास्का[/m]

कोस्टा रीका
	[m1]कोस्टा रीका[/m]

इजराइल
	[m1]इजराइल[/m]

पानामा
	[m1]पानामा[/m]

यमन
	[m1]यमन[/m]

जार्डन
	[m1]जार्डन[/m]

निकारगुवा
	[m1]निकारगुवा[/m]

फ्लोरिडा
	[m1]फ्लोरिडा[/m]

किरगिस्थान
	[m1]किरगिस्थान[/m]

आरिज़ोना
	[m1]आरिज़ोना[/m]

कुवैत
	[m1]कुवैत[/m]

लाओस
	[m1]लाओस[/m]

लेबनान
	[m1]लेबनान[/m]

ओरेगन्
	[m1]ओरेगन्[/m]

मालाद्वीपः
	[m1]मालाद्वीपः[/m]

यूटाह
	[m1]यूटाह[/m]

गौः
	[m1]गौः[/m]

मलयेशिया
	[m1]मलयेशिया[/m]

बर्मा
	[m1]बर्मा[/m]

नेपालदेशः
	[m1]नेपालदेशः[/m]

ओमान
	[m1]ओमान[/m]

पाकिस्थानम्
	[m1]पाकिस्थानम्[/m]

कतार
	[m1]कतार[/m]

टेनिस्-क्रीडा
	[m1]टेनिस्-क्रीडा[/m]

सऊदी अरब
	[m1]सऊदी अरब[/m]

श्रीलङ्का
	[m1]श्रीलङ्का[/m]

जोसेफ़ स्टालिन
	[m1]जोसेफ़ स्टालिन[/m]

सिरिया
	[m1]सिरिया[/m]

प्लातोन्
	[m1]प्लातोन्[/m]

गालियम्
	[m1]गालियम्[/m]

ताजिकिस्थान
	[m1]ताजिकिस्थान[/m]

तैवान
	[m1]तैवान[/m]

अरिस्टाटल्
	[m1]अरिस्टाटल्[/m]

थैलेण्ड्
	[m1]थैलेण्ड्[/m]

रेडियो
	[m1]रेडियो[/m]

तुर्कमिनिस्थान
	[m1]तुर्कमिनिस्थान[/m]

चम्पादेश
	[m1]चम्पादेश[/m]

दक्षिणकोरिया
	[m1]दक्षिणकोरिया[/m]

द सिम्प्सन्स्
	[m1]द सिम्प्सन्स्[/m]

अफगानिस्तान्
	[m1]अफगानिस्तान्[/m]

सुवर्णम्
	[m1]सुवर्णम्[/m]

बाङ्गलादेशः
	[m1]बाङ्गलादेशः[/m]

माली
	[m1]माली[/m]

सुकरात
	[m1]सुकरात[/m]

अङ्गोला
	[m1]अङ्गोला[/m]

ब्रूनै
	[m1]ब्रूनै[/m]

टंजानिया
	[m1]टंजानिया[/m]

कलिंगद्वीप
	[m1]कलिंगद्वीप[/m]

केन्द्रीय अफ्रीका गणराज्यम्
	[m1]केन्द्रीय अफ्रीका गणराज्यम्[/m]

ऐसाक् न्यूटन्
	[m1]ऐसाक् न्यूटन्[/m]

अल्बर्ट् ऐन्स्टायिन्
	[m1]अल्बर्ट् ऐन्स्टायिन्[/m]

पीत
	[m1]पीत[/m]

टोगो
	[m1]टोगो[/m]

टुनिशिया
	[m1]टुनिशिया[/m]

जोह्न बार्डीन
	[m1]जोह्न बार्डीन[/m]

जाम्बिया
	[m1]जाम्बिया[/m]

जिम्बाबवे
	[m1]जिम्बाबवे[/m]

बीजिङ्ग्
	[m1]बीजिङ्ग्[/m]

बेनिन्
	[m1]बेनिन्[/m]

बोत्सवाना
	[m1]बोत्सवाना[/m]

बुर्कीना-फासो
	[m1]बुर्कीना-फासो[/m]

बुरुंडी
	[m1]बुरुंडी[/m]

कोमोरोस
	[m1]कोमोरोस[/m]

कांगो गणराज्यम्
	[m1]कांगो गणराज्यम्[/m]

जिबूटी
	[m1]जिबूटी[/m]

इरीट्रिया
	[m1]इरीट्रिया[/m]

नवदेहली
	[m1]नवदेहली[/m]

गाबोन
	[m1]गाबोन[/m]

महात्मा गान्धी
	[m1]महात्मा गान्धी[/m]

गाम्बिया
	[m1]गाम्बिया[/m]

गिनी
	[m1]गिनी[/m]

गिनी-बिसो
	[m1]गिनी-बिसो[/m]

कोट ऐवरी (ऐवरी कोस्ट)
	[m1]कोट ऐवरी (ऐवरी कोस्ट)[/m]

केमेरून
	[m1]केमेरून[/m]

केप वर्डी
	[m1]केप वर्डी[/m]

लेसोथो
	[m1]लेसोथो[/m]

लायबीरिया
	[m1]लायबीरिया[/m]

लिबिया
	[m1]लिबिया[/m]

मडगास्कर
	[m1]मडगास्कर[/m]

मलावी
	[m1]मलावी[/m]

मारिटेनिया
	[m1]मारिटेनिया[/m]

मारिषस्
	[m1]मारिषस्[/m]

मोराको
	[m1]मोराको[/m]

मोजम्बीक
	[m1]मोजम्बीक[/m]

नमीबिया
	[m1]नमीबिया[/m]

नीजे
	[m1]नीजे[/m]

नैजीरिया
	[m1]नैजीरिया[/m]

चार्ल्स् डार्विन्
	[m1]चार्ल्स् डार्विन्[/m]

रवाण्डा
	[m1]रवाण्डा[/m]

सेनेगल
	[m1]सेनेगल[/m]

सेशेल
	[m1]सेशेल[/m]

केरोलस् लीनियस्
	[m1]केरोलस् लीनियस्[/m]

सियारा-लियोन
	[m1]सियारा-लियोन[/m]

सोमालिया
	[m1]सोमालिया[/m]

जवाहरलाल नेहरू
	[m1]जवाहरलाल नेहरू[/m]

जुलियस कैसर
	[m1]जुलियस कैसर[/m]

सूडान
	[m1]सूडान[/m]

स्वाजीलैंड
	[m1]स्वाजीलैंड[/m]

नरेन्द्र मोदी
	[m1]नरेन्द्र मोदी[/m]

गुजरातराज्यम्
	[m1]गुजरातराज्यम्[/m]

संयुक्तराष्ट्रसङ्घः
	[m1]संयुक्तराष्ट्रसङ्घः[/m]

प्राचीनभूगर्भशास्त्रम्
	[m1]प्राचीनभूगर्भशास्त्रम्[/m]

अहमदाबाद
	[m1]अहमदाबाद[/m]

भूगोल
	[m1]भूगोल[/m]

हृदयम्
	[m1]हृदयम्[/m]

मस्तिष्कम्
	[m1]मस्तिष्कम्[/m]

चर्म
	[m1]चर्म[/m]

रुथेनियम
	[m1]रुथेनियम[/m]

नीलः
	[m1]नीलः[/m]

रजतम्
	[m1]रजतम्[/m]

बङ्गम्
	[m1]बङ्गम्[/m]

यूरानियम
	[m1]यूरानियम[/m]

अयोडिन्
	[m1]अयोडिन्[/m]

इन्दिरा गान्धी
	[m1]इन्दिरा गान्धी[/m]

जामनगरम्
	[m1]जामनगरम्[/m]

मुम्बई
	[m1]मुम्बई[/m]

आन्ध्रप्रदेशराज्यम्
	[m1]आन्ध्रप्रदेशराज्यम्[/m]

अरुणाचलप्रदेशराज्यम्
	[m1]अरुणाचलप्रदेशराज्यम्[/m]

असमराज्यम्
	[m1]असमराज्यम्[/m]

बिहारराज्यम्
	[m1]बिहारराज्यम्[/m]

मिशिगन
	[m1]मिशिगन[/m]

छत्तीसगढराज्यम्
	[m1]छत्तीसगढराज्यम्[/m]

गोवाराज्यम्
	[m1]गोवाराज्यम्[/m]

हरियाणाराज्यम्
	[m1]हरियाणाराज्यम्[/m]

हिमाचलप्रदेशराज्यम्
	[m1]हिमाचलप्रदेशराज्यम्[/m]

जम्मूकाश्मीरराज्यम्
	[m1]जम्मूकाश्मीरराज्यम्[/m]

झारखण्डराज्यम्
	[m1]झारखण्डराज्यम्[/m]

कर्णाटकराज्यम्
	[m1]कर्णाटकराज्यम्[/m]

केरळराज्यम्
	[m1]केरळराज्यम्[/m]

मध्यप्रदेशराज्यम्
	[m1]मध्यप्रदेशराज्यम्[/m]

उसैन् बोल्ट्
	[m1]उसैन् बोल्ट्[/m]

महाराष्ट्रराज्यम्
	[m1]महाराष्ट्रराज्यम्[/m]

मणिपुरराज्यम्
	[m1]मणिपुरराज्यम्[/m]

मेघालयराज्यम्
	[m1]मेघालयराज्यम्[/m]

इलिनाई
	[m1]इलिनाई[/m]

नार्थ डेकोटा
	[m1]नार्थ डेकोटा[/m]

दक्षिण डकोटा
	[m1]दक्षिण डकोटा[/m]

मान्‍टाना
	[m1]मान्‍टाना[/m]

वायोमिङ्
	[m1]वायोमिङ्[/m]

ऐडहो
	[m1]ऐडहो[/m]

वाशिङ्टन्
	[m1]वाशिङ्टन्[/m]

नेवाडा
	[m1]नेवाडा[/m]

हिन्दुमहासागरः
	[m1]हिन्दुमहासागरः[/m]

कोलोराडो
	[m1]कोलोराडो[/m]

शिशिरः
	[m1]शिशिरः[/m]

वसन्तः
	[m1]वसन्तः[/m]

सद्दाम हुसेन्
	[m1]सद्दाम हुसेन्[/m]

ओसामा बिन् लाडेन्
	[m1]ओसामा बिन् लाडेन्[/m]

स्पैनिश भाषा
	[m1]स्पैनिश भाषा[/m]

कोलकाता
	[m1]कोलकाता[/m]

चेन्नै
	[m1]चेन्नै[/m]

देहली
	[m1]देहली[/m]

ढाका
	[m1]ढाका[/m]

बेङ्गळूरु
	[m1]बेङ्गळूरु[/m]

पश्चिमवङ्गराज्यम्
	[m1]पश्चिमवङ्गराज्यम्[/m]

हैदराबाद्-नगरम्, भारतम्
	[m1]हैदराबाद्-नगरम्, भारतम्[/m]

त्रिपुराराज्यम्
	[m1]त्रिपुराराज्यम्[/m]

फलानि
	[m1]फलानि[/m]

धनम्
	[m1]धनम्[/m]

वर्जिनिया
	[m1]वर्जिनिया[/m]

वेस्‍ट वर्जिनिया
	[m1]वेस्‍ट वर्जिनिया[/m]

न्यू यार्क्
	[m1]न्यू यार्क्[/m]

सेरियम्
	[m1]सेरियम्[/m]

रोड ऐलैंड
	[m1]रोड ऐलैंड[/m]

जन्तुः
	[m1]जन्तुः[/m]

मेरील्यान्ड्
	[m1]मेरील्यान्ड्[/m]

डेलावेर्
	[m1]डेलावेर्[/m]

व्लाडिमिर लेनिन
	[m1]व्लाडिमिर लेनिन[/m]

युरोपियम
	[m1]युरोपियम[/m]

ओहायो
	[m1]ओहायो[/m]

पेन्‍सिल्‍वेनिया
	[m1]पेन्‍सिल्‍वेनिया[/m]

ऊएतेर्सेन्
	[m1]ऊएतेर्सेन्[/m]

आगस्टस कैसर
	[m1]आगस्टस कैसर[/m]

न्‍यू जर्सी
	[m1]न्‍यू जर्सी[/m]

इन्डियाना
	[m1]इन्डियाना[/m]

नोकिया
	[m1]नोकिया[/m]

जार्जिया (अमेरिका देशस्य प्रदेशः)
	[m1]जार्जिया (अमेरिका देशस्य प्रदेशः)[/m]

राजस्थानराज्यम्
	[m1]राजस्थानराज्यम्[/m]

टेक्सास्
	[m1]टेक्सास्[/m]

तमिळनाडुराज्यम्
	[m1]तमिळनाडुराज्यम्[/m]

नार्थ केरोलैना
	[m1]नार्थ केरोलैना[/m]

साउथ केरोलैना
	[m1]साउथ केरोलैना[/m]

टोक्यो
	[m1]टोक्यो[/m]

अनानसफलरसः
	[m1]अनानसफलरसः[/m]

मिसिसिपी
	[m1]मिसिसिपी[/m]

उत्तरप्रदेशराज्यम्
	[m1]उत्तरप्रदेशराज्यम्[/m]

उत्तराखण्डराज्यम्
	[m1]उत्तराखण्डराज्यम्[/m]

मिजोरामराज्यम्
	[m1]मिजोरामराज्यम्[/m]

सिक्किमराज्यम्
	[m1]सिक्किमराज्यम्[/m]

टेनेसी
	[m1]टेनेसी[/m]

नागपुरम्
	[m1]नागपुरम्[/m]

न्‍यू मेक्‍सिको
	[m1]न्‍यू मेक्‍सिको[/m]

मिनेसोटा
	[m1]मिनेसोटा[/m]

समन्वितसार्वत्रिकसमयः
	[m1]समन्वितसार्वत्रिकसमयः[/m]

विस्कान्सिन्
	[m1]विस्कान्सिन्[/m]

पुण्यपट्टनम्
	[m1]पुण्यपट्टनम्[/m]

अयोवा
	[m1]अयोवा[/m]

नेब्रास्‍का
	[m1]नेब्रास्‍का[/m]

केन्‍सास
	[m1]केन्‍सास[/m]

हिन्दीभाषा
	[m1]हिन्दीभाषा[/m]

मराठीभाषा
	[m1]मराठीभाषा[/m]

गणेशः
	[m1]गणेशः[/m]

मिसूरी
	[m1]मिसूरी[/m]

लूइसियाना
	[m1]लूइसियाना[/m]

नागाल्याण्डराज्यम्
	[m1]नागाल्याण्डराज्यम्[/m]

केन्‍टकी
	[m1]केन्‍टकी[/m]

अर्कान्स
	[m1]अर्कान्स[/m]

ओक्‍लाहोमा
	[m1]ओक्‍लाहोमा[/m]

अपातकन्दुक
	[m1]अपातकन्दुक[/m]

कोपनहागन
	[m1]कोपनहागन[/m]

कोच्ची
	[m1]कोच्ची[/m]

प्रोमेथियम
	[m1]प्रोमेथियम[/m]

हनोई
	[m1]हनोई[/m]

ट्रु जीसस् चर्च्
	[m1]ट्रु जीसस् चर्च्[/m]

आङ्ग्लभाषा
	[m1]आङ्ग्लभाषा[/m]

अमेरिसियम
	[m1]अमेरिसियम[/m]

कान्सेप्सियान् (चिले)
	[m1]कान्सेप्सियान् (चिले)[/m]

कालिफोर्नियम
	[m1]कालिफोर्नियम[/m]

मेन्डेलेभियम
	[m1]मेन्डेलेभियम[/m]

पाटरीस एव्रा
	[m1]पाटरीस एव्रा[/m]

येरेवान
	[m1]येरेवान[/m]

२०१२
	[m1]२०१२[/m]

२०११
	[m1]२०११[/m]

२०१०
	[m1]२०१०[/m]

१९००
	[m1]१९००[/m]

१९०१
	[m1]१९०१[/m]

चार्ल्स द गॉल
	[m1]चार्ल्स द गॉल[/m]

१९०२
	[m1]१९०२[/m]

१९०३
	[m1]१९०३[/m]

१९०४
	[m1]१९०४[/m]

१९०५
	[m1]१९०५[/m]

१९०६
	[m1]१९०६[/m]

१९०८
	[m1]१९०८[/m]

आहारः
	[m1]आहारः[/m]

सर्पः
	[m1]सर्पः[/m]

ज्याक शिराक
	[m1]ज्याक शिराक[/m]

जनवरी १
	[m1]जनवरी १[/m]

जनवरी २
	[m1]जनवरी २[/m]

अरुणस्य उपग्रहाः
	[m1]अरुणस्य उपग्रहाः[/m]

नेताजी सुभाषचन्द्र बोस
	[m1]नेताजी सुभाषचन्द्र बोस[/m]

विद्युदणुः
	[m1]विद्युदणुः[/m]

बर्मिङ्घम्
	[m1]बर्मिङ्घम्[/m]

जनवरी १७
	[m1]जनवरी १७[/m]

जनवरी १८
	[m1]जनवरी १८[/m]

जनवरी १९
	[m1]जनवरी १९[/m]

जनवरी २०
	[m1]जनवरी २०[/m]

माइक्रोसाफ्ट्
	[m1]माइक्रोसाफ्ट्[/m]

दिसम्बर ९
	[m1]दिसम्बर ९[/m]

रसतन्त्रम्
	[m1]रसतन्त्रम्[/m]

२७
	[m1]२७[/m]

कैसर विल्हेम द्वितीय (जर्मनी)
	[m1]कैसर विल्हेम द्वितीय (जर्मनी)[/m]

जुलाई १०
	[m1]जुलाई १०[/m]

मद्रिद्
	[m1]मद्रिद्[/m]

दिसम्बर ३१
	[m1]दिसम्बर ३१[/m]

अक्टोबर् ९
	[m1]अक्टोबर् ९[/m]

नवम्बर १३
	[m1]नवम्बर १३[/m]

नवम्बर २९
	[m1]नवम्बर २९[/m]

नवम्बर २६
	[m1]नवम्बर २६[/m]

नवम्बर २३
	[m1]नवम्बर २३[/m]

नवम्बर २४
	[m1]नवम्बर २४[/m]

कन्याः
	[m1]कन्याः[/m]

काठ्माण्डू
	[m1]काठ्माण्डू[/m]

शार्लेमन्य
	[m1]शार्लेमन्य[/m]

केनबरा
	[m1]केनबरा[/m]

सिड्नि
	[m1]सिड्नि[/m]

हरितः
	[m1]हरितः[/m]

रक्तः
	[m1]रक्तः[/m]

पृथिव्याः वायुमण्डलम्
	[m1]पृथिव्याः वायुमण्डलम्[/m]

अम्ब्रिअल (उपग्रहः)
	[m1]अम्ब्रिअल (उपग्रहः)[/m]

नील्-नदी
	[m1]नील्-नदी[/m]

धूमकेतुः
	[m1]धूमकेतुः[/m]

तरुमा नगर
	[m1]तरुमा नगर[/m]

विश्वेश्वरः
	[m1]विश्वेश्वरः[/m]

यवद्वीप
	[m1]यवद्वीप[/m]

ऍमज़ॉन नदी
	[m1]ऍमज़ॉन नदी[/m]

पटलानम्
	[m1]पटलानम्[/m]

नदी
	[m1]नदी[/m]

ग्लास्गो
	[m1]ग्लास्गो[/m]

महाबोधिमन्दिरम्
	[m1]महाबोधिमन्दिरम्[/m]

सुन्दरवनराष्ट्रियोद्यानम्
	[m1]सुन्दरवनराष्ट्रियोद्यानम्[/m]

पश्चिमघट्टाः
	[m1]पश्चिमघट्टाः[/m]

भारतस्य पर्वतीयरेल्-मार्गाः
	[m1]भारतस्य पर्वतीयरेल्-मार्गाः[/m]

राजीवगान्धिः
	[m1]राजीवगान्धिः[/m]

कॉर्बीन ब्लेऊ
	[m1]कॉर्बीन ब्लेऊ[/m]

सुरत
	[m1]सुरत[/m]

मोहम्मदमुर्शी
	[m1]मोहम्मदमुर्शी[/m]

बाली
	[m1]बाली[/m]

१४८८
	[m1]१४८८[/m]

क्रैस्तमतम्
	[m1]क्रैस्तमतम्[/m]

१००४
	[m1]१००४[/m]

भागीरथी
	[m1]भागीरथी[/m]

तण्डुलाः
	[m1]तण्डुलाः[/m]

महाद्वीपाः
	[m1]महाद्वीपाः[/m]

पक्षिणः
	[m1]पक्षिणः[/m]

गुजरातीभाषा
	[m1]गुजरातीभाषा[/m]

पुर्तगाली भाषा
	[m1]पुर्तगाली भाषा[/m]

मासाः
	[m1]मासाः[/m]

मुस्ताफ़ा केमल्
	[m1]मुस्ताफ़ा केमल्[/m]

कलचूर्यवंशः
	[m1]कलचूर्यवंशः[/m]

सियानफ़ां हुआंग
	[m1]सियानफ़ां हुआंग[/m]

१२००
	[m1]१२००[/m]

१२०१
	[m1]१२०१[/m]

१२०२
	[m1]१२०२[/m]

१२०३
	[m1]१२०३[/m]

१२०४
	[m1]१२०४[/m]

१२०५
	[m1]१२०५[/m]

१२०६
	[m1]१२०६[/m]

१२०७
	[m1]१२०७[/m]

१२०८
	[m1]१२०८[/m]

१२०९
	[m1]१२०९[/m]

१२१०
	[m1]१२१०[/m]

१२११
	[m1]१२११[/m]

१२१२
	[m1]१२१२[/m]

१२१३
	[m1]१२१३[/m]

हिप्पाक्रटीस्
	[m1]हिप्पाक्रटीस्[/m]

वज्रम्
	[m1]वज्रम्[/m]

बिल गेट्स
	[m1]बिल गेट्स[/m]

जापानी भाषा
	[m1]जापानी भाषा[/m]

विश्वकोशः
	[m1]विश्वकोशः[/m]

मुख्यपृष्ठम्
	[m1]मुख्यपृष्ठम्[/m]

१२१४
	[m1]१२१४[/m]

१२१५
	[m1]१२१५[/m]

बास्केट्बाल्-क्रीडा
	[m1]बास्केट्बाल्-क्रीडा[/m]

१२१६
	[m1]१२१६[/m]

क्रिकेट्-क्रीडा
	[m1]क्रिकेट्-क्रीडा[/m]

गोल्फ्-क्रीडा
	[m1]गोल्फ्-क्रीडा[/m]

१२१७
	[m1]१२१७[/m]

१२१८
	[m1]१२१८[/m]

१२१९
	[m1]१२१९[/m]

बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः
	[m1]बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः[/m]

१२२०
	[m1]१२२०[/m]

१२२१
	[m1]१२२१[/m]

१२२२
	[m1]१२२२[/m]

१२२३
	[m1]१२२३[/m]

१२२४
	[m1]१२२४[/m]

१२२५
	[m1]१२२५[/m]

१२२६
	[m1]१२२६[/m]

१२२७
	[m1]१२२७[/m]

१२२८
	[m1]१२२८[/m]

१२२९
	[m1]१२२९[/m]

१२३०
	[m1]१२३०[/m]

१२३१
	[m1]१२३१[/m]

१२३२
	[m1]१२३२[/m]

१२३३
	[m1]१२३३[/m]

१२३४
	[m1]१२३४[/m]

१२३५
	[m1]१२३५[/m]

१२३६
	[m1]१२३६[/m]

१२३७
	[m1]१२३७[/m]

१२३८
	[m1]१२३८[/m]

१२३९
	[m1]१२३९[/m]

१२४०
	[m1]१२४०[/m]

१२४१
	[m1]१२४१[/m]

१२४२
	[m1]१२४२[/m]

१२४३
	[m1]१२४३[/m]

१२४४
	[m1]१२४४[/m]

१२४५
	[m1]१२४५[/m]

१२४६
	[m1]१२४६[/m]

हिमालयः
	[m1]हिमालयः[/m]

आण्डिस्
	[m1]आण्डिस्[/m]

बार्ट सिम्प्सन
	[m1]बार्ट सिम्प्सन[/m]

१२४७
	[m1]१२४७[/m]

१२४८
	[m1]१२४८[/m]

१२४९
	[m1]१२४९[/m]

१२५०
	[m1]१२५०[/m]

१२५१
	[m1]१२५१[/m]

१२५२
	[m1]१२५२[/m]

१२५३
	[m1]१२५३[/m]

१२५४
	[m1]१२५४[/m]

१२५५
	[m1]१२५५[/m]

१२५६
	[m1]१२५६[/m]

१२५७
	[m1]१२५७[/m]

१२५८
	[m1]१२५८[/m]

१२५९
	[m1]१२५९[/m]

१२६०
	[m1]१२६०[/m]

१२६१
	[m1]१२६१[/m]

१२६२
	[m1]१२६२[/m]

१२६३
	[m1]१२६३[/m]

१२६४
	[m1]१२६४[/m]

१२६५
	[m1]१२६५[/m]

१२६६
	[m1]१२६६[/m]

१२६७
	[m1]१२६७[/m]

१२६८
	[m1]१२६८[/m]

१२६९
	[m1]१२६९[/m]

१२७०
	[m1]१२७०[/m]

१२७१
	[m1]१२७१[/m]

१२७२
	[m1]१२७२[/m]

१२७३
	[m1]१२७३[/m]

१२७४
	[m1]१२७४[/m]

१२७५
	[m1]१२७५[/m]

१२७६
	[m1]१२७६[/m]

१२७७
	[m1]१२७७[/m]

१२७८
	[m1]१२७८[/m]

१२७९
	[m1]१२७९[/m]

१२८०
	[m1]१२८०[/m]

१२८१
	[m1]१२८१[/m]

१२८२
	[m1]१२८२[/m]

१२८३
	[m1]१२८३[/m]

१२८४
	[m1]१२८४[/m]

१२८५
	[m1]१२८५[/m]

१२८६
	[m1]१२८६[/m]

१२८७
	[m1]१२८७[/m]

१२८८
	[m1]१२८८[/m]

१२८९
	[m1]१२८९[/m]

१२९०
	[m1]१२९०[/m]

१२९१
	[m1]१२९१[/m]

१२९२
	[m1]१२९२[/m]

१२९३
	[m1]१२९३[/m]

१२९४
	[m1]१२९४[/m]

१२९५
	[m1]१२९५[/m]

१२९६
	[m1]१२९६[/m]

१२९७
	[m1]१२९७[/m]

१२९८
	[m1]१२९८[/m]

१२९९
	[m1]१२९९[/m]

१३००
	[m1]१३००[/m]

१३०१
	[m1]१३०१[/m]

१३०२
	[m1]१३०२[/m]

१३०३
	[m1]१३०३[/m]

१३०४
	[m1]१३०४[/m]

१३०५
	[m1]१३०५[/m]

जार्ज बैरन
	[m1]जार्ज बैरन[/m]

१३०६
	[m1]१३०६[/m]

१३०७
	[m1]१३०७[/m]

१३०८
	[m1]१३०८[/m]

१३०९
	[m1]१३०९[/m]

१३१०
	[m1]१३१०[/m]

१३११
	[m1]१३११[/m]

१३१२
	[m1]१३१२[/m]

१३१३
	[m1]१३१३[/m]

१३१४
	[m1]१३१४[/m]

१३१५
	[m1]१३१५[/m]

१३१६
	[m1]१३१६[/m]

१३१७
	[m1]१३१७[/m]

१३१८
	[m1]१३१८[/m]

१३१९
	[m1]१३१९[/m]

१३२०
	[m1]१३२०[/m]

१३२१
	[m1]१३२१[/m]

१३२२
	[m1]१३२२[/m]

१३२३
	[m1]१३२३[/m]

१३२४
	[m1]१३२४[/m]

१३२५
	[m1]१३२५[/m]

१३२६
	[m1]१३२६[/m]

सेवुणवंशः
	[m1]सेवुणवंशः[/m]

१३२७
	[m1]१३२७[/m]

१३२८
	[m1]१३२८[/m]

चे ग्वेएरा
	[m1]चे ग्वेएरा[/m]

नोवाक् जोकोविक्
	[m1]नोवाक् जोकोविक्[/m]

माओ त्से-तुंग
	[m1]माओ त्से-तुंग[/m]

लिजा सिम्प्सन
	[m1]लिजा सिम्प्सन[/m]

जोहान वुल्फगांग गेटे
	[m1]जोहान वुल्फगांग गेटे[/m]

योनिः
	[m1]योनिः[/m]

तमिऴ्
	[m1]तमिऴ्[/m]

तत्त्वज्ञानम्
	[m1]तत्त्वज्ञानम्[/m]

१३२९
	[m1]१३२९[/m]

१३३०
	[m1]१३३०[/m]

१३३१
	[m1]१३३१[/m]

१३३२
	[m1]१३३२[/m]

१३३३
	[m1]१३३३[/m]

१३३४
	[m1]१३३४[/m]

१३३५
	[m1]१३३५[/m]

१३३६
	[m1]१३३६[/m]

१३३७
	[m1]१३३७[/m]

१३३८
	[m1]१३३८[/m]

१३३९
	[m1]१३३९[/m]

१३४०
	[m1]१३४०[/m]

१३४१
	[m1]१३४१[/m]

१३४२
	[m1]१३४२[/m]

१३४३
	[m1]१३४३[/m]

१३४४
	[m1]१३४४[/m]

१३४५
	[m1]१३४५[/m]

१३४६
	[m1]१३४६[/m]

१३४७
	[m1]१३४७[/m]

१३४८
	[m1]१३४८[/m]

१३४९
	[m1]१३४९[/m]

१३५०
	[m1]१३५०[/m]

चायम्
	[m1]चायम्[/m]

१३५१
	[m1]१३५१[/m]

हेबे कामार्हो
	[m1]हेबे कामार्हो[/m]

पोर्टलण्ड्
	[m1]पोर्टलण्ड्[/m]

१४००
	[m1]१४००[/m]

१४०१
	[m1]१४०१[/m]

१३५२
	[m1]१३५२[/m]

१४०२
	[m1]१४०२[/m]

१३५३
	[m1]१३५३[/m]

१४०३
	[m1]१४०३[/m]

१३५४
	[m1]१३५४[/m]

१४०४
	[m1]१४०४[/m]

१३५५
	[m1]१३५५[/m]

१४०५
	[m1]१४०५[/m]

१५००
	[m1]१५००[/m]

१४०६
	[m1]१४०६[/m]

१३५६
	[m1]१३५६[/m]

१५०१
	[m1]१५०१[/m]

१४०७
	[m1]१४०७[/m]

१३५७
	[m1]१३५७[/m]

१५०२
	[m1]१५०२[/m]

१४०८
	[m1]१४०८[/m]

१३५८
	[m1]१३५८[/m]

१५०३
	[m1]१५०३[/m]

१३५९
	[m1]१३५९[/m]

१४०९
	[m1]१४०९[/m]

१५०४
	[m1]१५०४[/m]

१३६०
	[m1]१३६०[/m]

१४१०
	[m1]१४१०[/m]

१५०५
	[m1]१५०५[/m]

१५०६
	[m1]१५०६[/m]

१४११
	[m1]१४११[/m]

१३६१
	[m1]१३६१[/m]

१५०७
	[m1]१५०७[/m]

१४१२
	[m1]१४१२[/m]

१३६२
	[m1]१३६२[/m]

१४१३
	[m1]१४१३[/m]

१३६३
	[m1]१३६३[/m]

१५०९
	[m1]१५०९[/m]

१४१४
	[m1]१४१४[/m]

१५१०
	[m1]१५१०[/m]

१४१५
	[m1]१४१५[/m]

१३६४
	[m1]१३६४[/m]

१५११
	[m1]१५११[/m]

१४१६
	[m1]१४१६[/m]

१३६५
	[m1]१३६५[/m]

१५१२
	[m1]१५१२[/m]

१४१७
	[m1]१४१७[/m]

१३६६
	[m1]१३६६[/m]

१५१३
	[m1]१५१३[/m]

१४१८
	[m1]१४१८[/m]

१३६७
	[m1]१३६७[/m]

१५१४
	[m1]१५१४[/m]

१४१९
	[m1]१४१९[/m]

१३६८
	[m1]१३६८[/m]

१५१५
	[m1]१५१५[/m]

१४२०
	[m1]१४२०[/m]

१३६९
	[m1]१३६९[/m]

१५१६
	[m1]१५१६[/m]

१४२१
	[m1]१४२१[/m]

१३७०
	[m1]१३७०[/m]

१३७१
	[m1]१३७१[/m]

१३७२
	[m1]१३७२[/m]

१३७३
	[m1]१३७३[/m]

१४२२
	[m1]१४२२[/m]

१५१७
	[m1]१५१७[/m]

१४२३
	[m1]१४२३[/m]

१५१८
	[m1]१५१८[/m]

१३७४
	[m1]१३७४[/m]

१४२४
	[m1]१४२४[/m]

१३७५
	[m1]१३७५[/m]

१५१९
	[m1]१५१९[/m]

१३७६
	[m1]१३७६[/m]

१४२५
	[m1]१४२५[/m]

१५२०
	[m1]१५२०[/m]

१५२१
	[m1]१५२१[/m]

१३७७
	[m1]१३७७[/m]

१४२६
	[m1]१४२६[/m]

१५२२
	[m1]१५२२[/m]

१५२३
	[m1]१५२३[/m]

१४२७
	[m1]१४२७[/m]

१३७८
	[m1]१३७८[/m]

१५२४
	[m1]१५२४[/m]

१५२५
	[m1]१५२५[/m]

१४२८
	[m1]१४२८[/m]

१३७९
	[m1]१३७९[/m]

१५२६
	[m1]१५२६[/m]

१४२९
	[m1]१४२९[/m]

१३८०
	[m1]१३८०[/m]

१३८१
	[m1]१३८१[/m]

१३८२
	[m1]१३८२[/m]

१३८३
	[m1]१३८३[/m]

१४३०
	[m1]१४३०[/m]

१४३१
	[m1]१४३१[/m]

इन्डियानापोलिस्
	[m1]इन्डियानापोलिस्[/m]

१३८४
	[m1]१३८४[/m]

१४३२
	[m1]१४३२[/m]

१३८५
	[m1]१३८५[/m]

१३८६
	[m1]१३८६[/m]

१४३३
	[m1]१४३३[/m]

१३८७
	[m1]१३८७[/m]

१४३४
	[m1]१४३४[/m]

१४३५
	[m1]१४३५[/m]

१३८८
	[m1]१३८८[/m]

१४३६
	[m1]१४३६[/m]

१३८९
	[m1]१३८९[/m]

१४३७
	[m1]१४३७[/m]

१३९०
	[m1]१३९०[/m]

१४३८
	[m1]१४३८[/m]

१३९१
	[m1]१३९१[/m]

१४३९
	[m1]१४३९[/m]

१३९२
	[m1]१३९२[/m]

१४४०
	[m1]१४४०[/m]

१३९३
	[m1]१३९३[/m]

१३९४
	[m1]१३९४[/m]

१३९५
	[m1]१३९५[/m]

१४४१
	[m1]१४४१[/m]

१३९६
	[m1]१३९६[/m]

१३९७
	[m1]१३९७[/m]

१४४२
	[m1]१४४२[/m]

१५२७
	[m1]१५२७[/m]

१५२८
	[m1]१५२८[/m]

१३९८
	[m1]१३९८[/m]

१४४३
	[m1]१४४३[/m]

१४४४
	[m1]१४४४[/m]

१५२९
	[m1]१५२९[/m]

१३९९
	[m1]१३९९[/m]

१४४५
	[m1]१४४५[/m]

बोयिङ्ग् ७८७
	[m1]बोयिङ्ग् ७८७[/m]

१५३०
	[m1]१५३०[/m]

१४४६
	[m1]१४४६[/m]

१५३१
	[m1]१५३१[/m]

१४४७
	[m1]१४४७[/m]

१५३२
	[m1]१५३२[/m]

१४४८
	[m1]१४४८[/m]

१५३३
	[m1]१५३३[/m]

१४४९
	[m1]१४४९[/m]

१५३४
	[m1]१५३४[/m]

१४५०
	[m1]१४५०[/m]

१५३५
	[m1]१५३५[/m]

१४५१
	[m1]१४५१[/m]

१५३६
	[m1]१५३६[/m]

१४५२
	[m1]१४५२[/m]

१५३७
	[m1]१५३७[/m]

१४५३
	[m1]१४५३[/m]

१५३८
	[m1]१५३८[/m]

१४५४
	[m1]१४५४[/m]

१५३९
	[m1]१५३९[/m]

१४५५
	[m1]१४५५[/m]

१५४०
	[m1]१५४०[/m]

१५४१
	[m1]१५४१[/m]

१४५६
	[m1]१४५६[/m]

१४५७
	[m1]१४५७[/m]

१५४२
	[m1]१५४२[/m]

१४५८
	[m1]१४५८[/m]

१५४३
	[m1]१५४३[/m]

१४५९
	[m1]१४५९[/m]

१५४४
	[m1]१५४४[/m]

१४६०
	[m1]१४६०[/m]

१५४५
	[m1]१५४५[/m]

१४६१
	[m1]१४६१[/m]

१५४६
	[m1]१५४६[/m]

गुंटर ग्रास
	[m1]गुंटर ग्रास[/m]

१४६२
	[m1]१४६२[/m]

१५४७
	[m1]१५४७[/m]

१४६३
	[m1]१४६३[/m]

१५४८
	[m1]१५४८[/m]

१४६४
	[m1]१४६४[/m]

१५४९
	[m1]१५४९[/m]

१४६५
	[m1]१४६५[/m]

१५५०
	[m1]१५५०[/m]

१४६६
	[m1]१४६६[/m]

१५५१
	[m1]१५५१[/m]

१४६७
	[m1]१४६७[/m]

१४६८
	[m1]१४६८[/m]

१५५२
	[m1]१५५२[/m]

१४६९
	[m1]१४६९[/m]

१५५३
	[m1]१५५३[/m]

१४७०
	[m1]१४७०[/m]

१५५४
	[m1]१५५४[/m]

१४७१
	[m1]१४७१[/m]

१५५५
	[m1]१५५५[/m]

सहारा
	[m1]सहारा[/m]

१४७२
	[m1]१४७२[/m]

१५५६
	[m1]१५५६[/m]

१४७३
	[m1]१४७३[/m]

१५५७
	[m1]१५५७[/m]

१४७४
	[m1]१४७४[/m]

१५५८
	[m1]१५५८[/m]

गिटार् (वाद्यम्)
	[m1]गिटार् (वाद्यम्)[/m]

१४७५
	[m1]१४७५[/m]

१५५९
	[m1]१५५९[/m]

१४७६
	[m1]१४७६[/m]

१५६०
	[m1]१५६०[/m]

१४७७
	[m1]१४७७[/m]

१४७८
	[m1]१४७८[/m]

१५६१
	[m1]१५६१[/m]

१४७९
	[m1]१४७९[/m]

१५६२
	[m1]१५६२[/m]

१४८०
	[m1]१४८०[/m]

१५६३
	[m1]१५६३[/m]

१४८१
	[m1]१४८१[/m]

१५६४
	[m1]१५६४[/m]

१४८२
	[m1]१४८२[/m]

१५६५
	[m1]१५६५[/m]

१४८३
	[m1]१४८३[/m]

१५६६
	[m1]१५६६[/m]

१४८४
	[m1]१४८४[/m]

१५६७
	[m1]१५६७[/m]

१४८५
	[m1]१४८५[/m]

१४८६
	[m1]१४८६[/m]

१५६८
	[m1]१५६८[/m]

१४८७
	[m1]१४८७[/m]

१५६९
	[m1]१५६९[/m]

१५७०
	[m1]१५७०[/m]

१४८९
	[m1]१४८९[/m]

१५७१
	[m1]१५७१[/m]

१४९०
	[m1]१४९०[/m]

१५७२
	[m1]१५७२[/m]

१४९१
	[m1]१४९१[/m]

१५७३
	[m1]१५७३[/m]

१४९२
	[m1]१४९२[/m]

१५७४
	[m1]१५७४[/m]

१४९३
	[m1]१४९३[/m]

१५७५
	[m1]१५७५[/m]

१४९४
	[m1]१४९४[/m]

१४९५
	[m1]१४९५[/m]

१४९६
	[m1]१४९६[/m]

१५७६
	[m1]१५७६[/m]

१४९७
	[m1]१४९७[/m]

१५७७
	[m1]१५७७[/m]

१४९८
	[m1]१४९८[/m]

१५७८
	[m1]१५७८[/m]

१४९९
	[m1]१४९९[/m]

१५७९
	[m1]१५७९[/m]

१५८०
	[m1]१५८०[/m]

१५८१
	[m1]१५८१[/m]

१५८२
	[m1]१५८२[/m]

१६००
	[m1]१६००[/m]

कार्ल फ्राइडरिक गास
	[m1]कार्ल फ्राइडरिक गास[/m]

१६०१
	[m1]१६०१[/m]

१५८३
	[m1]१५८३[/m]

१६०२
	[m1]१६०२[/m]

१५८४
	[m1]१५८४[/m]

१६०३
	[m1]१६०३[/m]

१५८५
	[m1]१५८५[/m]

१६०४
	[m1]१६०४[/m]

१५८६
	[m1]१५८६[/m]

१६०५
	[m1]१६०५[/m]

१५८७
	[m1]१५८७[/m]

१६०६
	[m1]१६०६[/m]

१६०७
	[m1]१६०७[/m]

१५८८
	[m1]१५८८[/m]

१६०८
	[m1]१६०८[/m]

१५८९
	[m1]१५८९[/m]

१६०९
	[m1]१६०९[/m]

१५९०
	[m1]१५९०[/m]

१६१०
	[m1]१६१०[/m]

१५९१
	[m1]१५९१[/m]

१६११
	[m1]१६११[/m]

१५९२
	[m1]१५९२[/m]

१६१२
	[m1]१६१२[/m]

१५९३
	[m1]१५९३[/m]

१६१३
	[m1]१६१३[/m]

१५९४
	[m1]१५९४[/m]

१६१४
	[m1]१६१४[/m]

१५९५
	[m1]१५९५[/m]

१६१५
	[m1]१६१५[/m]

१५९६
	[m1]१५९६[/m]

१६१६
	[m1]१६१६[/m]

१५९७
	[m1]१५९७[/m]

१६१७
	[m1]१६१७[/m]

१५९८
	[m1]१५९८[/m]

१६१८
	[m1]१६१८[/m]

१५९९
	[m1]१५९९[/m]

१६१९
	[m1]१६१९[/m]

१६२०
	[m1]१६२०[/m]

१६२१
	[m1]१६२१[/m]

१७००
	[m1]१७००[/m]

१७०१
	[m1]१७०१[/m]

१६२२
	[m1]१६२२[/m]

१६२३
	[m1]१६२३[/m]

१७०२
	[m1]१७०२[/m]

१६२४
	[m1]१६२४[/m]

१७०३
	[m1]१७०३[/m]

१७०४
	[m1]१७०४[/m]

१६२५
	[m1]१६२५[/m]

१७०५
	[m1]१७०५[/m]

१६२६
	[m1]१६२६[/m]

१६२७
	[m1]१६२७[/m]

१७०६
	[m1]१७०६[/m]

१६२८
	[m1]१६२८[/m]

१७०७
	[m1]१७०७[/m]

१७०८
	[m1]१७०८[/m]

१६२९
	[m1]१६२९[/m]

१६३०
	[m1]१६३०[/m]

१७०९
	[m1]१७०९[/m]

१६३१
	[m1]१६३१[/m]

१७१०
	[m1]१७१०[/m]

अमूर
	[m1]अमूर[/m]

१६३२
	[m1]१६३२[/m]

१७११
	[m1]१७११[/m]

अन्ताराष्ट्रीय-खगोलीय-सङ्घः
	[m1]अन्ताराष्ट्रीय-खगोलीय-सङ्घः[/m]

१६३३
	[m1]१६३३[/m]

१७१२
	[m1]१७१२[/m]

१६३४
	[m1]१६३४[/m]

१७१३
	[m1]१७१३[/m]

१८००
	[m1]१८००[/m]

१८०१
	[m1]१८०१[/m]

१७१४
	[m1]१७१४[/m]

१६३५
	[m1]१६३५[/m]

१८०२
	[m1]१८०२[/m]

१७१५
	[m1]१७१५[/m]

१६३६
	[m1]१६३६[/m]

१८०३
	[m1]१८०३[/m]

१६३७
	[m1]१६३७[/m]

१७१६
	[m1]१७१६[/m]

१६३८
	[m1]१६३८[/m]

१८०४
	[m1]१८०४[/m]

१७१७
	[m1]१७१७[/m]

१६३९
	[m1]१६३९[/m]

१८०५
	[m1]१८०५[/m]

१७१८
	[m1]१७१८[/m]

१६४०
	[m1]१६४०[/m]

१७१९
	[m1]१७१९[/m]

१८०६
	[m1]१८०६[/m]

१६४१
	[m1]१६४१[/m]

१७२०
	[m1]१७२०[/m]

१८०७
	[m1]१८०७[/m]

१६४२
	[m1]१६४२[/m]

१७२१
	[m1]१७२१[/m]

१८०८
	[m1]१८०८[/m]

१६४३
	[m1]१६४३[/m]

१७२२
	[m1]१७२२[/m]

१८०९
	[m1]१८०९[/m]

१६४४
	[m1]१६४४[/m]

१७२३
	[m1]१७२३[/m]

१८१०
	[m1]१८१०[/m]

१६४५
	[m1]१६४५[/m]

१७२४
	[m1]१७२४[/m]

१८११
	[m1]१८११[/m]

१६४६
	[m1]१६४६[/m]

१७२५
	[m1]१७२५[/m]

१८१२
	[m1]१८१२[/m]

१६४७
	[m1]१६४७[/m]

१७२६
	[m1]१७२६[/m]

१८१३
	[m1]१८१३[/m]

१६४८
	[m1]१६४८[/m]

१७२७
	[m1]१७२७[/m]

१८१४
	[m1]१८१४[/m]

१६४९
	[m1]१६४९[/m]

१७२८
	[m1]१७२८[/m]

१८१५
	[m1]१८१५[/m]

१६५०
	[m1]१६५०[/m]

१७२९
	[m1]१७२९[/m]

१८१६
	[m1]१८१६[/m]

१६५१
	[m1]१६५१[/m]

१७३०
	[m1]१७३०[/m]

१८१७
	[m1]१८१७[/m]

१६५२
	[m1]१६५२[/m]

१७३१
	[m1]१७३१[/m]

१८१८
	[m1]१८१८[/m]

१६५३
	[m1]१६५३[/m]

१७३२
	[m1]१७३२[/m]

१८१९
	[m1]१८१९[/m]

१६५४
	[m1]१६५४[/m]

१७३३
	[m1]१७३३[/m]

१८२०
	[m1]१८२०[/m]

१६५५
	[m1]१६५५[/m]

१८२१
	[m1]१८२१[/m]

१७३४
	[m1]१७३४[/m]

१६५६
	[m1]१६५६[/m]

१८२२
	[m1]१८२२[/m]

१७३५
	[m1]१७३५[/m]

१६५७
	[m1]१६५७[/m]

१८२३
	[m1]१८२३[/m]

१७३६
	[m1]१७३६[/m]

१६५८
	[m1]१६५८[/m]

१७३७
	[m1]१७३७[/m]

१८२४
	[m1]१८२४[/m]

१६५९
	[m1]१६५९[/m]

१७३८
	[m1]१७३८[/m]

१८२५
	[m1]१८२५[/m]

१६६०
	[m1]१६६०[/m]

१७३९
	[m1]१७३९[/m]

१८२६
	[m1]१८२६[/m]

१६६१
	[m1]१६६१[/m]

१७४०
	[m1]१७४०[/m]

१८२७
	[m1]१८२७[/m]

कालिदासः
	[m1]कालिदासः[/m]

नील्स बोह्र
	[m1]नील्स बोह्र[/m]

परिसरविज्ञानम्
	[m1]परिसरविज्ञानम्[/m]

राजनीतिः
	[m1]राजनीतिः[/m]

प्रजातन्त्रम्
	[m1]प्रजातन्त्रम्[/m]

विश्व रेड्क्रास दिनम्
	[m1]विश्व रेड्क्रास दिनम्[/m]

मेरी क्यूरी
	[m1]मेरी क्यूरी[/m]

नोबेल् प्रशस्तिः
	[m1]नोबेल् प्रशस्तिः[/m]

एलिजबेथ् प्रथमा
	[m1]एलिजबेथ् प्रथमा[/m]

रोजा लक्जेम्बर्ग
	[m1]रोजा लक्जेम्बर्ग[/m]

रवीन्द्रनाथ ठाकुरः
	[m1]रवीन्द्रनाथ ठाकुरः[/m]

एलेन ट्यूरिंग
	[m1]एलेन ट्यूरिंग[/m]

बाड्मिण्टन्-क्रीडा
	[m1]बाड्मिण्टन्-क्रीडा[/m]

गुस्तावः मालेरः
	[m1]गुस्तावः मालेरः[/m]

नात्सी पार्टी
	[m1]नात्सी पार्टी[/m]

सिन्धूनदी
	[m1]सिन्धूनदी[/m]

दक्षिणध्रुवीयमहासागरः
	[m1]दक्षिणध्रुवीयमहासागरः[/m]

हुआंग हे नदी
	[m1]हुआंग हे नदी[/m]

कर्णः
	[m1]कर्णः[/m]

नासिका
	[m1]नासिका[/m]

अक्षि
	[m1]अक्षि[/m]

एल्फ़्रेड हिचकॉक
	[m1]एल्फ़्रेड हिचकॉक[/m]

सस्तनः
	[m1]सस्तनः[/m]

गजः
	[m1]गजः[/m]

आण्ड्रे अगास्सि
	[m1]आण्ड्रे अगास्सि[/m]

डच भाषा
	[m1]डच भाषा[/m]

मार्गरेट थाचर
	[m1]मार्गरेट थाचर[/m]

डारोति क्रोफट् हाज्किन्
	[m1]डारोति क्रोफट् हाज्किन्[/m]

पुष्पशाकम्
	[m1]पुष्पशाकम्[/m]

वृन्ताकः
	[m1]वृन्ताकः[/m]

इंगमार बर्गमान
	[m1]इंगमार बर्गमान[/m]

माता
	[m1]माता[/m]

१८२८
	[m1]१८२८[/m]

१८२९
	[m1]१८२९[/m]

१७४१
	[m1]१७४१[/m]

१६६२
	[m1]१६६२[/m]

१७४२
	[m1]१७४२[/m]

१८३०
	[m1]१८३०[/m]

१६६३
	[m1]१६६३[/m]

१८३१
	[m1]१८३१[/m]

१७४३
	[m1]१७४३[/m]

१६६४
	[m1]१६६४[/m]

१६६५
	[m1]१६६५[/m]

१७४४
	[m1]१७४४[/m]

१८३२
	[m1]१८३२[/m]

१६६६
	[m1]१६६६[/m]

१७४५
	[m1]१७४५[/m]

१८३३
	[m1]१८३३[/m]

१६६७
	[m1]१६६७[/m]

१७४६
	[m1]१७४६[/m]

परिवहनम्
	[m1]परिवहनम्[/m]

१८३४
	[m1]१८३४[/m]

१६६८
	[m1]१६६८[/m]

१७४७
	[m1]१७४७[/m]

१८३५
	[m1]१८३५[/m]

१७४८
	[m1]१७४८[/m]

१८३६
	[m1]१८३६[/m]

१६६९
	[m1]१६६९[/m]

लियोनार्ड ओइलर
	[m1]लियोनार्ड ओइलर[/m]

१६७०
	[m1]१६७०[/m]

१७४९
	[m1]१७४९[/m]

१८३७
	[m1]१८३७[/m]

१६७१
	[m1]१६७१[/m]

१७५०
	[m1]१७५०[/m]

१८३८
	[m1]१८३८[/m]

१६७२
	[m1]१६७२[/m]

१७५१
	[m1]१७५१[/m]

१८३९
	[m1]१८३९[/m]

१६७३
	[m1]१६७३[/m]

१७५२
	[m1]१७५२[/m]

१८४०
	[m1]१८४०[/m]

१६७४
	[m1]१६७४[/m]

१७५३
	[m1]१७५३[/m]

१८४१
	[m1]१८४१[/m]

१७५४
	[m1]१७५४[/m]

१६७५
	[m1]१६७५[/m]

१८४२
	[m1]१८४२[/m]

१७५५
	[m1]१७५५[/m]

१६७६
	[m1]१६७६[/m]

१६७७
	[m1]१६७७[/m]

१७५६
	[m1]१७५६[/m]

१८४४
	[m1]१८४४[/m]

१६७८
	[m1]१६७८[/m]

१७५७
	[m1]१७५७[/m]

१६७९
	[m1]१६७९[/m]

१७५८
	[m1]१७५८[/m]

१८४६
	[m1]१८४६[/m]

१६८०
	[m1]१६८०[/m]

१७५९
	[m1]१७५९[/m]

१८४७
	[m1]१८४७[/m]

१६८१
	[m1]१६८१[/m]

१७६०
	[m1]१७६०[/m]

१८४८
	[m1]१८४८[/m]

१६८२
	[m1]१६८२[/m]

१७६१
	[m1]१७६१[/m]

१८४९
	[m1]१८४९[/m]

१६८३
	[m1]१६८३[/m]

१७६२
	[m1]१७६२[/m]

१८५०
	[m1]१८५०[/m]

१६८४
	[m1]१६८४[/m]

१७६३
	[m1]१७६३[/m]

१८५१
	[m1]१८५१[/m]

१७६४
	[m1]१७६४[/m]

१६८५
	[m1]१६८५[/m]

१८५२
	[m1]१८५२[/m]

१६८६
	[m1]१६८६[/m]

१७६५
	[m1]१७६५[/m]

१८५३
	[m1]१८५३[/m]

१६८७
	[m1]१६८७[/m]

१७६६
	[m1]१७६६[/m]

१८५४
	[m1]१८५४[/m]

१६८८
	[m1]१६८८[/m]

१७६७
	[m1]१७६७[/m]

१८५५
	[m1]१८५५[/m]

१६८९
	[m1]१६८९[/m]

१७६८
	[m1]१७६८[/m]

१८५६
	[m1]१८५६[/m]

१६९०
	[m1]१६९०[/m]

१७६९
	[m1]१७६९[/m]

१६९१
	[m1]१६९१[/m]

१७७०
	[m1]१७७०[/m]

१८५८
	[m1]१८५८[/m]

१६९२
	[m1]१६९२[/m]

१७७१
	[m1]१७७१[/m]

१८५९
	[m1]१८५९[/m]

१६९३
	[m1]१६९३[/m]

१७७२
	[m1]१७७२[/m]

१८६०
	[m1]१८६०[/m]

१७७३
	[m1]१७७३[/m]

१८६१
	[m1]१८६१[/m]

१६९४
	[m1]१६९४[/m]

१६९५
	[m1]१६९५[/m]

१७७४
	[m1]१७७४[/m]

१८६२
	[m1]१८६२[/m]

१६९६
	[m1]१६९६[/m]

१७७५
	[m1]१७७५[/m]

१८६३
	[m1]१८६३[/m]

१६९७
	[m1]१६९७[/m]

१७७६
	[m1]१७७६[/m]

१८६४
	[m1]१८६४[/m]

१६९८
	[m1]१६९८[/m]

१८६५
	[m1]१८६५[/m]

१७७७
	[m1]१७७७[/m]

१६९९
	[m1]१६९९[/m]

१८६६
	[m1]१८६६[/m]

१७७८
	[m1]१७७८[/m]

१७७९
	[m1]१७७९[/m]

१८६७
	[m1]१८६७[/m]

१७८०
	[m1]१७८०[/m]

१८६८
	[m1]१८६८[/m]

१७८१
	[m1]१७८१[/m]

१८६९
	[m1]१८६९[/m]

जलकूर्दनक्रीडा
	[m1]जलकूर्दनक्रीडा[/m]

रूसी भाषा
	[m1]रूसी भाषा[/m]

१७८२
	[m1]१७८२[/m]

१८७०
	[m1]१८७०[/m]

१७८३
	[m1]१७८३[/m]

१८७१
	[m1]१८७१[/m]

व्लाडिमिर पुटिन
	[m1]व्लाडिमिर पुटिन[/m]

१७८४
	[m1]१७८४[/m]

१८७२
	[m1]१८७२[/m]

१७८५
	[m1]१७८५[/m]

१८७३
	[m1]१८७३[/m]

१७८६
	[m1]१७८६[/m]

१८७४
	[m1]१८७४[/m]

१७८७
	[m1]१७८७[/m]

१८७५
	[m1]१८७५[/m]

१७८८
	[m1]१७८८[/m]

१८७६
	[m1]१८७६[/m]

१७८९
	[m1]१७८९[/m]

१८७७
	[m1]१८७७[/m]

१७९०
	[m1]१७९०[/m]

१८७८
	[m1]१८७८[/m]

१८७९
	[m1]१८७९[/m]

१७९१
	[m1]१७९१[/m]

रोटी
	[m1]रोटी[/m]

१७९२
	[m1]१७९२[/m]

१८८०
	[m1]१८८०[/m]

१७९३
	[m1]१७९३[/m]

१८८१
	[m1]१८८१[/m]

विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्
	[m1]विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्[/m]

होमर सिम्प्सन
	[m1]होमर सिम्प्सन[/m]

१७९४
	[m1]१७९४[/m]

१८८२
	[m1]१८८२[/m]

१७९५
	[m1]१७९५[/m]

१८८३
	[m1]१८८३[/m]

१७९६
	[m1]१७९६[/m]

१८८४
	[m1]१८८४[/m]

१७९७
	[m1]१७९७[/m]

१८८५
	[m1]१८८५[/m]

१८८६
	[m1]१८८६[/m]

१७९८
	[m1]१७९८[/m]

१८८७
	[m1]१८८७[/m]

१७९९
	[m1]१७९९[/m]

मार्ज सिम्प्सन
	[m1]मार्ज सिम्प्सन[/m]

१८८८
	[m1]१८८८[/m]

१८८९
	[m1]१८८९[/m]

१८९०
	[m1]१८९०[/m]

म्यागी सिम्प्सन
	[m1]म्यागी सिम्प्सन[/m]

१८९१
	[m1]१८९१[/m]

१८९२
	[m1]१८९२[/m]

१८९३
	[m1]१८९३[/m]

१८९४
	[m1]१८९४[/m]

१८९५
	[m1]१८९५[/m]

१८९६
	[m1]१८९६[/m]

१८९७
	[m1]१८९७[/m]

१८९८
	[m1]१८९८[/m]

चीनी भाषा
	[m1]चीनी भाषा[/m]

१८९९
	[m1]१८९९[/m]

रक्तम्
	[m1]रक्तम्[/m]

अस्थिपञ्जरः
	[m1]अस्थिपञ्जरः[/m]

फुफ्फुसः
	[m1]फुफ्फुसः[/m]

हिमप्रपात
	[m1]हिमप्रपात[/m]

भूकम्पः
	[m1]भूकम्पः[/m]

खानिजः
	[m1]खानिजः[/m]

सत्यम्
	[m1]सत्यम्[/m]

मूषकम्
	[m1]मूषकम्[/m]

प्राकृतिकविज्ञानम्
	[m1]प्राकृतिकविज्ञानम्[/m]

सेर्गे आइसेन्स्टाइन
	[m1]सेर्गे आइसेन्स्टाइन[/m]

अकिरा कुरोसावा
	[m1]अकिरा कुरोसावा[/m]

फ़्राँक्लिन रुज़वेल्ट
	[m1]फ़्राँक्लिन रुज़वेल्ट[/m]

अविसेन्न
	[m1]अविसेन्न[/m]

विन्स्टन चर्चिल
	[m1]विन्स्टन चर्चिल[/m]

नेल्सन् मण्डेला
	[m1]नेल्सन् मण्डेला[/m]

मार्टिन् लूथर् किङ्ग् (ज्यू)
	[m1]मार्टिन् लूथर् किङ्ग् (ज्यू)[/m]

प्राकृतिकी आपद्
	[m1]प्राकृतिकी आपद्[/m]

प्लावनम्
	[m1]प्लावनम्[/m]

सुनामी
	[m1]सुनामी[/m]

अग्निपर्वतः
	[m1]अग्निपर्वतः[/m]

चक्रवातः
	[m1]चक्रवातः[/m]

व्याकरणम्
	[m1]व्याकरणम्[/m]

प्रभञ्जन
	[m1]प्रभञ्जन[/m]

तेलुगु
	[m1]तेलुगु[/m]

वायुमण्डलम्
	[m1]वायुमण्डलम्[/m]

अर्थशास्त्रम् (ग्रन्थः)
	[m1]अर्थशास्त्रम् (ग्रन्थः)[/m]

भाषाविज्ञानम्
	[m1]भाषाविज्ञानम्[/m]

लिपयः
	[m1]लिपयः[/m]

साक्षरता
	[m1]साक्षरता[/m]

विराटनगर
	[m1]विराटनगर[/m]

महाभारतम्
	[m1]महाभारतम्[/m]

सिकन्दर महान
	[m1]सिकन्दर महान[/m]

कान्स्टण्टैन १
	[m1]कान्स्टण्टैन १[/m]

हस्तकन्दुकक्रीडा
	[m1]हस्तकन्दुकक्रीडा[/m]

सभ्यता
	[m1]सभ्यता[/m]

ओट्टो वॉन बिस्मार्क
	[m1]ओट्टो वॉन बिस्मार्क[/m]

तैमुरलंग
	[m1]तैमुरलंग[/m]

पीटर महान (रूस)
	[m1]पीटर महान (रूस)[/m]

काफीपेयम्
	[m1]काफीपेयम्[/m]

फलरसः
	[m1]फलरसः[/m]

क्षीरम्
	[m1]क्षीरम्[/m]

पर्वताः
	[m1]पर्वताः[/m]

हरि रुद नदी
	[m1]हरि रुद नदी[/m]

मरुस्थलीयभूमिः
	[m1]मरुस्थलीयभूमिः[/m]

सलाउद्दीन
	[m1]सलाउद्दीन[/m]

अशोकः
	[m1]अशोकः[/m]

अक्बरः
	[m1]अक्बरः[/m]

साइमन बोलीवार
	[m1]साइमन बोलीवार[/m]

क्वामे एन्क्रूमाह
	[m1]क्वामे एन्क्रूमाह[/m]

हांग् कांग् नगरम्
	[m1]हांग् कांग् नगरम्[/m]

कराची
	[m1]कराची[/m]

अरब-इस्रैल सङ्घर्षः
	[m1]अरब-इस्रैल सङ्घर्षः[/m]

वाल्ट डिज्नी
	[m1]वाल्ट डिज्नी[/m]

आर्किमिडीस्
	[m1]आर्किमिडीस्[/m]

थामस् एडिसन्
	[m1]थामस् एडिसन्[/m]

एन्रीको फर्मी
	[m1]एन्रीको फर्मी[/m]

हेन्री फोर्ड
	[m1]हेन्री फोर्ड[/m]

जोसेफ फोरिए
	[m1]जोसेफ फोरिए[/m]

गेलेन्
	[m1]गेलेन्[/m]

कोषि अगस्टीन् लूयी
	[m1]कोषि अगस्टीन् लूयी[/m]

सत्यजित राय
	[m1]सत्यजित राय[/m]

स्टीवन स्पीलबर्ग
	[m1]स्टीवन स्पीलबर्ग[/m]

योहानेस केप्लर्
	[m1]योहानेस केप्लर्[/m]

माक्स प्लान्क
	[m1]माक्स प्लान्क[/m]

निकोला टेस्ला
	[m1]निकोला टेस्ला[/m]

चाणक्यः
	[m1]चाणक्यः[/m]

गाटफ्रीड् लैबनिट्ज्
	[m1]गाटफ्रीड् लैबनिट्ज्[/m]

कार्ल मार्क्स
	[m1]कार्ल मार्क्स[/m]

विद्या
	[m1]विद्या[/m]

लेतुवाभाषा
	[m1]लेतुवाभाषा[/m]

हिन्दूधर्मः
	[m1]हिन्दूधर्मः[/m]

कुचः
	[m1]कुचः[/m]

परमाणुः
	[m1]परमाणुः[/m]

अर्विन श्रोडिन्गर
	[m1]अर्विन श्रोडिन्गर[/m]

मिथकशास्त्रं
	[m1]मिथकशास्त्रं[/m]

ताजमहल्
	[m1]ताजमहल्[/m]

आत्मा
	[m1]आत्मा[/m]

धर्मशास्त्रप्रविभागः
	[m1]धर्मशास्त्रप्रविभागः[/m]

कोरियालि भाषा
	[m1]कोरियालि भाषा[/m]

नारायणी
	[m1]नारायणी[/m]

कैंटोनी भाषा
	[m1]कैंटोनी भाषा[/m]

रने देकार्त
	[m1]रने देकार्त[/m]

वियतनामी भाषा
	[m1]वियतनामी भाषा[/m]

सिग्मण्ड् फ़्रुड्
	[m1]सिग्मण्ड् फ़्रुड्[/m]

थाई भाषा
	[m1]थाई भाषा[/m]

जैनमतम्
	[m1]जैनमतम्[/m]

जार्ज विल्हेम फ्रेडरिच हेगेल
	[m1]जार्ज विल्हेम फ्रेडरिच हेगेल[/m]

बहासा इंडोनेशिया
	[m1]बहासा इंडोनेशिया[/m]

विश्वपरम्परास्थानानि
	[m1]विश्वपरम्परास्थानानि[/m]

इमान्युएल काण्ट
	[m1]इमान्युएल काण्ट[/m]

सिखमतम्
	[m1]सिखमतम्[/m]

योगः
	[m1]योगः[/m]

यकृत्
	[m1]यकृत्[/m]

वृक्का
	[m1]वृक्का[/m]

एडम स्मिथ
	[m1]एडम स्मिथ[/m]

शशः
	[m1]शशः[/m]

महावीरः
	[m1]महावीरः[/m]

ऋषभदेवः तीर्थङ्करः
	[m1]ऋषभदेवः तीर्थङ्करः[/m]

सागरः
	[m1]सागरः[/m]

दिगम्बरः सम्प्रदायः
	[m1]दिगम्बरः सम्प्रदायः[/m]

थामस एक्विनास
	[m1]थामस एक्विनास[/m]

विक्टोरिया
	[m1]विक्टोरिया[/m]

गौतमबुद्धः
	[m1]गौतमबुद्धः[/m]

लोथाल्
	[m1]लोथाल्[/m]

सरदार वल्लभभाई पटेल
	[m1]सरदार वल्लभभाई पटेल[/m]

मुहम्मद्
	[m1]मुहम्मद्[/m]

चिक्रोड़ः
	[m1]चिक्रोड़ः[/m]

सचिन तेण्डुलकर
	[m1]सचिन तेण्डुलकर[/m]

ए पि जे अब्दुल् कलाम्
	[m1]ए पि जे अब्दुल् कलाम्[/m]

शाहरूख खान
	[m1]शाहरूख खान[/m]

टोनी ब्लेयर
	[m1]टोनी ब्लेयर[/m]

कैटरीना कैफ
	[m1]कैटरीना कैफ[/m]

मार्टिन लूथर
	[m1]मार्टिन लूथर[/m]

आमिर खान
	[m1]आमिर खान[/m]

अमिताभ बच्चन
	[m1]अमिताभ बच्चन[/m]

हरिवंश राय बच्चन
	[m1]हरिवंश राय बच्चन[/m]

नाभिः
	[m1]नाभिः[/m]

बाङ्गला भाषा
	[m1]बाङ्गला भाषा[/m]

जिह्वा
	[m1]जिह्वा[/m]

नाडी
	[m1]नाडी[/m]

कण्ठः
	[m1]कण्ठः[/m]

वक्त्रम्
	[m1]वक्त्रम्[/m]

अन्त्रम्
	[m1]अन्त्रम्[/m]

वक्षःस्थलम्
	[m1]वक्षःस्थलम्[/m]

एलिज़बेथ २
	[m1]एलिज़बेथ २[/m]

डायना राजकुमारी
	[m1]डायना राजकुमारी[/m]

कोयम्बत्तूरु
	[m1]कोयम्बत्तूरु[/m]

ऊटी
	[m1]ऊटी[/m]

मैसूरु
	[m1]मैसूरु[/m]

नीलगिरिपर्वतः
	[m1]नीलगिरिपर्वतः[/m]

राफेल् नडाल्
	[m1]राफेल् नडाल्[/m]

राहुल गान्धी
	[m1]राहुल गान्धी[/m]

भारतीयराष्ट्रियकाङ्ग्रेस्
	[m1]भारतीयराष्ट्रियकाङ्ग्रेस्[/m]

भारतीयजनतापक्षः
	[m1]भारतीयजनतापक्षः[/m]

दादाभाई नवरोजि
	[m1]दादाभाई नवरोजि[/m]

दीपावलिः
	[m1]दीपावलिः[/m]

मकरसङ्क्रमणम्
	[m1]मकरसङ्क्रमणम्[/m]

होलीपर्व
	[m1]होलीपर्व[/m]

पैथागोरस्
	[m1]पैथागोरस्[/m]

रक्षाबन्धनम्
	[m1]रक्षाबन्धनम्[/m]

नवरात्रोत्सवः
	[m1]नवरात्रोत्सवः[/m]

मैसूरुदसरामहोत्सवः
	[m1]मैसूरुदसरामहोत्सवः[/m]

कुम्भोत्सवः
	[m1]कुम्भोत्सवः[/m]

रायन गिग्स
	[m1]रायन गिग्स[/m]

टॉम क्लेवेर्ली
	[m1]टॉम क्लेवेर्ली[/m]

एश्ली यंग
	[m1]एश्ली यंग[/m]

११००
	[m1]११००[/m]

सर्पण-शीलः
	[m1]सर्पण-शीलः[/m]

अन्धता
	[m1]अन्धता[/m]

जीवाणुः
	[m1]जीवाणुः[/m]

तरुः
	[m1]तरुः[/m]

द्राक्षा
	[m1]द्राक्षा[/m]

मधु (आहारपदार्थः)
	[m1]मधु (आहारपदार्थः)[/m]

आलुकम्
	[m1]आलुकम्[/m]

शर्करा
	[m1]शर्करा[/m]

शाकानि
	[m1]शाकानि[/m]

सोयामाषः
	[m1]सोयामाषः[/m]

सञ्चारः
	[m1]सञ्चारः[/m]

वार्त्तापत्रम्
	[m1]वार्त्तापत्रम्[/m]

दूरवाणी
	[m1]दूरवाणी[/m]

संस्कृतम्
	[m1]संस्कृतम्[/m]

इन्द्रियाणि
	[m1]इन्द्रियाणि[/m]

अम्लम्
	[m1]अम्लम्[/m]

आयुर्विज्ञान
	[m1]आयुर्विज्ञान[/m]

क्षारः
	[m1]क्षारः[/m]

लवणम्
	[m1]लवणम्[/m]

फिदेल कास्ट्रो
	[m1]फिदेल कास्ट्रो[/m]

तत्त्वम् (रसायनशास्त्रम्)
	[m1]तत्त्वम् (रसायनशास्त्रम्)[/m]

आर्यभटः
	[m1]आर्यभटः[/m]

शिवः
	[m1]शिवः[/m]

विष्णुः
	[m1]विष्णुः[/m]

ब्रह्मा
	[m1]ब्रह्मा[/m]

परस्परक्रिया
	[m1]परस्परक्रिया[/m]

गुरुत्वाकर्षणशक्तिः
	[m1]गुरुत्वाकर्षणशक्तिः[/m]

संहतिः (भौतविज्ञानम्)
	[m1]संहतिः (भौतविज्ञानम्)[/m]

चलच्चित्रम्
	[m1]चलच्चित्रम्[/m]

द्विचक्रिका
	[m1]द्विचक्रिका[/m]

कृषिः
	[m1]कृषिः[/m]

शब्दः
	[m1]शब्दः[/m]

क्षेत्रफलम्
	[m1]क्षेत्रफलम्[/m]

यवः
	[m1]यवः[/m]

हैरी ट्रूमन
	[m1]हैरी ट्रूमन[/m]

चित्रकला
	[m1]चित्रकला[/m]

नृत्यम्
	[m1]नृत्यम्[/m]

ऋणाणुशास्त्र
	[m1]ऋणाणुशास्त्र[/m]

आवर्तनम् (Frequency)
	[m1]आवर्तनम् (Frequency)[/m]

लाहोर
	[m1]लाहोर[/m]

देशाः
	[m1]देशाः[/m]

पाषाणयुगम्
	[m1]पाषाणयुगम्[/m]

कांस्ययुगम्
	[m1]कांस्ययुगम्[/m]

लोहयुगम्
	[m1]लोहयुगम्[/m]

पौराणयवनसंस्कृतिः
	[m1]पौराणयवनसंस्कृतिः[/m]

गुप्त-साम्राज्यम्
	[m1]गुप्त-साम्राज्यम्[/m]

थामस् जेफरसन्
	[m1]थामस् जेफरसन्[/m]

राजकोट
	[m1]राजकोट[/m]

सिल्विओ बर्लुस्कोनी
	[m1]सिल्विओ बर्लुस्कोनी[/m]

जुनागढ
	[m1]जुनागढ[/m]

वडोदरा
	[m1]वडोदरा[/m]

गान्धीनगरम्
	[m1]गान्धीनगरम्[/m]

प्रभासंयोगः
	[m1]प्रभासंयोगः[/m]

११०१
	[m1]११०१[/m]

११०२
	[m1]११०२[/m]

कर्कटरोगः
	[m1]कर्कटरोगः[/m]

विसूचिका
	[m1]विसूचिका[/m]

गोधूमः
	[m1]गोधूमः[/m]

यावानलः
	[m1]यावानलः[/m]

बधिरता
	[m1]बधिरता[/m]

मानसिकरोगः
	[m1]मानसिकरोगः[/m]

ग्रेगोरी-कालगणना
	[m1]ग्रेगोरी-कालगणना[/m]

समयवलयः
	[m1]समयवलयः[/m]

हृदयाघातः
	[m1]हृदयाघातः[/m]

शीतज्वरः
	[m1]शीतज्वरः[/m]

मेदुरता
	[m1]मेदुरता[/m]

एइड्स्
	[m1]एइड्स्[/m]

क्षयरोगः
	[m1]क्षयरोगः[/m]

मधुमेहः
	[m1]मधुमेहः[/m]

वास्तुशास्त्रम्
	[m1]वास्तुशास्त्रम्[/m]

मापनप्रविधिः
	[m1]मापनप्रविधिः[/m]

संख्याशास्त्रम्
	[m1]संख्याशास्त्रम्[/m]

११०३
	[m1]११०३[/m]

११०४
	[m1]११०४[/m]

आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्
	[m1]आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्[/m]

अण्वस्त्रम्
	[m1]अण्वस्त्रम्[/m]

विनोबा भावे
	[m1]विनोबा भावे[/m]

कपालः
	[m1]कपालः[/m]

तृणबदरफलम्
	[m1]तृणबदरफलम्[/m]

केरवृक्षः
	[m1]केरवृक्षः[/m]

दाडिमफलम्
	[m1]दाडिमफलम्[/m]

नारङ्गफलम्
	[m1]नारङ्गफलम्[/m]

राजस्थानी
	[m1]राजस्थानी[/m]

हार्वर्ड् विश्वविद्यालयः
	[m1]हार्वर्ड् विश्वविद्यालयः[/m]

११०५
	[m1]११०५[/m]

अरबीभाषा
	[m1]अरबीभाषा[/m]

कासनी जियावानि डोमिनिको
	[m1]कासनी जियावानि डोमिनिको[/m]

ब्रान्टोसारस्
	[m1]ब्रान्टोसारस्[/m]

नागदामिनी
	[m1]नागदामिनी[/m]

अरियलूर् मण्डलम्
	[m1]अरियलूर् मण्डलम्[/m]

चेन्नैमण्डलम्
	[m1]चेन्नैमण्डलम्[/m]

कोयम्बत्तूरुमण्डलम्
	[m1]कोयम्बत्तूरुमण्डलम्[/m]

कडलूरुमण्डलम्
	[m1]कडलूरुमण्डलम्[/m]

धर्मपुरीमण्डलम्
	[m1]धर्मपुरीमण्डलम्[/m]

दिण्डुगलमण्डलम्
	[m1]दिण्डुगलमण्डलम्[/m]

ईरोडमण्डलम्
	[m1]ईरोडमण्डलम्[/m]

काञ्चिपुरमण्डलम्
	[m1]काञ्चिपुरमण्डलम्[/m]

कन्याकुमारीमण्डलम्
	[m1]कन्याकुमारीमण्डलम्[/m]

अधरम्
	[m1]अधरम्[/m]

श्मश्रु
	[m1]श्मश्रु[/m]

करूरुमण्डलम्
	[m1]करूरुमण्डलम्[/m]

कृष्णगिरिमण्डलम्
	[m1]कृष्णगिरिमण्डलम्[/m]

मधुरैमण्डलम्
	[m1]मधुरैमण्डलम्[/m]

नागपट्टिणमण्डलम्
	[m1]नागपट्टिणमण्डलम्[/m]

पेरम्बलूरुमण्डलम्
	[m1]पेरम्बलूरुमण्डलम्[/m]

नामक्कलमण्डलम्
	[m1]नामक्कलमण्डलम्[/m]

नीलगिरीमण्डलम्
	[m1]नीलगिरीमण्डलम्[/m]

पुदुक्कोट्टैमण्डलम्
	[m1]पुदुक्कोट्टैमण्डलम्[/m]

रामनाथपुरमण्डलम्
	[m1]रामनाथपुरमण्डलम्[/m]

सेलम्-मण्डलम्
	[m1]सेलम्-मण्डलम्[/m]

तञ्जावूरुमण्डलम्
	[m1]तञ्जावूरुमण्डलम्[/m]

शिवगङ्गामण्डलम्
	[m1]शिवगङ्गामण्डलम्[/m]

तेनिमण्डलम्
	[m1]तेनिमण्डलम्[/m]

तिरुवारूरुमण्डलम्
	[m1]तिरुवारूरुमण्डलम्[/m]

तूतुकुडिमण्डलम्
	[m1]तूतुकुडिमण्डलम्[/m]

तिरुनेल्वेलीमण्डलम्
	[m1]तिरुनेल्वेलीमण्डलम्[/m]

तिरुच्चिरापळ्ळिमण्डलम्
	[m1]तिरुच्चिरापळ्ळिमण्डलम्[/m]

तिरुप्पूरमण्डलम्
	[m1]तिरुप्पूरमण्डलम्[/m]

तिरुवळ्ळूरुमण्डलम्
	[m1]तिरुवळ्ळूरुमण्डलम्[/m]

विऴुप्पुरमण्डलम्
	[m1]विऴुप्पुरमण्डलम्[/m]

वेल्लूरुमण्डलम्
	[m1]वेल्लूरुमण्डलम्[/m]

तिरुवण्णामलैमण्डलम्
	[m1]तिरुवण्णामलैमण्डलम्[/m]

विरुदुनगरमण्डलम्
	[m1]विरुदुनगरमण्डलम्[/m]

अदिलाबादमण्डलम्
	[m1]अदिलाबादमण्डलम्[/m]

अनन्तपुरमण्डलम्
	[m1]अनन्तपुरमण्डलम्[/m]

चित्तूरुमण्डलम्
	[m1]चित्तूरुमण्डलम्[/m]

पूर्वगोदावरीमण्डलम्
	[m1]पूर्वगोदावरीमण्डलम्[/m]

कडपामण्डलम्
	[m1]कडपामण्डलम्[/m]

खम्मम् मण्डलम्
	[m1]खम्मम् मण्डलम्[/m]

करीम्नगरमण्डलम्
	[m1]करीम्नगरमण्डलम्[/m]

महबूबनगरमण्डलम्
	[m1]महबूबनगरमण्डलम्[/m]

कर्नूलुमण्डलम्
	[m1]कर्नूलुमण्डलम्[/m]

कृष्णामण्डलम्
	[m1]कृष्णामण्डलम्[/m]

नेल्लूरुमण्डलम्
	[m1]नेल्लूरुमण्डलम्[/m]

नल्गोण्डामण्डलम्
	[m1]नल्गोण्डामण्डलम्[/m]

मेदकमण्डलम्
	[m1]मेदकमण्डलम्[/m]

रङ्गारेड्डिमण्डलम्
	[m1]रङ्गारेड्डिमण्डलम्[/m]

प्रकाशमण्डलम्
	[m1]प्रकाशमण्डलम्[/m]

निजामाबादमण्डलम्
	[m1]निजामाबादमण्डलम्[/m]

विजयनगरमण्डलम्
	[m1]विजयनगरमण्डलम्[/m]

श्रीकाकुळम् मण्डलम्
	[m1]श्रीकाकुळम् मण्डलम्[/m]

वरङ्गलमण्डलम्
	[m1]वरङ्गलमण्डलम्[/m]

पश्चिमगोदावरीमण्डलम्
	[m1]पश्चिमगोदावरीमण्डलम्[/m]

अञ्जावमण्डलम्
	[m1]अञ्जावमण्डलम्[/m]

पूर्वसियाङ्गमण्डलम्
	[m1]पूर्वसियाङ्गमण्डलम्[/m]

पूर्वकमेङ्गमण्डलम्
	[m1]पूर्वकमेङ्गमण्डलम्[/m]

चङ्लङ् मण्डलम्
	[m1]चङ्लङ् मण्डलम्[/m]

पपुम्पारेमण्डलम्
	[m1]पपुम्पारेमण्डलम्[/m]

दक्षिणसुबनसिरीमण्डलम्
	[m1]दक्षिणसुबनसिरीमण्डलम्[/m]

लोहितमण्डलम्
	[m1]लोहितमण्डलम्[/m]

उत्तरदिबाङ्गव्यालीमण्डलम्
	[m1]उत्तरदिबाङ्गव्यालीमण्डलम्[/m]

तिरप् मण्डलम्
	[m1]तिरप् मण्डलम्[/m]

तवाङ्गमण्डलम्
	[m1]तवाङ्गमण्डलम्[/m]

पश्चिमसियाङ्गमण्डलम्
	[m1]पश्चिमसियाङ्गमण्डलम्[/m]

पश्चिमकामेङ्गमण्डलम्
	[m1]पश्चिमकामेङ्गमण्डलम्[/m]

उत्तरसुबनसिरीमण्डलम्
	[m1]उत्तरसुबनसिरीमण्डलम्[/m]

उत्तरसियाङ्गमण्डलम्
	[m1]उत्तरसियाङ्गमण्डलम्[/m]

चरणम्
	[m1]चरणम्[/m]

एमील डर्खीम
	[m1]एमील डर्खीम[/m]

स्कन्दः
	[m1]स्कन्दः[/m]

श्रीमद् राजचन्द्र
	[m1]श्रीमद् राजचन्द्र[/m]

कमलम्
	[m1]कमलम्[/m]

वर्मांट
	[m1]वर्मांट[/m]

डेन्वर्
	[m1]डेन्वर्[/m]

फिनिक्स्, एॅरिझोना
	[m1]फिनिक्स्, एॅरिझोना[/m]

आस्टिन्
	[m1]आस्टिन्[/m]

ISO 15924
	[m1]ISO 15924[/m]

विकिया
	[m1]विकिया[/m]

स्टार् वार्स्:अ नुय्य् होप्
	[m1]स्टार् वार्स्:अ नुय्य् होप्[/m]

साक्रामेन्टो
	[m1]साक्रामेन्टो[/m]

हानलूलू
	[m1]हानलूलू[/m]

कोरिया
	[m1]कोरिया[/m]

प्राविडेन्स्
	[m1]प्राविडेन्स्[/m]

१०००
	[m1]१०००[/m]

९९९
	[m1]९९९[/m]

वैश्विकस्थितिसूचकपद्धतिः
	[m1]वैश्विकस्थितिसूचकपद्धतिः[/m]

मामे बिराम दिउफ़
	[m1]मामे बिराम दिउफ़[/m]

ताजमहल् प्यालेस्
	[m1]ताजमहल् प्यालेस्[/m]

१००१
	[m1]१००१[/m]

१००२
	[m1]१००२[/m]

१००३
	[m1]१००३[/m]

१००५
	[m1]१००५[/m]

१००६
	[m1]१००६[/m]

१००७
	[m1]१००७[/m]

१००८
	[m1]१००८[/m]

१००९
	[m1]१००९[/m]

१०१०
	[m1]१०१०[/m]

१०११
	[m1]१०११[/m]

१०१२
	[m1]१०१२[/m]

१०१३
	[m1]१०१३[/m]

१०१४
	[m1]१०१४[/m]

१०१५
	[m1]१०१५[/m]

१०१६
	[m1]१०१६[/m]

१०१७
	[m1]१०१७[/m]

१०१८
	[m1]१०१८[/m]

१०१९
	[m1]१०१९[/m]

१०२०
	[m1]१०२०[/m]

१०२१
	[m1]१०२१[/m]

१०२२
	[m1]१०२२[/m]

१०२३
	[m1]१०२३[/m]

१०२४
	[m1]१०२४[/m]

१०२५
	[m1]१०२५[/m]

१०२६
	[m1]१०२६[/m]

१०२७
	[m1]१०२७[/m]

१०२८
	[m1]१०२८[/m]

१०२९
	[m1]१०२९[/m]

१०३०
	[m1]१०३०[/m]

१०३१
	[m1]१०३१[/m]

१०३२
	[m1]१०३२[/m]

१०३३
	[m1]१०३३[/m]

१०३४
	[m1]१०३४[/m]

१०३५
	[m1]१०३५[/m]

१०३६
	[m1]१०३६[/m]

१०३७
	[m1]१०३७[/m]

१०३८
	[m1]१०३८[/m]

१०३९
	[m1]१०३९[/m]

१०४०
	[m1]१०४०[/m]

१०४१
	[m1]१०४१[/m]

१०४२
	[m1]१०४२[/m]

१०४३
	[m1]१०४३[/m]

१०४४
	[m1]१०४४[/m]

१०४५
	[m1]१०४५[/m]

१०४६
	[m1]१०४६[/m]

१०४७
	[m1]१०४७[/m]

१०४८
	[m1]१०४८[/m]

१०४९
	[m1]१०४९[/m]

१०५०
	[m1]१०५०[/m]

१०५१
	[m1]१०५१[/m]

१०५२
	[m1]१०५२[/m]

१०५३
	[m1]१०५३[/m]

१०५४
	[m1]१०५४[/m]

१०५५
	[m1]१०५५[/m]

१०५६
	[m1]१०५६[/m]

१०५७
	[m1]१०५७[/m]

१०५८
	[m1]१०५८[/m]

१०५९
	[m1]१०५९[/m]

१०६०
	[m1]१०६०[/m]

१०६१
	[m1]१०६१[/m]

१०६२
	[m1]१०६२[/m]

१०६३
	[m1]१०६३[/m]

१०६४
	[m1]१०६४[/m]

१०६५
	[m1]१०६५[/m]

१०६६
	[m1]१०६६[/m]

१०६७
	[m1]१०६७[/m]

१०६८
	[m1]१०६८[/m]

१०६९
	[m1]१०६९[/m]

१०७०
	[m1]१०७०[/m]

१०७१
	[m1]१०७१[/m]

१०७२
	[m1]१०७२[/m]

१०७३
	[m1]१०७३[/m]

१०७४
	[m1]१०७४[/m]

१०७५
	[m1]१०७५[/m]

१०७६
	[m1]१०७६[/m]

१०७७
	[m1]१०७७[/m]

१०७८
	[m1]१०७८[/m]

१०७९
	[m1]१०७९[/m]

१०८०
	[m1]१०८०[/m]

१०८१
	[m1]१०८१[/m]

१०८२
	[m1]१०८२[/m]

१०८३
	[m1]१०८३[/m]

१०८४
	[m1]१०८४[/m]

१०८५
	[m1]१०८५[/m]

१०८६
	[m1]१०८६[/m]

१०८७
	[m1]१०८७[/m]

१०८८
	[m1]१०८८[/m]

१०८९
	[m1]१०८९[/m]

१०९०
	[m1]१०९०[/m]

१०९१
	[m1]१०९१[/m]

१०९२
	[m1]१०९२[/m]

१०९३
	[m1]१०९३[/m]

१०९४
	[m1]१०९४[/m]

१०९५
	[m1]१०९५[/m]

१०९६
	[m1]१०९६[/m]

१०९७
	[m1]१०९७[/m]

१०९८
	[m1]१०९८[/m]

१०९९
	[m1]१०९९[/m]

११०६
	[m1]११०६[/m]

११०७
	[m1]११०७[/m]

११०८
	[m1]११०८[/m]

११०९
	[m1]११०९[/m]

१११०
	[m1]१११०[/m]

पोडाल्स्क्
	[m1]पोडाल्स्क्[/m]

११११
	[m1]११११[/m]

१११२
	[m1]१११२[/m]

१११३
	[m1]१११३[/m]

१११४
	[m1]१११४[/m]

१११५
	[m1]१११५[/m]

१११६
	[m1]१११६[/m]

१११७
	[m1]१११७[/m]

१११८
	[m1]१११८[/m]

१११९
	[m1]१११९[/m]

११२०
	[m1]११२०[/m]

११३०
	[m1]११३०[/m]

११३१
	[m1]११३१[/m]

११३२
	[m1]११३२[/m]

११३३
	[m1]११३३[/m]

११३४
	[m1]११३४[/m]

११३५
	[m1]११३५[/m]

११३६
	[m1]११३६[/m]

११३७
	[m1]११३७[/m]

११३८
	[m1]११३८[/m]

११३९
	[m1]११३९[/m]

५
	[m1]५[/m]

११४०
	[m1]११४०[/m]

११४१
	[m1]११४१[/m]

११४२
	[m1]११४२[/m]

११४३
	[m1]११४३[/m]

११४४
	[m1]११४४[/m]

४
	[m1]४[/m]

११४५
	[m1]११४५[/m]

११४६
	[m1]११४६[/m]

११४७
	[m1]११४७[/m]

११४८
	[m1]११४८[/m]

३
	[m1]३[/m]

११४९
	[m1]११४९[/m]

११५०
	[m1]११५०[/m]

११५१
	[m1]११५१[/m]

११५२
	[m1]११५२[/m]

११५३
	[m1]११५३[/m]

२
	[m1]२[/m]

११५४
	[m1]११५४[/m]

११५५
	[m1]११५५[/m]

११५६
	[m1]११५६[/m]

११५७
	[m1]११५७[/m]

११५८
	[m1]११५८[/m]

११५९
	[m1]११५९[/m]

११६०
	[m1]११६०[/m]

११६१
	[m1]११६१[/m]

११६२
	[m1]११६२[/m]

११६३
	[m1]११६३[/m]

११६४
	[m1]११६४[/m]

११६५
	[m1]११६५[/m]

११६६
	[m1]११६६[/m]

११६७
	[m1]११६७[/m]

११६८
	[m1]११६८[/m]

११६९
	[m1]११६९[/m]

११७०
	[m1]११७०[/m]

११७१
	[m1]११७१[/m]

११७२
	[m1]११७२[/m]

११७३
	[m1]११७३[/m]

११७४
	[m1]११७४[/m]

११७५
	[m1]११७५[/m]

११७६
	[m1]११७६[/m]

११७७
	[m1]११७७[/m]

११७८
	[m1]११७८[/m]

११७९
	[m1]११७९[/m]

११८०
	[m1]११८०[/m]

११८१
	[m1]११८१[/m]

११८२
	[m1]११८२[/m]

११८३
	[m1]११८३[/m]

११८४
	[m1]११८४[/m]

११८५
	[m1]११८५[/m]

११८६
	[m1]११८६[/m]

११८७
	[m1]११८७[/m]

११८८
	[m1]११८८[/m]

११८९
	[m1]११८९[/m]

११९०
	[m1]११९०[/m]

११९१
	[m1]११९१[/m]

११९२
	[m1]११९२[/m]

११९३
	[m1]११९३[/m]

११९४
	[m1]११९४[/m]

११९५
	[m1]११९५[/m]

११९६
	[m1]११९६[/m]

११९७
	[m1]११९७[/m]

११९८
	[m1]११९८[/m]

११९९
	[m1]११९९[/m]

कच्छवनस्पतियुक्तभूमिः
	[m1]कच्छवनस्पतियुक्तभूमिः[/m]

६
	[m1]६[/m]

क्रिस्मस्
	[m1]क्रिस्मस्[/m]

अधिवर्षम्
	[m1]अधिवर्षम्[/m]

स्टीव जाब्स
	[m1]स्टीव जाब्स[/m]

व्याघ्रः
	[m1]व्याघ्रः[/m]

हरितकानि
	[m1]हरितकानि[/m]

कन्दमूलानि
	[m1]कन्दमूलानि[/m]

निस्सान् मोटार् कम्पनि
	[m1]निस्सान् मोटार् कम्पनि[/m]

स्याम्सङ्ग्
	[m1]स्याम्सङ्ग्[/m]

एडवर्ड ७
	[m1]एडवर्ड ७[/m]

चिशिनौ
	[m1]चिशिनौ[/m]

सङ्गणकविज्ञानम्
	[m1]सङ्गणकविज्ञानम्[/m]

ओडिशाराज्यम्
	[m1]ओडिशाराज्यम्[/m]

पञ्जाबराज्यम्
	[m1]पञ्जाबराज्यम्[/m]

जनसङ्ख्यासान्द्रता
	[m1]जनसङ्ख्यासान्द्रता[/m]

आयर्लैंड
	[m1]आयर्लैंड[/m]

१
	[m1]१[/m]

१०
	[m1]१०[/m]

नाश्विल्
	[m1]नाश्विल्[/m]

२०
	[m1]२०[/m]

३०
	[m1]३०[/m]

४०
	[m1]४०[/m]

साल्ट् लेक् सिटी
	[m1]साल्ट् लेक् सिटी[/m]

९
	[m1]९[/m]

७
	[m1]७[/m]

८
	[m1]८[/m]

१२
	[m1]१२[/m]

हरिणः
	[m1]हरिणः[/m]

लशुनम्
	[m1]लशुनम्[/m]

मानवविज्ञानं
	[m1]मानवविज्ञानं[/m]

९३०
	[m1]९३०[/m]

१३
	[m1]१३[/m]

९८५
	[m1]९८५[/m]

११२२
	[m1]११२२[/m]

९८१
	[m1]९८१[/m]

९३९
	[m1]९३९[/m]

उर्वारुकम्
	[m1]उर्वारुकम्[/m]

५१
	[m1]५१[/m]

श्वेत
	[m1]श्वेत[/m]

कृष्ण वर्णः
	[m1]कृष्ण वर्णः[/m]

८१४
	[m1]८१४[/m]

६७८
	[m1]६७८[/m]

९५०
	[m1]९५०[/m]

६७९
	[m1]६७९[/m]

९९६
	[m1]९९६[/m]

६८०
	[m1]६८०[/m]

३७
	[m1]३७[/m]

९८०
	[m1]९८०[/m]

९००
	[m1]९००[/m]

११२९
	[m1]११२९[/m]

८४३
	[m1]८४३[/m]

६९०
	[m1]६९०[/m]

६९१
	[m1]६९१[/m]

९८८
	[m1]९८८[/m]

६९२
	[m1]६९२[/m]

४७६
	[m1]४७६[/m]

६९३
	[m1]६९३[/m]

६९४
	[m1]६९४[/m]

६९५
	[m1]६९५[/m]

पलाण्डुः
	[m1]पलाण्डुः[/m]

६९६
	[m1]६९६[/m]

६९७
	[m1]६९७[/m]

६९८
	[m1]६९८[/m]

६९९
	[m1]६९९[/m]

७००
	[m1]७००[/m]

७०१
	[m1]७०१[/m]

७०२
	[m1]७०२[/m]

पुरातत्त्व
	[m1]पुरातत्त्व[/m]

७०३
	[m1]७०३[/m]

वार्तकी
	[m1]वार्तकी[/m]

७०४
	[m1]७०४[/m]

७०५
	[m1]७०५[/m]

७०६
	[m1]७०६[/m]

६८
	[m1]६८[/m]

८९
	[m1]८९[/m]

७०७
	[m1]७०७[/m]

७०८
	[m1]७०८[/m]

७०९
	[m1]७०९[/m]

११
	[m1]११[/m]

७१०
	[m1]७१०[/m]

७११
	[m1]७११[/m]

७१२
	[m1]७१२[/m]

७१३
	[m1]७१३[/m]

७१४
	[m1]७१४[/m]

७१५
	[m1]७१५[/m]

७१६
	[m1]७१६[/m]

७१७
	[m1]७१७[/m]

७१८
	[m1]७१८[/m]

७१९
	[m1]७१९[/m]

७२०
	[m1]७२०[/m]

७२१
	[m1]७२१[/m]

७२२
	[m1]७२२[/m]

७२३
	[m1]७२३[/m]

नासा
	[m1]नासा[/m]

७२४
	[m1]७२४[/m]

७२५
	[m1]७२५[/m]

७२६
	[m1]७२६[/m]

अटलान्टा
	[m1]अटलान्टा[/m]

७२७
	[m1]७२७[/m]

बेनितो मुसोलिनी
	[m1]बेनितो मुसोलिनी[/m]

७२८
	[m1]७२८[/m]

७२९
	[m1]७२९[/m]

९६३
	[m1]९६३[/m]

७३०
	[m1]७३०[/m]

७३१
	[m1]७३१[/m]

९६२
	[m1]९६२[/m]

७३२
	[m1]७३२[/m]

७३३
	[m1]७३३[/m]

९९७
	[m1]९९७[/m]

७३४
	[m1]७३४[/m]

९७२
	[m1]९७२[/m]

७३५
	[m1]७३५[/m]

९५५
	[m1]९५५[/m]

९०१
	[m1]९०१[/m]

७३६
	[m1]७३६[/m]

७३७
	[m1]७३७[/m]

९३६
	[m1]९३६[/m]

७३८
	[m1]७३८[/m]

९५३
	[m1]९५३[/m]

९०२
	[m1]९०२[/m]

७३९
	[m1]७३९[/m]

१५
	[m1]१५[/m]

७४०
	[m1]७४०[/m]

१४
	[m1]१४[/m]

७४१
	[m1]७४१[/m]

७४२
	[m1]७४२[/m]

१७
	[m1]१७[/m]

७४३
	[m1]७४३[/m]

९५८
	[m1]९५८[/m]

७४४
	[m1]७४४[/m]

५००
	[m1]५००[/m]

७४५
	[m1]७४५[/m]

१५०
	[m1]१५०[/m]

७४६
	[m1]७४६[/m]

८८०
	[m1]८८०[/m]

७४७
	[m1]७४७[/m]

७४८
	[m1]७४८[/m]

७४९
	[m1]७४९[/m]

८७०
	[m1]८७०[/m]

९०३
	[m1]९०३[/m]

७५०
	[m1]७५०[/m]

७५१
	[m1]७५१[/m]

७५२
	[m1]७५२[/m]

मस्तकम्
	[m1]मस्तकम्[/m]

७५३
	[m1]७५३[/m]

९८७
	[m1]९८७[/m]

७५४
	[m1]७५४[/m]

९६५
	[m1]९६५[/m]

७५५
	[m1]७५५[/m]

९२४
	[m1]९२४[/m]

९५१
	[m1]९५१[/m]

९३२
	[m1]९३२[/m]

२३
	[m1]२३[/m]

८००
	[m1]८००[/m]

१२०
	[m1]१२०[/m]

४२
	[m1]४२[/m]

९६७
	[m1]९६७[/m]

९८९
	[m1]९८९[/m]

९६०
	[m1]९६०[/m]

९६९
	[m1]९६९[/m]

९५७
	[m1]९५७[/m]

११२४
	[m1]११२४[/m]

९७१
	[m1]९७१[/m]

९३७
	[m1]९३७[/m]

९९२
	[m1]९९२[/m]

९९०
	[m1]९९०[/m]

८९९
	[m1]८९९[/m]

९७५
	[m1]९७५[/m]

९४२
	[m1]९४२[/m]

९६६
	[m1]९६६[/m]

११२८
	[m1]११२८[/m]

९५९
	[m1]९५९[/m]

९७३
	[m1]९७३[/m]

१८
	[m1]१८[/m]

१९
	[m1]१९[/m]

१६
	[m1]१६[/m]

२१
	[m1]२१[/m]

२६
	[m1]२६[/m]

४१
	[m1]४१[/m]

३२
	[m1]३२[/m]

३३
	[m1]३३[/m]

९८२
	[m1]९८२[/m]

९७४
	[m1]९७४[/m]

९७६
	[m1]९७६[/m]

९७९
	[m1]९७९[/m]

९८६
	[m1]९८६[/m]

९१९
	[m1]९१९[/m]

९९८
	[m1]९९८[/m]

९९५
	[m1]९९५[/m]

९७७
	[m1]९७७[/m]

११२५
	[m1]११२५[/m]

९३४
	[m1]९३४[/m]

अल्फ्रेड नोबेल
	[m1]अल्फ्रेड नोबेल[/m]

२००
	[m1]२००[/m]

८७६
	[m1]८७६[/m]

८७५
	[m1]८७५[/m]

८१०
	[m1]८१०[/m]

९२९
	[m1]९२९[/m]

८८२
	[m1]८८२[/m]

११२७
	[m1]११२७[/m]

९४०
	[m1]९४०[/m]

८८९
	[m1]८८९[/m]

८४४
	[m1]८४४[/m]

९१२
	[m1]९१२[/m]

८३८
	[m1]८३८[/m]

९८४
	[m1]९८४[/m]

८७४
	[m1]८७४[/m]

३८
	[m1]३८[/m]

४३
	[m1]४३[/m]

१२७
	[m1]१२७[/m]

९५४
	[m1]९५४[/m]

३९
	[m1]३९[/m]

२४
	[m1]२४[/m]

७९
	[m1]७९[/m]

६१
	[m1]६१[/m]

१०४
	[m1]१०४[/m]

२९
	[m1]२९[/m]

१०२
	[m1]१०२[/m]

८६६
	[m1]८६६[/m]

८३९
	[m1]८३९[/m]

६२२
	[m1]६२२[/m]

९१८
	[m1]९१८[/m]

१००
	[m1]१००[/m]

९६१
	[m1]९६१[/m]

५७०
	[m1]५७०[/m]

६३२
	[m1]६३२[/m]

९४६
	[m1]९४६[/m]

८३५
	[m1]८३५[/m]

८८४
	[m1]८८४[/m]

८५९
	[m1]८५९[/m]

८३२
	[m1]८३२[/m]

८४९
	[m1]८४९[/m]

८७७
	[m1]८७७[/m]

८७८
	[m1]८७८[/m]

८६१
	[m1]८६१[/m]

८६९
	[m1]८६९[/m]

९६८
	[m1]९६८[/m]

९८३
	[m1]९८३[/m]

९६४
	[m1]९६४[/m]

११२१
	[m1]११२१[/m]

११२३
	[m1]११२३[/m]

९३३
	[m1]९३३[/m]

९१५
	[m1]९१५[/m]

९७०
	[m1]९७०[/m]

९११
	[m1]९११[/m]

९९३
	[m1]९९३[/m]

९९१
	[m1]९९१[/m]

९९४
	[m1]९९४[/m]

८९८
	[m1]८९८[/m]

९४४
	[m1]९४४[/m]

९०७
	[m1]९०७[/m]

९४३
	[m1]९४३[/m]

९४५
	[m1]९४५[/m]

९२२
	[m1]९२२[/m]

९०५
	[m1]९०५[/m]

९४१
	[m1]९४१[/m]

९२५
	[m1]९२५[/m]

९२८
	[m1]९२८[/m]

९४८
	[m1]९४८[/m]

९४७
	[m1]९४७[/m]

९४९
	[m1]९४९[/m]

९२६
	[m1]९२६[/m]

ऋतुः
	[m1]ऋतुः[/m]

१२६
	[m1]१२६[/m]

१०१
	[m1]१०१[/m]

१०५
	[m1]१०५[/m]

१०८
	[m1]१०८[/m]

११७
	[m1]११७[/m]

११५
	[m1]११५[/m]

२२
	[m1]२२[/m]

४६
	[m1]४६[/m]

२५
	[m1]२५[/m]

१५३
	[m1]१५३[/m]

१५६
	[m1]१५६[/m]

३१
	[m1]३१[/m]

८२५
	[m1]८२५[/m]

३०१
	[m1]३०१[/m]

११६
	[m1]११६[/m]

८८६
	[m1]८८६[/m]

३३०
	[m1]३३०[/m]

८६०
	[m1]८६०[/m]

८४२
	[m1]८४२[/m]

१६५
	[m1]१६५[/m]

८७१
	[m1]८७१[/m]

८९३
	[m1]८९३[/m]

२०३
	[m1]२०३[/m]

९०९
	[m1]९०९[/m]

२२२
	[m1]२२२[/m]

९३१
	[m1]९३१[/m]

९३८
	[m1]९३८[/m]

९१७
	[m1]९१७[/m]

१६०
	[m1]१६०[/m]

२८
	[m1]२८[/m]

८५
	[m1]८५[/m]

८८
	[m1]८८[/m]

७६
	[m1]७६[/m]

५४
	[m1]५४[/m]

४७७
	[m1]४७७[/m]

९१४
	[m1]९१४[/m]

९२०
	[m1]९२०[/m]

९१३
	[m1]९१३[/m]

अल्बानी, न्यू यार्क्
	[m1]अल्बानी, न्यू यार्क्[/m]

९३५
	[m1]९३५[/m]

८४१
	[m1]८४१[/m]

८२०
	[m1]८२०[/m]

९०६
	[m1]९०६[/m]

९१६
	[m1]९१६[/m]

८८५
	[m1]८८५[/m]

१६८
	[m1]१६८[/m]

६०
	[m1]६०[/m]

४७
	[m1]४७[/m]

८३६
	[m1]८३६[/m]

११२
	[m1]११२[/m]

८५४
	[m1]८५४[/m]

८६२
	[m1]८६२[/m]

८७९
	[m1]८७९[/m]

८८७
	[m1]८८७[/m]

७७०
	[m1]७७०[/m]

८१७
	[m1]८१७[/m]

कार्तिकपूर्णिमा
	[m1]कार्तिकपूर्णिमा[/m]

८६४
	[m1]८६४[/m]

८६३
	[m1]८६३[/m]

८६८
	[m1]८६८[/m]

सुदाबसस्यम्
	[m1]सुदाबसस्यम्[/m]

८५५
	[m1]८५५[/m]

८१८
	[m1]८१८[/m]

कात्यायनी
	[m1]कात्यायनी[/m]

८३७
	[m1]८३७[/m]

८४५
	[m1]८४५[/m]

१६६
	[m1]१६६[/m]

उलूकः
	[m1]उलूकः[/m]

हरेणुः
	[m1]हरेणुः[/m]

कशेरुकाः
	[m1]कशेरुकाः[/m]

५५२
	[m1]५५२[/m]

खर्जूरम्
	[m1]खर्जूरम्[/m]

नाट्यकला
	[m1]नाट्यकला[/m]

केसरम्
	[m1]केसरम्[/m]

६००
	[m1]६००[/m]

४००
	[m1]४००[/m]

३००
	[m1]३००[/m]

इरावती नदी
	[m1]इरावती नदी[/m]

राजा रामण्णा
	[m1]राजा रामण्णा[/m]

मान्ट्पेलियर्, वर्मान्ट्
	[m1]मान्ट्पेलियर्, वर्मान्ट्[/m]

बि एम् डब्ल्यू
	[m1]बि एम् डब्ल्यू[/m]

मिश्रेयसस्यम्
	[m1]मिश्रेयसस्यम्[/m]

हम्पी
	[m1]हम्पी[/m]

लवङ्गम्
	[m1]लवङ्गम्[/m]

हेरोडोटस
	[m1]हेरोडोटस[/m]

लक्षद्वीपाः
	[m1]लक्षद्वीपाः[/m]

शाका ज़ूलू
	[m1]शाका ज़ूलू[/m]

मोरङमण्डलम्
	[m1]मोरङमण्डलम्[/m]

पाँचथरमण्डलम्
	[m1]पाँचथरमण्डलम्[/m]

सुनसरीमण्डलम्
	[m1]सुनसरीमण्डलम्[/m]

झापामण्डलम्
	[m1]झापामण्डलम्[/m]

वराङ्गम्
	[m1]वराङ्गम्[/m]

अगस्टा
	[m1]अगस्टा[/m]

बेटन रूज
	[m1]बेटन रूज[/m]

लान्सिङ्
	[m1]लान्सिङ्[/m]

आनापालिस्
	[m1]आनापालिस्[/m]

कुस्तुम्बरीपर्णम्
	[m1]कुस्तुम्बरीपर्णम्[/m]

३६
	[m1]३६[/m]

केशः
	[m1]केशः[/m]

स्प्रिंग्फ़ील्ड्
	[m1]स्प्रिंग्फ़ील्ड्[/m]

ताप्लेजुङमण्डलम्
	[m1]ताप्लेजुङमण्डलम्[/m]

फ़्रांक्फ़ोर्ट्, केन्टकी
	[m1]फ़्रांक्फ़ोर्ट्, केन्टकी[/m]

कासिमिर फन्क
	[m1]कासिमिर फन्क[/m]

फील्ड्स् पदकप्रशस्तिः
	[m1]फील्ड्स् पदकप्रशस्तिः[/m]

इग्नेसी ल्युकसिविक्ज
	[m1]इग्नेसी ल्युकसिविक्ज[/m]

इलाममण्डलम्
	[m1]इलाममण्डलम्[/m]

कणादः
	[m1]कणादः[/m]

भवभूतिः
	[m1]भवभूतिः[/m]

पोङ्गल्
	[m1]पोङ्गल्[/m]

मान्टगोमेरी
	[m1]मान्टगोमेरी[/m]

असमिया
	[m1]असमिया[/m]

जुनो
	[m1]जुनो[/m]

क्रिस स्मालिंग
	[m1]क्रिस स्मालिंग[/m]

जोनी एवंस
	[m1]जोनी एवंस[/m]

चीनादेशः
	[m1]चीनादेशः[/m]

निर्गुण्डिसस्यम्
	[m1]निर्गुण्डिसस्यम्[/m]

घनत्वम् (भौतविज्ञानम्)
	[m1]घनत्वम् (भौतविज्ञानम्)[/m]

अवधी भाषा
	[m1]अवधी भाषा[/m]

८१५
	[m1]८१५[/m]

८१६
	[m1]८१६[/m]

८२२
	[m1]८२२[/m]

८४०
	[m1]८४०[/m]

८२३
	[m1]८२३[/m]

८११
	[m1]८११[/m]

७७१
	[m1]७७१[/m]

८८८
	[m1]८८८[/m]

७६८
	[m1]७६८[/m]

८५१
	[m1]८५१[/m]

२०५
	[m1]२०५[/m]

१५९
	[m1]१५९[/m]

१०७
	[m1]१०७[/m]

१६२
	[m1]१६२[/m]

१०३
	[m1]१०३[/m]

८०२
	[m1]८०२[/m]

८०४
	[m1]८०४[/m]

११९
	[m1]११९[/m]

११८
	[m1]११८[/m]

८०१
	[m1]८०१[/m]

८०७
	[m1]८०७[/m]

८०६
	[m1]८०६[/m]

१५२
	[m1]१५२[/m]

२४०
	[m1]२४०[/m]

२१८
	[m1]२१८[/m]

६५५
	[m1]६५५[/m]

४९६
	[m1]४९६[/m]

२३८
	[m1]२३८[/m]

१९७
	[m1]१९७[/m]

४५१
	[m1]४५१[/m]

७७५
	[m1]७७५[/m]

सर्षपः
	[m1]सर्षपः[/m]

४८९
	[m1]४८९[/m]

७८४
	[m1]७८४[/m]

६६१
	[m1]६६१[/m]

६२५
	[m1]६२५[/m]

६५३
	[m1]६५३[/m]

९०४
	[m1]९०४[/m]

९२१
	[m1]९२१[/m]

९२३
	[m1]९२३[/m]

११२६
	[m1]११२६[/m]

६६८
	[m1]६६८[/m]

६३६
	[m1]६३६[/m]

४०८
	[m1]४०८[/m]

४६४
	[m1]४६४[/m]

४१०
	[m1]४१०[/m]

९५६
	[m1]९५६[/m]

९५२
	[m1]९५२[/m]

६५८
	[m1]६५८[/m]

६५०
	[m1]६५०[/m]

५१८
	[m1]५१८[/m]

७०
	[m1]७०[/m]

८१
	[m1]८१[/m]

६९
	[m1]६९[/m]

८७
	[m1]८७[/m]

६५
	[m1]६५[/m]

६६
	[m1]६६[/m]

६७
	[m1]६७[/m]

५५
	[m1]५५[/m]

३४
	[m1]३४[/m]

४४
	[m1]४४[/m]

३५
	[m1]३५[/m]

६४
	[m1]६४[/m]

५०४
	[m1]५०४[/m]

४५३
	[m1]४५३[/m]

१६१
	[m1]१६१[/m]

१६९
	[m1]१६९[/m]

४८१
	[m1]४८१[/m]

१५१
	[m1]१५१[/m]

१५५
	[m1]१५५[/m]

१२८
	[m1]१२८[/m]

१२९
	[m1]१२९[/m]

४६३
	[m1]४६३[/m]

१९३
	[m1]१९३[/m]

६७४
	[m1]६७४[/m]

६८७
	[m1]६८७[/m]

२५१
	[m1]२५१[/m]

३३७
	[m1]३३७[/m]

७८६
	[m1]७८६[/m]

६६०
	[m1]६६०[/m]

५०
	[m1]५०[/m]

२६०
	[m1]२६०[/m]

५०१
	[m1]५०१[/m]

४५
	[m1]४५[/m]

४९१
	[m1]४९१[/m]

४९
	[m1]४९[/m]

९७८
	[m1]९७८[/m]

२२१
	[m1]२२१[/m]

५४३
	[m1]५४३[/m]

५३६
	[m1]५३६[/m]

२३०
	[m1]२३०[/m]

७६२
	[m1]७६२[/m]

६१०
	[m1]६१०[/m]

७८७
	[m1]७८७[/m]

४८०
	[m1]४८०[/m]

२०९
	[m1]२०९[/m]

२०२
	[m1]२०२[/m]

१९२
	[m1]१९२[/m]

६८१
	[m1]६८१[/m]

८१९
	[m1]८१९[/m]

१७३
	[m1]१७३[/m]

८६७
	[m1]८६७[/m]

८६५
	[m1]८६५[/m]

८२७
	[m1]८२७[/m]

८२४
	[m1]८२४[/m]

८४७
	[m1]८४७[/m]

८८३
	[m1]८८३[/m]

८२९
	[m1]८२९[/m]

८१३
	[m1]८१३[/m]

९१०
	[m1]९१०[/m]

८५०
	[m1]८५०[/m]

८०८
	[m1]८०८[/m]

८५३
	[m1]८५३[/m]

८७२
	[m1]८७२[/m]

८७३
	[m1]८७३[/m]

८५६
	[m1]८५६[/m]

८५८
	[m1]८५८[/m]

८३१
	[m1]८३१[/m]

८५७
	[m1]८५७[/m]

८२८
	[m1]८२८[/m]

८२६
	[m1]८२६[/m]

८३३
	[m1]८३३[/m]

८४८
	[m1]८४८[/m]

८३४
	[m1]८३४[/m]

८८१
	[m1]८८१[/m]

८५२
	[m1]८५२[/m]

१६३
	[m1]१६३[/m]

१५४
	[m1]१५४[/m]

२०१
	[m1]२०१[/m]

८०३
	[m1]८०३[/m]

८०५
	[m1]८०५[/m]

५२
	[m1]५२[/m]

५३२
	[m1]५३२[/m]

८२
	[m1]८२[/m]

८४
	[m1]८४[/m]

७३
	[m1]७३[/m]

७२
	[m1]७२[/m]

६२
	[m1]६२[/m]

७१
	[m1]७१[/m]

७५
	[m1]७५[/m]

७४
	[m1]७४[/m]

८३
	[m1]८३[/m]

७८
	[m1]७८[/m]

७७
	[m1]७७[/m]

९०
	[m1]९०[/m]

८०
	[m1]८०[/m]

६२७
	[m1]६२७[/m]

४५६
	[m1]४५६[/m]

९१
	[m1]९१[/m]

१९०
	[m1]१९०[/m]

१०९
	[m1]१०९[/m]

५३
	[m1]५३[/m]

२७०
	[m1]२७०[/m]

६८८
	[m1]६८८[/m]

४५२
	[m1]४५२[/m]

७९५
	[m1]७९५[/m]

४६५
	[m1]४६५[/m]

७७८
	[m1]७७८[/m]

८४६
	[m1]८४६[/m]

८३०
	[m1]८३०[/m]

४०४
	[m1]४०४[/m]

९०८
	[m1]९०८[/m]

८९६
	[m1]८९६[/m]

८९७
	[m1]८९७[/m]

९२७
	[m1]९२७[/m]

६३
	[m1]६३[/m]

५५५
	[m1]५५५[/m]

५७१
	[m1]५७१[/m]

८६
	[m1]८६[/m]

४०१
	[m1]४०१[/m]

८९०
	[m1]८९०[/m]

५३३
	[m1]५३३[/m]

२६४
	[m1]२६४[/m]

मिखाइल् गोर्बचोफ्
	[m1]मिखाइल् गोर्बचोफ्[/m]

९९
	[m1]९९[/m]

४१५
	[m1]४१५[/m]

४८३
	[m1]४८३[/m]

४६९
	[m1]४६९[/m]

४६२
	[m1]४६२[/m]

४५९
	[m1]४५९[/m]

४६६
	[m1]४६६[/m]

४०२
	[m1]४०२[/m]

७६१
	[m1]७६१[/m]

७८०
	[m1]७८०[/m]

६७५
	[m1]६७५[/m]

६८९
	[m1]६८९[/m]

७७४
	[m1]७७४[/m]

७५९
	[m1]७५९[/m]

७५८
	[m1]७५८[/m]

३५०
	[m1]३५०[/m]

मदर् तेरेसा
	[m1]मदर् तेरेसा[/m]

७८२
	[m1]७८२[/m]

७६०
	[m1]७६०[/m]

७८५
	[m1]७८५[/m]

७८३
	[m1]७८३[/m]

७६७
	[m1]७६७[/m]

७६६
	[m1]७६६[/m]

२११
	[m1]२११[/m]

२३२
	[m1]२३२[/m]

२०४
	[m1]२०४[/m]

१८८
	[m1]१८८[/m]

९८
	[m1]९८[/m]

८९४
	[m1]८९४[/m]

८९१
	[m1]८९१[/m]

६०२
	[m1]६०२[/m]

६२८
	[m1]६२८[/m]

८९२
	[m1]८९२[/m]

६०१
	[m1]६०१[/m]

६७२
	[m1]६७२[/m]

६८२
	[m1]६८२[/m]

८२१
	[m1]८२१[/m]

६४८
	[m1]६४८[/m]

६८६
	[m1]६८६[/m]

६६४
	[m1]६६४[/m]

६७७
	[m1]६७७[/m]

६४०
	[m1]६४०[/m]

११०
	[m1]११०[/m]

१११
	[m1]१११[/m]

१३७
	[m1]१३७[/m]

१३८
	[m1]१३८[/m]

१२२
	[m1]१२२[/m]

१४०
	[m1]१४०[/m]

८०९
	[m1]८०९[/m]

१६७
	[m1]१६७[/m]

६६५
	[m1]६६५[/m]

७७६
	[m1]७७६[/m]

७६३
	[m1]७६३[/m]

७६९
	[m1]७६९[/m]

६६७
	[m1]६६७[/m]

५२९
	[m1]५२९[/m]

७७७
	[m1]७७७[/m]

७८८
	[m1]७८८[/m]

६७१
	[m1]६७१[/m]

७७२
	[m1]७७२[/m]

४३२
	[m1]४३२[/m]

२३१
	[m1]२३१[/m]

२३७
	[m1]२३७[/m]

२३९
	[m1]२३९[/m]

१३०
	[m1]१३०[/m]

२२६
	[m1]२२६[/m]

२०७
	[m1]२०७[/m]

४७५
	[m1]४७५[/m]

४५४
	[m1]४५४[/m]

४९५
	[m1]४९५[/m]

२०६
	[m1]२०६[/m]

४६८
	[m1]४६८[/m]

४६१
	[m1]४६१[/m]

४६०
	[m1]४६०[/m]

१९४
	[m1]१९४[/m]

२१०
	[m1]२१०[/m]

२२५
	[m1]२२५[/m]

३११
	[m1]३११[/m]

२२०
	[m1]२२०[/m]

५४१
	[m1]५४१[/m]

६४२
	[m1]६४२[/m]

यश चोपरा
	[m1]यश चोपरा[/m]

३१३
	[m1]३१३[/m]

१८०
	[m1]१८०[/m]

७९४
	[m1]७९४[/m]

५८७
	[m1]५८७[/m]

५३०
	[m1]५३०[/m]

६०९
	[m1]६०९[/m]

४९७
	[m1]४९७[/m]

५४०
	[m1]५४०[/m]

४२८
	[m1]४२८[/m]

५४८
	[m1]५४८[/m]

४२२
	[m1]४२२[/m]

५४९
	[m1]५४९[/m]

४५७
	[m1]४५७[/m]

४७८
	[m1]४७८[/m]

२५३
	[m1]२५३[/m]

४६७
	[m1]४६७[/m]

४५८
	[m1]४५८[/m]

१५८
	[m1]१५८[/m]

१५७
	[m1]१५७[/m]

१६४
	[m1]१६४[/m]

१२४
	[m1]१२४[/m]

११३
	[m1]११३[/m]

१२१
	[m1]१२१[/m]

१०६
	[m1]१०६[/m]

५५१
	[m1]५५१[/m]

४९४
	[m1]४९४[/m]

३२०
	[m1]३२०[/m]

२४२
	[m1]२४२[/m]

२९१
	[m1]२९१[/m]

४८
	[m1]४८[/m]

९७
	[m1]९७[/m]

५६
	[m1]५६[/m]

९३
	[m1]९३[/m]

५७
	[m1]५७[/m]

५०३
	[m1]५०३[/m]

५१०
	[m1]५१०[/m]

५०९
	[m1]५०९[/m]

४७४
	[m1]४७४[/m]

४८४
	[m1]४८४[/m]

५७६
	[m1]५७६[/m]

४९३
	[m1]४९३[/m]

४७९
	[m1]४७९[/m]

२८७
	[m1]२८७[/m]

४०७
	[m1]४०७[/m]

४८५
	[m1]४८५[/m]

५४७
	[m1]५४७[/m]

५४६
	[m1]५४६[/m]

५४४
	[m1]५४४[/m]

५३७
	[m1]५३७[/m]

५३५
	[m1]५३५[/m]

यमद्वितीया
	[m1]यमद्वितीया[/m]

५०२
	[m1]५०२[/m]

५२७
	[m1]५२७[/m]

५०८
	[m1]५०८[/m]

५२५
	[m1]५२५[/m]

६१३
	[m1]६१३[/m]

६१८
	[m1]६१८[/m]

६१७
	[m1]६१७[/m]

६०८
	[m1]६०८[/m]

६४५
	[m1]६४५[/m]

६२१
	[m1]६२१[/m]

६०६
	[m1]६०६[/m]

६२३
	[m1]६२३[/m]

६०४
	[m1]६०४[/m]

६०३
	[m1]६०३[/m]

६२६
	[m1]६२६[/m]

६१९
	[m1]६१९[/m]

६३४
	[m1]६३४[/m]

६३०
	[m1]६३०[/m]

६१४
	[m1]६१४[/m]

५०५
	[m1]५०५[/m]

४४६
	[m1]४४६[/m]

७९१
	[m1]७९१[/m]

५५७
	[m1]५५७[/m]

६५६
	[m1]६५६[/m]

६५७
	[m1]६५७[/m]

६५९
	[m1]६५९[/m]

६५१
	[m1]६५१[/m]

६७६
	[m1]६७६[/m]

६७०
	[m1]६७०[/m]

६५२
	[m1]६५२[/m]

६७३
	[m1]६७३[/m]

६५४
	[m1]६५४[/m]

६४७
	[m1]६४७[/m]

८१२
	[m1]८१२[/m]

६६९
	[m1]६६९[/m]

७९२
	[m1]७९२[/m]

६४९
	[m1]६४९[/m]

८९५
	[m1]८९५[/m]

७५६
	[m1]७५६[/m]

६६३
	[m1]६६३[/m]

७७९
	[m1]७७९[/m]

६६२
	[m1]६६२[/m]

६८४
	[m1]६८४[/m]

७७३
	[m1]७७३[/m]

७५७
	[m1]७५७[/m]

४३५
	[m1]४३५[/m]

७९०
	[m1]७९०[/m]

४३७
	[m1]४३७[/m]

४३३
	[m1]४३३[/m]

७६४
	[m1]७६४[/m]

४२६
	[m1]४२६[/m]

७८१
	[m1]७८१[/m]

४२५
	[m1]४२५[/m]

४२९
	[m1]४२९[/m]

४२३
	[m1]४२३[/m]

७६५
	[m1]७६५[/m]

२३५
	[m1]२३५[/m]

२३३
	[m1]२३३[/m]

२२३
	[m1]२२३[/m]

२२४
	[m1]२२४[/m]

२१६
	[m1]२१६[/m]

२१९
	[m1]२१९[/m]

२५४
	[m1]२५४[/m]

२७२
	[m1]२७२[/m]

२०८
	[m1]२०८[/m]

१७५
	[m1]१७५[/m]

१७०
	[m1]१७०[/m]

१७१
	[m1]१७१[/m]

१७२
	[m1]१७२[/m]

५८
	[m1]५८[/m]

५९
	[m1]५९[/m]

१३९
	[m1]१३९[/m]

११४
	[m1]११४[/m]

१३४
	[m1]१३४[/m]

१३५
	[m1]१३५[/m]

१७९
	[m1]१७९[/m]

१४२
	[m1]१४२[/m]

९६
	[m1]९६[/m]

१८१
	[m1]१८१[/m]

१४६
	[m1]१४६[/m]

१४५
	[m1]१४५[/m]

१८३
	[m1]१८३[/m]

१८२
	[m1]१८२[/m]

१८४
	[m1]१८४[/m]

३२४
	[m1]३२४[/m]

५८९
	[m1]५८९[/m]

शुकः
	[m1]शुकः[/m]

५२१
	[m1]५२१[/m]

९२
	[m1]९२[/m]

५९७
	[m1]५९७[/m]

३२९
	[m1]३२९[/m]

१३३
	[m1]१३३[/m]

४१३
	[m1]४१३[/m]

२५८
	[m1]२५८[/m]

२५९
	[m1]२५९[/m]

१९६
	[m1]१९६[/m]

२३६
	[m1]२३६[/m]

७८९
	[m1]७८९[/m]

३३२
	[m1]३३२[/m]

६३१
	[m1]६३१[/m]

४८७
	[m1]४८७[/m]

६३८
	[m1]६३८[/m]

४७३
	[m1]४७३[/m]

१७६
	[m1]१७६[/m]

१४३
	[m1]१४३[/m]

६४३
	[m1]६४३[/m]

५२३
	[m1]५२३[/m]

२१५
	[m1]२१५[/m]

१४८
	[m1]१४८[/m]

२४७
	[m1]२४७[/m]

४२४
	[m1]४२४[/m]

६४१
	[m1]६४१[/m]

४९२
	[m1]४९२[/m]

६३९
	[m1]६३९[/m]

२५६
	[m1]२५६[/m]

४४१
	[m1]४४१[/m]

१३१
	[m1]१३१[/m]

१९१
	[m1]१९१[/m]

४५०
	[m1]४५०[/m]

६१२
	[m1]६१२[/m]

६३५
	[m1]६३५[/m]

६११
	[m1]६११[/m]

५३४
	[m1]५३४[/m]

४८८
	[m1]४८८[/m]

६०७
	[m1]६०७[/m]

५२४
	[m1]५२४[/m]

२८२
	[m1]२८२[/m]

४७२
	[m1]४७२[/m]

४७१
	[m1]४७१[/m]

४९०
	[m1]४९०[/m]

३१६
	[m1]३१६[/m]

७९७
	[m1]७९७[/m]

५११
	[m1]५११[/m]

सन्तरणक्रीडा
	[m1]सन्तरणक्रीडा[/m]

२९५
	[m1]२९५[/m]

५९८
	[m1]५९८[/m]

३०३
	[m1]३०३[/m]

२५०
	[m1]२५०[/m]

५१५
	[m1]५१५[/m]

५१२
	[m1]५१२[/m]

४१८
	[m1]४१८[/m]

३३३
	[m1]३३३[/m]

२९४
	[m1]२९४[/m]

२१७
	[m1]२१७[/m]

२७७
	[m1]२७७[/m]

५७८
	[m1]५७८[/m]

३१२
	[m1]३१२[/m]

२८४
	[m1]२८४[/m]

२८३
	[m1]२८३[/m]

२४१
	[m1]२४१[/m]

मेषराशिः
	[m1]मेषराशिः[/m]

२४३
	[m1]२४३[/m]

२६२
	[m1]२६२[/m]

४९८
	[m1]४९८[/m]

३३६
	[m1]३३६[/m]

३३४
	[m1]३३४[/m]

२६६
	[m1]२६६[/m]

मुष्टिकाताडनक्रीडा
	[m1]मुष्टिकाताडनक्रीडा[/m]

२६१
	[m1]२६१[/m]

४७०
	[m1]४७०[/m]

३४९
	[m1]३४९[/m]

२७१
	[m1]२७१[/m]

२७५
	[m1]२७५[/m]

२९२
	[m1]२९२[/m]

२९६
	[m1]२९६[/m]

३४५
	[m1]३४५[/m]

४३१
	[m1]४३१[/m]

३०४
	[m1]३०४[/m]

५५०
	[m1]५५०[/m]

५८६
	[m1]५८६[/m]

५८८
	[m1]५८८[/m]

५५४
	[m1]५५४[/m]

२२९
	[m1]२२९[/m]

५८३
	[m1]५८३[/m]

२६५
	[m1]२६५[/m]

२६३
	[m1]२६३[/m]

५८५
	[m1]५८५[/m]

५८२
	[m1]५८२[/m]

५५६
	[m1]५५६[/m]

४२०
	[m1]४२०[/m]

२८०
	[m1]२८०[/m]

५८१
	[m1]५८१[/m]

५५८
	[m1]५५८[/m]

३०२
	[m1]३०२[/m]

३०९
	[m1]३०९[/m]

३५३
	[m1]३५३[/m]

३३५
	[m1]३३५[/m]

३६७
	[m1]३६७[/m]

३४४
	[m1]३४४[/m]

२४५
	[m1]२४५[/m]

२९०
	[m1]२९०[/m]

४४९
	[m1]४४९[/m]

३०८
	[m1]३०८[/m]

२५५
	[m1]२५५[/m]

४३९
	[m1]४३९[/m]

३१९
	[m1]३१९[/m]

३१८
	[m1]३१८[/m]

२९९
	[m1]२९९[/m]

४१९
	[m1]४१९[/m]

४१६
	[m1]४१६[/m]

३३८
	[m1]३३८[/m]

३१०
	[m1]३१०[/m]

३१५
	[m1]३१५[/m]

३५९
	[m1]३५९[/m]

३६०
	[m1]३६०[/m]

२७३
	[m1]२७३[/m]

२८६
	[m1]२८६[/m]

२८८
	[m1]२८८[/m]

२७८
	[m1]२७८[/m]

४५५
	[m1]४५५[/m]

५७७
	[m1]५७७[/m]

५७५
	[m1]५७५[/m]

४८२
	[m1]४८२[/m]

४८६
	[m1]४८६[/m]

५८०
	[m1]५८०[/m]

५६७
	[m1]५६७[/m]

५६४
	[m1]५६४[/m]

५६१
	[m1]५६१[/m]

३२८
	[m1]३२८[/m]

३२५
	[m1]३२५[/m]

३१७
	[m1]३१७[/m]

५७४
	[m1]५७४[/m]

५६६
	[m1]५६६[/m]

२४९
	[m1]२४९[/m]

३४८
	[m1]३४८[/m]

४४२
	[m1]४४२[/m]

४४३
	[m1]४४३[/m]

२६७
	[m1]२६७[/m]

२४४
	[m1]२४४[/m]

२४८
	[m1]२४८[/m]

३४३
	[m1]३४३[/m]

५६२
	[m1]५६२[/m]

४१७
	[m1]४१७[/m]

२६८
	[m1]२६८[/m]

५९०
	[m1]५९०[/m]

२६९
	[m1]२६९[/m]

४९९
	[m1]४९९[/m]

मलाला युसुफजई
	[m1]मलाला युसुफजई[/m]

४०९
	[m1]४०९[/m]

४०५
	[m1]४०५[/m]

४०६
	[m1]४०६[/m]

४०३
	[m1]४०३[/m]

४१४
	[m1]४१४[/m]

४११
	[m1]४११[/m]

४१२
	[m1]४१२[/m]

५६०
	[m1]५६०[/m]

५९२
	[m1]५९२[/m]

२७६
	[m1]२७६[/m]

३१४
	[m1]३१४[/m]

३२३
	[m1]३२३[/m]

३६६
	[m1]३६६[/m]

३६२
	[m1]३६२[/m]

५४५
	[m1]५४५[/m]

५३१
	[m1]५३१[/m]

५१४
	[m1]५१४[/m]

५१३
	[m1]५१३[/m]

५३९
	[m1]५३९[/m]

५३८
	[m1]५३८[/m]

५१९
	[m1]५१९[/m]

५१६
	[m1]५१६[/m]

५२०
	[m1]५२०[/m]

५२२
	[m1]५२२[/m]

५२८
	[m1]५२८[/m]

५०६
	[m1]५०६[/m]

५२६
	[m1]५२६[/m]

५०७
	[m1]५०७[/m]

२१४
	[m1]२१४[/m]

२१३
	[m1]२१३[/m]

२१२
	[m1]२१२[/m]

२२८
	[m1]२२८[/m]

२२७
	[m1]२२७[/m]

१४९
	[m1]१४९[/m]

१७४
	[m1]१७४[/m]

१८९
	[m1]१८९[/m]

१९९
	[m1]१९९[/m]

१४१
	[m1]१४१[/m]

१३२
	[m1]१३२[/m]

१२५
	[m1]१२५[/m]

१२३
	[m1]१२३[/m]

१४७
	[m1]१४७[/m]

१४४
	[m1]१४४[/m]

१९८
	[m1]१९८[/m]

१७८
	[m1]१७८[/m]

१७७
	[m1]१७७[/m]

१८७
	[m1]१८७[/m]

१९५
	[m1]१९५[/m]

१८६
	[m1]१८६[/m]

३४७
	[m1]३४७[/m]

६२०
	[m1]६२०[/m]

६२४
	[m1]६२४[/m]

६०५
	[m1]६०५[/m]

६२९
	[m1]६२९[/m]

६१६
	[m1]६१६[/m]

६१५
	[m1]६१५[/m]

६४४
	[m1]६४४[/m]

६४६
	[m1]६४६[/m]

६३३
	[m1]६३३[/m]

६३७
	[m1]६३७[/m]

मोघलसाम्राज्‍यम्
	[m1]मोघलसाम्राज्‍यम्[/m]

४३६
	[m1]४३६[/m]

४३४
	[m1]४३४[/m]

२९३
	[m1]२९३[/m]

४२७
	[m1]४२७[/m]

सीकर
	[m1]सीकर[/m]

१८५
	[m1]१८५[/m]

३२१
	[m1]३२१[/m]

जालन्धर
	[m1]जालन्धर[/m]

३२७
	[m1]३२७[/m]

४३०
	[m1]४३०[/m]

त्रोत्स्की
	[m1]त्रोत्स्की[/m]

४४७
	[m1]४४७[/m]

लिटिल् राक्
	[m1]लिटिल् राक्[/m]

५६९
	[m1]५६९[/m]

हुब्बळ्ळी
	[m1]हुब्बळ्ळी[/m]

होसपेटे
	[m1]होसपेटे[/m]

५६८
	[m1]५६८[/m]

४४४
	[m1]४४४[/m]

७९६
	[m1]७९६[/m]

गढ़वाली
	[m1]गढ़वाली[/m]

७९८
	[m1]७९८[/m]

एला
	[m1]एला[/m]

७९३
	[m1]७९३[/m]

६८५
	[m1]६८५[/m]

हार्टफ़र्ड्
	[m1]हार्टफ़र्ड्[/m]

७९९
	[m1]७९९[/m]

६८३
	[m1]६८३[/m]

२७४
	[m1]२७४[/m]

डोवर्, डेलावेर्
	[m1]डोवर्, डेलावेर्[/m]

५७९
	[m1]५७९[/m]

कुमाँऊनी
	[m1]कुमाँऊनी[/m]

२८१
	[m1]२८१[/m]

३०६
	[m1]३०६[/m]

४३८
	[m1]४३८[/m]

कश्मीरी
	[m1]कश्मीरी[/m]

२९७
	[m1]२९७[/m]

४२१
	[m1]४२१[/m]

२९८
	[m1]२९८[/m]

३५१
	[m1]३५१[/m]

३५२
	[m1]३५२[/m]

३५५
	[m1]३५५[/m]

९५
	[m1]९५[/m]

९४
	[m1]९४[/m]

५९४
	[m1]५९४[/m]

५४२
	[m1]५४२[/m]

हेमा मालिनी
	[m1]हेमा मालिनी[/m]

४४८
	[m1]४४८[/m]

४४५
	[m1]४४५[/m]

३०५
	[m1]३०५[/m]

२३४
	[m1]२३४[/m]

५६५
	[m1]५६५[/m]

कन्नडभाषा
	[m1]कन्नडभाषा[/m]

३८१
	[m1]३८१[/m]

३८५
	[m1]३८५[/m]

५५३
	[m1]५५३[/m]

३०७
	[m1]३०७[/m]

५८४
	[m1]५८४[/m]

३४६
	[m1]३४६[/m]

२५७
	[m1]२५७[/m]

विद्युत्
	[m1]विद्युत्[/m]

२८५
	[m1]२८५[/m]

५९१
	[m1]५९१[/m]

२८९
	[m1]२८९[/m]

हस्तः
	[m1]हस्तः[/m]

५६३
	[m1]५६३[/m]

२५२
	[m1]२५२[/m]

ओडियाभाषा
	[m1]ओडियाभाषा[/m]

नेपाली भाषा
	[m1]नेपाली भाषा[/m]

जनसङ्ख्या
	[m1]जनसङ्ख्या[/m]

५९५
	[m1]५९५[/m]

२४६
	[m1]२४६[/m]

५९६
	[m1]५९६[/m]

५९३
	[m1]५९३[/m]

३५७
	[m1]३५७[/m]

५७३
	[m1]५७३[/m]

नेपालभाषा
	[m1]नेपालभाषा[/m]

वालपाराईसो
	[m1]वालपाराईसो[/m]

अभिनेता
	[m1]अभिनेता[/m]

भल्लातकः
	[m1]भल्लातकः[/m]

जलपातः
	[m1]जलपातः[/m]

५५९
	[m1]५५९[/m]

५९९
	[m1]५९९[/m]

३२६
	[m1]३२६[/m]

३४१
	[m1]३४१[/m]

३२२
	[m1]३२२[/m]

३८६
	[m1]३८६[/m]

३७४
	[m1]३७४[/m]

३८०
	[m1]३८०[/m]

नवनीतम्
	[m1]नवनीतम्[/m]

१३६
	[m1]१३६[/m]

कोङ्कणी
	[m1]कोङ्कणी[/m]

लाइनस टोर्वाल्ड्स
	[m1]लाइनस टोर्वाल्ड्स[/m]

अलेग्झाण्डर् ग्रहां बेल्
	[m1]अलेग्झाण्डर् ग्रहां बेल्[/m]

फलितज्योतिषम्
	[m1]फलितज्योतिषम्[/m]

वाद्ययन्त्राणि
	[m1]वाद्ययन्त्राणि[/m]

हंसः
	[m1]हंसः[/m]

न्‍यू आर्लीन्‍स
	[m1]न्‍यू आर्लीन्‍स[/m]

हिरोहितो
	[m1]हिरोहितो[/m]

३८२
	[m1]३८२[/m]

३४२
	[m1]३४२[/m]

३७३
	[m1]३७३[/m]

३७२
	[m1]३७२[/m]

सोमालिलैंड
	[m1]सोमालिलैंड[/m]

मधुकर्कटीफलम्
	[m1]मधुकर्कटीफलम्[/m]

३७५
	[m1]३७५[/m]

बेंजामिन फ्रैंकलिन
	[m1]बेंजामिन फ्रैंकलिन[/m]

पर्णशाकम्
	[m1]पर्णशाकम्[/m]

विल्हेल्म् कार्नार्ड् रोण्ट्जेन्
	[m1]विल्हेल्म् कार्नार्ड् रोण्ट्जेन्[/m]

तत्त्वमीमांसा
	[m1]तत्त्वमीमांसा[/m]

३८७
	[m1]३८७[/m]

कोलम्बो
	[m1]कोलम्बो[/m]

आर्द्रकम्
	[m1]आर्द्रकम्[/m]

द्रव्यम् (भौतविज्ञानम्)
	[m1]द्रव्यम् (भौतविज्ञानम्)[/m]

बाय्सी
	[m1]बाय्सी[/m]

श्वासरोगः
	[m1]श्वासरोगः[/m]

हो चि मिन्ह
	[m1]हो चि मिन्ह[/m]

मैथिली भाषा
	[m1]मैथिली भाषा[/m]

प्लाक्षफलम्
	[m1]प्लाक्षफलम्[/m]

मलयाळम्
	[m1]मलयाळम्[/m]

जीवनी
	[m1]जीवनी[/m]

इगुवास्सुजलपातः
	[m1]इगुवास्सुजलपातः[/m]

लोज़बानम्
	[m1]लोज़बानम्[/m]

हाम्मुरबी
	[m1]हाम्मुरबी[/m]

महारानी काथरिन
	[m1]महारानी काथरिन[/m]

हान्निबल
	[m1]हान्निबल[/m]

पिष्टानि
	[m1]पिष्टानि[/m]

गुग्लिमो मार्कोनी
	[m1]गुग्लिमो मार्कोनी[/m]

अटिला
	[m1]अटिला[/m]

पालिभाषा
	[m1]पालिभाषा[/m]

अङ्ग सान् सू की
	[m1]अङ्ग सान् सू की[/m]

नखः
	[m1]नखः[/m]

मधुबाला
	[m1]मधुबाला[/m]

कुष्ठरोगः
	[m1]कुष्ठरोगः[/m]

वदनम्
	[m1]वदनम्[/m]

टालाहासे
	[m1]टालाहासे[/m]

सर् अलेक्साण्डर् प्लेमिङ्ग्
	[m1]सर् अलेक्साण्डर् प्लेमिङ्ग्[/m]

राष्ट्रियबालदिनम् (भारतम्)
	[m1]राष्ट्रियबालदिनम् (भारतम्)[/m]

फ्लोरेन्स नैटिन्गेल
	[m1]फ्लोरेन्स नैटिन्गेल[/m]

गुल्बर्गा
	[m1]गुल्बर्गा[/m]

३३१
	[m1]३३१[/m]

३६५
	[m1]३६५[/m]

३७९
	[m1]३७९[/m]

राबर्ट् कोख्
	[m1]राबर्ट् कोख्[/m]

अध्यापकः
	[m1]अध्यापकः[/m]

रामायणम्
	[m1]रामायणम्[/m]

उञ्चळ्ळीजलपातः
	[m1]उञ्चळ्ळीजलपातः[/m]

हेब्बेजलपातः
	[m1]हेब्बेजलपातः[/m]

कलायः
	[m1]कलायः[/m]

मेकेदाटु
	[m1]मेकेदाटु[/m]

जानु
	[m1]जानु[/m]

पिएरे क्युरी
	[m1]पिएरे क्युरी[/m]

दूधसागरजलपातः
	[m1]दूधसागरजलपातः[/m]

वागेश्वरीरागः
	[m1]वागेश्वरीरागः[/m]

होगेनकल् जलपातः
	[m1]होगेनकल् जलपातः[/m]

टी. एस. एलियट
	[m1]टी. एस. एलियट[/m]

पर्यावरणव्यवस्था
	[m1]पर्यावरणव्यवस्था[/m]

शीतकम्
	[m1]शीतकम्[/m]

मिष्टालुकम्
	[m1]मिष्टालुकम्[/m]

ग्रिगोर् जान् मेण्डेल्
	[m1]ग्रिगोर् जान् मेण्डेल्[/m]

रङ्गून
	[m1]रङ्गून[/m]

इर्पुजलपातः
	[m1]इर्पुजलपातः[/m]

हेलेन केलर
	[m1]हेलेन केलर[/m]

हेनरी ८
	[m1]हेनरी ८[/m]

आशा भोंसले
	[m1]आशा भोंसले[/m]

शिवनसमुद्रजलपातः
	[m1]शिवनसमुद्रजलपातः[/m]

सान्टा फ़े
	[m1]सान्टा फ़े[/m]

देवनागरी
	[m1]देवनागरी[/m]

कलिङ्गफलम्
	[m1]कलिङ्गफलम्[/m]

पाकशास्त्रम्
	[m1]पाकशास्त्रम्[/m]

ज्वरः
	[m1]ज्वरः[/m]

अन्ताराष्ट्रिय-महिलादिनम्
	[m1]अन्ताराष्ट्रिय-महिलादिनम्[/m]

शेयेन्
	[m1]शेयेन्[/m]

रिचार्ड फैनमन
	[m1]रिचार्ड फैनमन[/m]

आयतनम्
	[m1]आयतनम्[/m]

नारङ्ग
	[m1]नारङ्ग[/m]

पोल पॉट
	[m1]पोल पॉट[/m]

पेट्रोल्
	[m1]पेट्रोल्[/m]

क्रिस्टियन् हुगेन्स्
	[m1]क्रिस्टियन् हुगेन्स्[/m]

डे माय्ने
	[m1]डे माय्ने[/m]

वातामम्
	[m1]वातामम्[/m]

वेदः
	[m1]वेदः[/m]

जार्डन्-नदी
	[m1]जार्डन्-नदी[/m]

आम्लीयवर्षणम्
	[m1]आम्लीयवर्षणम्[/m]

कार्ल बेन्ज़
	[m1]कार्ल बेन्ज़[/m]

परवेज़ मुशर्रफ़
	[m1]परवेज़ मुशर्रफ़[/m]

पियेर्
	[m1]पियेर्[/m]

धान्यानि
	[m1]धान्यानि[/m]

एड्वर्ड् जेन्नर्
	[m1]एड्वर्ड् जेन्नर्[/m]

अण्डमाननिकोबारद्वीपसमूहः
	[m1]अण्डमाननिकोबारद्वीपसमूहः[/m]

वर्नर हाइजेनबर्ग
	[m1]वर्नर हाइजेनबर्ग[/m]

नेफेरतिति
	[m1]नेफेरतिति[/m]

एवा पेरोन
	[m1]एवा पेरोन[/m]

ललाटम्
	[m1]ललाटम्[/m]

टोपेका
	[m1]टोपेका[/m]

इटानगरम्
	[m1]इटानगरम्[/m]

मार्टिन स्कोर्सेसे
	[m1]मार्टिन स्कोर्सेसे[/m]

ग्रनैट् (शिला)
	[m1]ग्रनैट् (शिला)[/m]

कर्ट गोडेल
	[m1]कर्ट गोडेल[/m]

आमलकम्
	[m1]आमलकम्[/m]

डेविड हिल्बर्ट
	[m1]डेविड हिल्बर्ट[/m]

छत्रम्
	[m1]छत्रम्[/m]

कुस्तुम्बरी
	[m1]कुस्तुम्बरी[/m]

रमजान्
	[m1]रमजान्[/m]

भारतस्य राष्ट्रध्वजः
	[m1]भारतस्य राष्ट्रध्वजः[/m]

हेण्ड्रिक लारेन्ज़
	[m1]हेण्ड्रिक लारेन्ज़[/m]

चित्तौडगढ
	[m1]चित्तौडगढ[/m]

अन्तरतारकीयमाध्यमम्
	[m1]अन्तरतारकीयमाध्यमम्[/m]

मनमोहन सिंह
	[m1]मनमोहन सिंह[/m]

रोजा पार्क्स
	[m1]रोजा पार्क्स[/m]

भीलवाडामण्डलम्
	[m1]भीलवाडामण्डलम्[/m]

अन्वर् अल्-सादात्
	[m1]अन्वर् अल्-सादात्[/m]

बाडमेरमण्डलम्
	[m1]बाडमेरमण्डलम्[/m]

स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्
	[m1]स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्[/m]

गोबीमरुस्थलम्
	[m1]गोबीमरुस्थलम्[/m]

संशोधनस्य प्रयोजनानि
	[m1]संशोधनस्य प्रयोजनानि[/m]

गूगल् अर्त्
	[m1]गूगल् अर्त्[/m]

बर्न्हार्ड रीमन
	[m1]बर्न्हार्ड रीमन[/m]

मृत्तिका
	[m1]मृत्तिका[/m]

शिम्बी
	[m1]शिम्बी[/m]

मल्लक्रीडा
	[m1]मल्लक्रीडा[/m]

गन्धद्रव्याणि
	[m1]गन्धद्रव्याणि[/m]

सिन्धुसंस्कृतिः
	[m1]सिन्धुसंस्कृतिः[/m]

हरिद्रा
	[m1]हरिद्रा[/m]

कूर्परः
	[m1]कूर्परः[/m]

ओलम्पिया
	[m1]ओलम्पिया[/m]

बोरोबुदुर्
	[m1]बोरोबुदुर्[/m]

वाहनम्
	[m1]वाहनम्[/m]

कृष्णः
	[m1]कृष्णः[/m]

आग्रा
	[m1]आग्रा[/m]

तैलम्
	[m1]तैलम्[/m]

इवान् पेत्रोविच् पाव्लोव्
	[m1]इवान् पेत्रोविच् पाव्लोव्[/m]

फ़्रान्ज़ फर्डिनान्ड
	[m1]फ़्रान्ज़ फर्डिनान्ड[/m]

मरीचम्
	[m1]मरीचम्[/m]

माणिक्यम्
	[m1]माणिक्यम्[/m]

काश्मीर
	[m1]काश्मीर[/m]

ओमाहा
	[m1]ओमाहा[/m]

काकः
	[m1]काकः[/m]

रिच्मन्ड्
	[m1]रिच्मन्ड्[/m]

चण्डीगढ
	[m1]चण्डीगढ[/m]

मुक्ता
	[m1]मुक्ता[/m]

स्त्री
	[m1]स्त्री[/m]

दाक्षम्
	[m1]दाक्षम्[/m]

अङ्गकोरवाटम्
	[m1]अङ्गकोरवाटम्[/m]

अन्तोन् वान् ल्यूवेन् वोक्
	[m1]अन्तोन् वान् ल्यूवेन् वोक्[/m]

बैठा बैल
	[m1]बैठा बैल[/m]

भ्रूः
	[m1]भ्रूः[/m]

माडिसन्
	[m1]माडिसन्[/m]

अकशेरुकाः
	[m1]अकशेरुकाः[/m]

सेलेम्, ओरेगन्
	[m1]सेलेम्, ओरेगन्[/m]

लेतुवायर्क्
	[m1]लेतुवायर्क्[/m]

आलिवर क्रामवेल
	[m1]आलिवर क्रामवेल[/m]

रुडोल्फ मोसबेउर
	[m1]रुडोल्फ मोसबेउर[/m]

सलमान रश्दी
	[m1]सलमान रश्दी[/m]

हान्स कृस्टियन ओर्स्टेड
	[m1]हान्स कृस्टियन ओर्स्टेड[/m]

पियर सिमों लाप्लास
	[m1]पियर सिमों लाप्लास[/m]

हिन्दुदेवालयः
	[m1]हिन्दुदेवालयः[/m]

चार्ल्सटन्
	[m1]चार्ल्सटन्[/m]

विद्याधर सूरजप्रसाद नैपाल
	[m1]विद्याधर सूरजप्रसाद नैपाल[/m]

पोताश्रयः
	[m1]पोताश्रयः[/m]

सुहार्तो
	[m1]सुहार्तो[/m]

ब्रह्मपुत्रनदः
	[m1]ब्रह्मपुत्रनदः[/m]

पूर्विरागः
	[m1]पूर्विरागः[/m]

सोहनीरागः
	[m1]सोहनीरागः[/m]

श्री (रागः-हिनदुस्थानिशास्त्रियसङ्गीतम्)
	[m1]श्री (रागः-हिनदुस्थानिशास्त्रियसङ्गीतम्)[/m]

विलियम वर्ड्सवर्थ
	[m1]विलियम वर्ड्सवर्थ[/m]

भीम्पलासरागः
	[m1]भीम्पलासरागः[/m]

विश्वनाथन् आनन्द
	[m1]विश्वनाथन् आनन्द[/m]

पनसफलम्
	[m1]पनसफलम्[/m]

सत्येन्द्रनाथ बोस्
	[m1]सत्येन्द्रनाथ बोस्[/m]

वरदक्षिणा
	[m1]वरदक्षिणा[/m]

रक्तदुर्गम्
	[m1]रक्तदुर्गम्[/m]

भारतीयप्रबन्धनसंस्था (IIM)
	[m1]भारतीयप्रबन्धनसंस्था (IIM)[/m]

दादरा नगरहवेली च
	[m1]दादरा नगरहवेली च[/m]

विलियम ए फोलर
	[m1]विलियम ए फोलर[/m]

कूर्मः
	[m1]कूर्मः[/m]

चित्रदुर्गम्
	[m1]चित्रदुर्गम्[/m]

हिण्डोलरागः
	[m1]हिण्डोलरागः[/m]

अफीण
	[m1]अफीण[/m]

द प्रेस्टीज्
	[m1]द प्रेस्टीज्[/m]

भगवद्गीता
	[m1]भगवद्गीता[/m]

द टाइम्स ओफ इण्डिया
	[m1]द टाइम्स ओफ इण्डिया[/m]

राबर्ट् हुक्
	[m1]राबर्ट् हुक्[/m]

तिब्बतीलिपिः
	[m1]तिब्बतीलिपिः[/m]

पालीमण्डलम्
	[m1]पालीमण्डलम्[/m]

भूपालिरागः
	[m1]भूपालिरागः[/m]

कपोलः
	[m1]कपोलः[/m]

ऐश्वर्या रै
	[m1]ऐश्वर्या रै[/m]

बभ्रुः
	[m1]बभ्रुः[/m]

ब्राह्मणः
	[m1]ब्राह्मणः[/m]

यजुर्वेदः
	[m1]यजुर्वेदः[/m]

श्रुतिः
	[m1]श्रुतिः[/m]

पञ्जाबराज्यस्य मण्डलानि
	[m1]पञ्जाबराज्यस्य मण्डलानि[/m]

कामसूत्रम्
	[m1]कामसूत्रम्[/m]

कीटः
	[m1]कीटः[/m]

हासनम्
	[m1]हासनम्[/m]

जे जे थामसन
	[m1]जे जे थामसन[/m]

स्वामी विवेकानन्द
	[m1]स्वामी विवेकानन्द[/m]

मातृदिवसः
	[m1]मातृदिवसः[/m]

प्रतिभा पाटिल
	[m1]प्रतिभा पाटिल[/m]

३३९
	[m1]३३९[/m]

३४०
	[m1]३४०[/m]

लखनौ
	[m1]लखनौ[/m]

३५४
	[m1]३५४[/m]

बुलढाणामण्डलम्
	[m1]बुलढाणामण्डलम्[/m]

३५६
	[m1]३५६[/m]

३५८
	[m1]३५८[/m]

३६१
	[m1]३६१[/m]

३६३
	[m1]३६३[/m]

३६४
	[m1]३६४[/m]

३६८
	[m1]३६८[/m]

३६९
	[m1]३६९[/m]

३७०
	[m1]३७०[/m]

३७१
	[m1]३७१[/m]

३७६
	[m1]३७६[/m]

३७७
	[m1]३७७[/m]

३७८
	[m1]३७८[/m]

३८३
	[m1]३८३[/m]

३८४
	[m1]३८४[/m]

३८८
	[m1]३८८[/m]

३८९
	[m1]३८९[/m]

३९०
	[m1]३९०[/m]

३९१
	[m1]३९१[/m]

३९२
	[m1]३९२[/m]

३९३
	[m1]३९३[/m]

३९४
	[m1]३९४[/m]

३९५
	[m1]३९५[/m]

३९६
	[m1]३९६[/m]

३९७
	[m1]३९७[/m]

३९८
	[m1]३९८[/m]

३९९
	[m1]३९९[/m]

काळिङ्गसर्पः
	[m1]काळिङ्गसर्पः[/m]

पक्ष्म
	[m1]पक्ष्म[/m]

सुधा चन्द्रन्
	[m1]सुधा चन्द्रन्[/m]

महायानम्
	[m1]महायानम्[/m]

अमृतसर
	[m1]अमृतसर[/m]

शवः
	[m1]शवः[/m]

२७९
	[m1]२७९[/m]

४४०
	[m1]४४०[/m]

५१७
	[m1]५१७[/m]

५७२
	[m1]५७२[/m]

कोलोराडो स्प्रिंग्स्
	[m1]कोलोराडो स्प्रिंग्स्[/m]

मजापहित साम्राज्य
	[m1]मजापहित साम्राज्य[/m]

नुसान्तर
	[m1]नुसान्तर[/m]

पर्यटनम्
	[m1]पर्यटनम्[/m]

कविः
	[m1]कविः[/m]

जी-सुंग पार्क
	[m1]जी-सुंग पार्क[/m]

रामभद्राचार्यः
	[m1]रामभद्राचार्यः[/m]

सुनीता विलियम्स्
	[m1]सुनीता विलियम्स्[/m]

श्रीधर स्वामी
	[m1]श्रीधर स्वामी[/m]

समर्थ गुरु रामदास
	[m1]समर्थ गुरु रामदास[/m]

स्वातन्त्र्यदिनोत्सवः (भारतम्)
	[m1]स्वातन्त्र्यदिनोत्सवः (भारतम्)[/m]

जेम्स फ्रान्क
	[m1]जेम्स फ्रान्क[/m]

विल्हेम वेन
	[m1]विल्हेम वेन[/m]

गुस्टाफ् हर्ज्
	[m1]गुस्टाफ् हर्ज्[/m]

आटो स्टर्न
	[m1]आटो स्टर्न[/m]

पाल् एर्लख्
	[m1]पाल् एर्लख्[/m]

जोहन्नेस स्टार्क
	[m1]जोहन्नेस स्टार्क[/m]

मारिया गोपर्ट-मेयर
	[m1]मारिया गोपर्ट-मेयर[/m]

प्रणब मुखर्जि
	[m1]प्रणब मुखर्जि[/m]

एस्. एम्. कृष्णः
	[m1]एस्. एम्. कृष्णः[/m]

पञ्जाबीभाषा
	[m1]पञ्जाबीभाषा[/m]

सतना
	[m1]सतना[/m]

सरस्वती देवी
	[m1]सरस्वती देवी[/m]

काव्यविभागाः
	[m1]काव्यविभागाः[/m]

हिक्का
	[m1]हिक्का[/m]

तन्तुकरणयन्त्रम्
	[m1]तन्तुकरणयन्त्रम्[/m]

अरविन्द केजरीवाल
	[m1]अरविन्द केजरीवाल[/m]

ध्रुपद्
	[m1]ध्रुपद्[/m]

शिवसेना
	[m1]शिवसेना[/m]

वेङ्कटरामन् रामकृष्णन्
	[m1]वेङ्कटरामन् रामकृष्णन्[/m]

रजनीकान्तः
	[m1]रजनीकान्तः[/m]

चन्द्रशेखर वेङ्कटरामन्
	[m1]चन्द्रशेखर वेङ्कटरामन्[/m]

खयाल्
	[m1]खयाल्[/m]

फ्रेडरिक क्यास्पर् वुल्फ्
	[m1]फ्रेडरिक क्यास्पर् वुल्फ्[/m]

मौर्यसाम्राज्यम्
	[m1]मौर्यसाम्राज्यम्[/m]

वुल्फगांग पौली
	[m1]वुल्फगांग पौली[/m]

जयपुरम्
	[m1]जयपुरम्[/m]

कानपुरम्
	[m1]कानपुरम्[/m]

इन्दौर
	[m1]इन्दौर[/m]

दमण
	[m1]दमण[/m]

पुदुच्चेरी
	[m1]पुदुच्चेरी[/m]

अज्मल् कसब्
	[m1]अज्मल् कसब्[/m]

ठुमरि
	[m1]ठुमरि[/m]

टप्पा
	[m1]टप्पा[/m]

सूरणम्
	[m1]सूरणम्[/m]

अपवर्तनम् (भौतविज्ञानम्)
	[m1]अपवर्तनम् (भौतविज्ञानम्)[/m]

सुकर्णो
	[m1]सुकर्णो[/m]

मेघावती सुकर्णोपुत्री
	[m1]मेघावती सुकर्णोपुत्री[/m]

वुल्फगांग केट्टेर्ले
	[m1]वुल्फगांग केट्टेर्ले[/m]

ओट्टो हेन्रिक् वार्बर्ग्
	[m1]ओट्टो हेन्रिक् वार्बर्ग्[/m]

अगस्ट् वीस्मान्
	[m1]अगस्ट् वीस्मान्[/m]

हान्स् लिप्पर्शे
	[m1]हान्स् लिप्पर्शे[/m]

वाल्थेर बोथे
	[m1]वाल्थेर बोथे[/m]

अहिंसा
	[m1]अहिंसा[/m]

केरो हेन्रिज्
	[m1]केरो हेन्रिज्[/m]

थियोडोर् स्छ्वान्
	[m1]थियोडोर् स्छ्वान्[/m]

म्याथयास् जेकब् ष्लेडन्
	[m1]म्याथयास् जेकब् ष्लेडन्[/m]

जे हान्स डी जेन्सेन
	[m1]जे हान्स डी जेन्सेन[/m]

पावेल शेरेन्कोव
	[m1]पावेल शेरेन्कोव[/m]

जेम्स ६ (स्काटलैंड)
	[m1]जेम्स ६ (स्काटलैंड)[/m]

काशी
	[m1]काशी[/m]

घृतकुमारी
	[m1]घृतकुमारी[/m]

तिन्त्रिणी
	[m1]तिन्त्रिणी[/m]

पटना
	[m1]पटना[/m]

श्रीवपोर्ट
	[m1]श्रीवपोर्ट[/m]

रूप्यकम्
	[m1]रूप्यकम्[/m]

भेण्डा
	[m1]भेण्डा[/m]

जेम्स् चाडविक
	[m1]जेम्स् चाडविक[/m]

डोनाल्ड ए ग्लेसर
	[m1]डोनाल्ड ए ग्लेसर[/m]

भोपाल
	[m1]भोपाल[/m]

होमियोपति
	[m1]होमियोपति[/m]

चणकः
	[m1]चणकः[/m]

चार्ल्स १
	[m1]चार्ल्स १[/m]

खदिरवृक्षः
	[m1]खदिरवृक्षः[/m]

चार्ल्स् -अगस्टीन् डि कूलुम्ब
	[m1]चार्ल्स् -अगस्टीन् डि कूलुम्ब[/m]

जान कीट्स
	[m1]जान कीट्स[/m]

जीन् ब्याप्टिस्ट् लामार्क्
	[m1]जीन् ब्याप्टिस्ट् लामार्क्[/m]

सेम्येल टेलर कोलरिज
	[m1]सेम्येल टेलर कोलरिज[/m]

विलियम वालेस
	[m1]विलियम वालेस[/m]

लीयों नील कूपर
	[m1]लीयों नील कूपर[/m]

मेरी १ (इंगलैंड)
	[m1]मेरी १ (इंगलैंड)[/m]

चिबुकम्
	[m1]चिबुकम्[/m]

टिमोर
	[m1]टिमोर[/m]

अग्निप्रस्तरः
	[m1]अग्निप्रस्तरः[/m]

छत्राकम्
	[m1]छत्राकम्[/m]

जन गण मन
	[m1]जन गण मन[/m]

श्रीनिवासरामानुजन्
	[m1]श्रीनिवासरामानुजन्[/m]

जातीफलम्
	[m1]जातीफलम्[/m]

एडवर्ड ६
	[m1]एडवर्ड ६[/m]

गुरु नानक देव
	[m1]गुरु नानक देव[/m]

लुइस डे ब्रोग्ली
	[m1]लुइस डे ब्रोग्ली[/m]

जेम्स् डि व्याट्सन्
	[m1]जेम्स् डि व्याट्सन्[/m]

अङ्गुष्ठः
	[m1]अङ्गुष्ठः[/m]

एलेनोर रोज़वेल्ट
	[m1]एलेनोर रोज़वेल्ट[/m]

बारोग् सुरङ्गमार्गः
	[m1]बारोग् सुरङ्गमार्गः[/m]

पारासेल्सस्
	[m1]पारासेल्सस्[/m]

भाक्राजलबन्धः
	[m1]भाक्राजलबन्धः[/m]

कुलु
	[m1]कुलु[/m]

मनाली
	[m1]मनाली[/m]

भारोत्तोलनक्रीडा
	[m1]भारोत्तोलनक्रीडा[/m]

मणिकर्ण
	[m1]मणिकर्ण[/m]

मराठासाम्राज्यम्
	[m1]मराठासाम्राज्यम्[/m]

जहाङ्गीरः
	[m1]जहाङ्गीरः[/m]

शाहजहानः
	[m1]शाहजहानः[/m]

शिमला
	[m1]शिमला[/m]

कार्ल् लाण्ड्स्टैनर्
	[m1]कार्ल् लाण्ड्स्टैनर्[/m]

शब्दमालिन्यम्
	[m1]शब्दमालिन्यम्[/m]

सुभाषकाकः
	[m1]सुभाषकाकः[/m]

विलियं हार्वे
	[m1]विलियं हार्वे[/m]

मधु सूदन
	[m1]मधु सूदन[/m]

अविनाश काक
	[m1]अविनाश काक[/m]

जिततैलम्
	[m1]जिततैलम्[/m]

पर्सी बिश शेली
	[m1]पर्सी बिश शेली[/m]

सूर्यकान्तितैलम्
	[m1]सूर्यकान्तितैलम्[/m]

सारनमण्डलम्
	[m1]सारनमण्डलम्[/m]

दन्तेवाडामण्डलम्
	[m1]दन्तेवाडामण्डलम्[/m]

चायसस्यम्
	[m1]चायसस्यम्[/m]

सर् रोनाल्ड् रास्
	[m1]सर् रोनाल्ड् रास्[/m]

बकमिन्स्टर फुलर
	[m1]बकमिन्स्टर फुलर[/m]

आस्टन् फ्रान्सिस् विलियम्
	[m1]आस्टन् फ्रान्सिस् विलियम्[/m]

जेर्मेन ग्रीर
	[m1]जेर्मेन ग्रीर[/m]

लक मन्टेगेनियरः
	[m1]लक मन्टेगेनियरः[/m]

रविशङ्कर
	[m1]रविशङ्कर[/m]

दन्तपाली
	[m1]दन्तपाली[/m]

वितली गिन्ज़बर्ग
	[m1]वितली गिन्ज़बर्ग[/m]

सिमोन वान डर मीर
	[m1]सिमोन वान डर मीर[/m]

अङ्गप्रत्यारोपणम्
	[m1]अङ्गप्रत्यारोपणम्[/m]

युरोलोजी
	[m1]युरोलोजी[/m]

क्रैस्ताः
	[m1]क्रैस्ताः[/m]

तक्रम्
	[m1]तक्रम्[/m]

मिर्जा गालिब
	[m1]मिर्जा गालिब[/m]

राजेश खन्ना
	[m1]राजेश खन्ना[/m]

शेल्डन ग्लास्हौ
	[m1]शेल्डन ग्लास्हौ[/m]

हरगोविन्द खुराना
	[m1]हरगोविन्द खुराना[/m]

मध्यदेहलीमण्डलम्
	[m1]मध्यदेहलीमण्डलम्[/m]

पूर्वदेहलीमण्डलम्
	[m1]पूर्वदेहलीमण्डलम्[/m]

उत्तरगोवामण्डलम्
	[m1]उत्तरगोवामण्डलम्[/m]

दक्षिणगोवामण्डलम्
	[m1]दक्षिणगोवामण्डलम्[/m]

लक्ष्यसाधनक्रीडा
	[m1]लक्ष्यसाधनक्रीडा[/m]

ए. आर्. रहमान्
	[m1]ए. आर्. रहमान्[/m]

एड्वर्ड् क्याल्विन् केण्डल्
	[m1]एड्वर्ड् क्याल्विन् केण्डल्[/m]

हिङ्गु
	[m1]हिङ्गु[/m]

माधवः
	[m1]माधवः[/m]

रमोन् मेग्सेसे
	[m1]रमोन् मेग्सेसे[/m]

चाओ फ्रया
	[m1]चाओ फ्रया[/m]

एन
	[m1]एन[/m]

ग्यास्त्रोएन्टेरोलोजी
	[m1]ग्यास्त्रोएन्टेरोलोजी[/m]

भीमसेन जोशी
	[m1]भीमसेन जोशी[/m]

कुमार गन्धर्व
	[m1]कुमार गन्धर्व[/m]

कृष्णदेवरायः
	[m1]कृष्णदेवरायः[/m]

हिडिम्बा
	[m1]हिडिम्बा[/m]

जडत्वम् (भौतविज्ञानम्)
	[m1]जडत्वम् (भौतविज्ञानम्)[/m]

चार्ल्स २
	[m1]चार्ल्स २[/m]

गोवाराज्यस्य मण्डलानि
	[m1]गोवाराज्यस्य मण्डलानि[/m]

केल्विन् विलियं थाम्सन् लार्ड्
	[m1]केल्विन् विलियं थाम्सन् लार्ड्[/m]

चार्ल्स एडुआर्ड गुइल्लौमे
	[m1]चार्ल्स एडुआर्ड गुइल्लौमे[/m]

फ्रान्सिस् एच् सि क्रिक्
	[m1]फ्रान्सिस् एच् सि क्रिक्[/m]

हिमाचलप्रदेशस्य मण्डलानि
	[m1]हिमाचलप्रदेशस्य मण्डलानि[/m]

शिवपुराणम्
	[m1]शिवपुराणम्[/m]

वस्त्रनिर्मलीकरणयन्त्रम्
	[m1]वस्त्रनिर्मलीकरणयन्त्रम्[/m]

स्लम्डाग् मिलियनेर्
	[m1]स्लम्डाग् मिलियनेर्[/m]

जेम्स ७ (स्काटलैंड)
	[m1]जेम्स ७ (स्काटलैंड)[/m]

स्टीव् इर्विन्
	[m1]स्टीव् इर्विन्[/m]

मङ्गळूरु
	[m1]मङ्गळूरु[/m]

अल्बर्ट ए मिकेल्सन
	[m1]अल्बर्ट ए मिकेल्सन[/m]

जार्ज ३
	[m1]जार्ज ३[/m]

सन्तरविदासनगरमण्डलम्
	[m1]सन्तरविदासनगरमण्डलम्[/m]

एम् जि रामचन्द्रन्
	[m1]एम् जि रामचन्द्रन्[/m]

आर्थर एच काम्पटन
	[m1]आर्थर एच काम्पटन[/m]

गतिविज्ञानम्
	[m1]गतिविज्ञानम्[/m]

ट्रिनिडाड
	[m1]ट्रिनिडाड[/m]

इन्द्रः
	[m1]इन्द्रः[/m]

पुनर्जन्म
	[m1]पुनर्जन्म[/m]

माइकल ओवेन
	[m1]माइकल ओवेन[/m]

पॉल पोग्बा
	[m1]पॉल पोग्बा[/m]

भारतस्य विभजनम्
	[m1]भारतस्य विभजनम्[/m]

मिथुनराशिः
	[m1]मिथुनराशिः[/m]

अन्नगन्धिः
	[m1]अन्नगन्धिः[/m]

जाह्न (इंगलैंड)
	[m1]जाह्न (इंगलैंड)[/m]

ऊरुः
	[m1]ऊरुः[/m]

आमआदमीपक्षः
	[m1]आमआदमीपक्षः[/m]

भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः
	[m1]भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः[/m]

विलियम ३ (इंगलैंड)
	[m1]विलियम ३ (इंगलैंड)[/m]

जार्ज ४
	[m1]जार्ज ४[/m]

वर्णाश्रमव्यवस्था
	[m1]वर्णाश्रमव्यवस्था[/m]

जार्ज १
	[m1]जार्ज १[/m]

मेरी २
	[m1]मेरी २[/m]

विलियम ४
	[m1]विलियम ४[/m]

रोबर्ट ए मिल्लिकन्
	[m1]रोबर्ट ए मिल्लिकन्[/m]

वायुमालिन्यम्
	[m1]वायुमालिन्यम्[/m]

ली क्वान यु
	[m1]ली क्वान यु[/m]

वर्तुलकम्
	[m1]वर्तुलकम्[/m]

मेरी १ (स्काटलैंड)
	[m1]मेरी १ (स्काटलैंड)[/m]

लक्ष्मीः
	[m1]लक्ष्मीः[/m]

मन्त्रः
	[m1]मन्त्रः[/m]

भारतस्य राज्यानि
	[m1]भारतस्य राज्यानि[/m]

हेनरी ५
	[m1]हेनरी ५[/m]

विलियम लारेन्स ब्राग
	[m1]विलियम लारेन्स ब्राग[/m]

क्यावेण्डिष् हेन्रि
	[m1]क्यावेण्डिष् हेन्रि[/m]

औपसर्गिकव्याधिः
	[m1]औपसर्गिकव्याधिः[/m]

जार्ज २
	[m1]जार्ज २[/m]

काली
	[m1]काली[/m]

सानिया मिर्ज़ा
	[m1]सानिया मिर्ज़ा[/m]

भारतीयपर्वाणि
	[m1]भारतीयपर्वाणि[/m]

आयुर्वेदः
	[m1]आयुर्वेदः[/m]

अमर्त्य सेन
	[m1]अमर्त्य सेन[/m]

जीरकम्
	[m1]जीरकम्[/m]

यमुनानदी
	[m1]यमुनानदी[/m]

रिचर्ड ३
	[m1]रिचर्ड ३[/m]

पादः
	[m1]पादः[/m]

भारतस्य इतिहासः
	[m1]भारतस्य इतिहासः[/m]

मेथिका
	[m1]मेथिका[/m]

लेव लाण्डौ
	[m1]लेव लाण्डौ[/m]

पृष्ठभागः
	[m1]पृष्ठभागः[/m]

विलियम हेन्री ब्राग
	[m1]विलियम हेन्री ब्राग[/m]

जार्ज पेजेट थामसन
	[m1]जार्ज पेजेट थामसन[/m]

आकस्मिक चिकित्सा
	[m1]आकस्मिक चिकित्सा[/m]

कन्याराशिः
	[m1]कन्याराशिः[/m]

जां बाप्टिस्टे पेरिन
	[m1]जां बाप्टिस्टे पेरिन[/m]

पोलोक्रीडा
	[m1]पोलोक्रीडा[/m]

धर्मः
	[m1]धर्मः[/m]

तुलाराशिः
	[m1]तुलाराशिः[/m]

वृश्चिकराशिः
	[m1]वृश्चिकराशिः[/m]

भौतिकी तुला
	[m1]भौतिकी तुला[/m]

जेम्स ५
	[m1]जेम्स ५[/m]

जेम्स ४
	[m1]जेम्स ४[/m]

प्रिन्‍सटन
	[m1]प्रिन्‍सटन[/m]

नेवेहिः
	[m1]नेवेहिः[/m]

जकारियस् जान्सन्
	[m1]जकारियस् जान्सन्[/m]

पाणिपत्
	[m1]पाणिपत्[/m]

ग्रहणम्
	[m1]ग्रहणम्[/m]

जाकिर हुसैन (तबलावादकः)
	[m1]जाकिर हुसैन (तबलावादकः)[/m]

जाकिर हुसैन
	[m1]जाकिर हुसैन[/m]

भिन्नेक तुंग्गल इक (भिन्नतायाम् एकता)
	[m1]भिन्नेक तुंग्गल इक (भिन्नतायाम् एकता)[/m]

राजशिम्बी
	[m1]राजशिम्बी[/m]

नूतन
	[m1]नूतन[/m]

अजय देवगन
	[m1]अजय देवगन[/m]

कन्दशाकम्
	[m1]कन्दशाकम्[/m]

बहुनेत्रफलम्
	[m1]बहुनेत्रफलम्[/m]

सिद्धपेयम्
	[m1]सिद्धपेयम्[/m]

माण्डु (माण्डवगढ)
	[m1]माण्डु (माण्डवगढ)[/m]

शिरोमणि अकालीदलम्
	[m1]शिरोमणि अकालीदलम्[/m]

सुब्रह्मण्यन् चन्द्रशेखरः
	[m1]सुब्रह्मण्यन् चन्द्रशेखरः[/m]

रजनीशः
	[m1]रजनीशः[/m]

मध्यप्रदेशस्य मण्डलानि
	[m1]मध्यप्रदेशस्य मण्डलानि[/m]

लज्जालुसस्यम्
	[m1]लज्जालुसस्यम्[/m]

कबड्डिक्रीडा
	[m1]कबड्डिक्रीडा[/m]

गुरु दत्त
	[m1]गुरु दत्त[/m]

नागरङ्गफलम्
	[m1]नागरङ्गफलम्[/m]

डेविड दे हेया
	[m1]डेविड दे हेया[/m]

जार्ज् कार्लिन्
	[m1]जार्ज् कार्लिन्[/m]

चोळवंशः
	[m1]चोळवंशः[/m]

वायुपुराणम्
	[m1]वायुपुराणम्[/m]

चर्मकारः
	[m1]चर्मकारः[/m]

एडवार्ड् वी एप्पलटन्
	[m1]एडवार्ड् वी एप्पलटन्[/m]

काफीबीजम्
	[m1]काफीबीजम्[/m]

भ्रष्टतण्डुलः
	[m1]भ्रष्टतण्डुलः[/m]

कोला
	[m1]कोला[/m]

नार्मन् बोर्लाग्
	[m1]नार्मन् बोर्लाग्[/m]

इगोर वाइ टाम
	[m1]इगोर वाइ टाम[/m]

राबर्ट् ब्रौन्
	[m1]राबर्ट् ब्रौन्[/m]

जोसेफ् लिस्टर्
	[m1]जोसेफ् लिस्टर्[/m]

मासातोशी कोशिबा
	[m1]मासातोशी कोशिबा[/m]

हिदेकी युकावा
	[m1]हिदेकी युकावा[/m]

लुइ नील
	[m1]लुइ नील[/m]

डेनिस गाबोर
	[m1]डेनिस गाबोर[/m]

यूजीन विग्नर
	[m1]यूजीन विग्नर[/m]

हान्स बेथे
	[m1]हान्स बेथे[/m]

एरण्डसस्यम्
	[m1]एरण्डसस्यम्[/m]

आजाद हिन्द फौज्
	[m1]आजाद हिन्द फौज्[/m]

काकमाची
	[m1]काकमाची[/m]

तक्षशिलाविश्वविद्यालयः
	[m1]तक्षशिलाविश्वविद्यालयः[/m]

मन्ना दे
	[m1]मन्ना दे[/m]

जे. बि. एस्. हाल्डेन्
	[m1]जे. बि. एस्. हाल्डेन्[/m]

वास्तुकम्
	[m1]वास्तुकम्[/m]

लता मङ्गेशकरः
	[m1]लता मङ्गेशकरः[/m]

सर्वपल्ली राधाकृष्णन्
	[m1]सर्वपल्ली राधाकृष्णन्[/m]

काफीसस्यम्
	[m1]काफीसस्यम्[/m]

लकुचम्
	[m1]लकुचम्[/m]

मोहम्मद रफी
	[m1]मोहम्मद रफी[/m]

पूगवृक्षः
	[m1]पूगवृक्षः[/m]

साम्युयेल् हानिमन्
	[m1]साम्युयेल् हानिमन्[/m]

वामनी
	[m1]वामनी[/m]

भेडाघाट्
	[m1]भेडाघाट्[/m]

ग्वालियर
	[m1]ग्वालियर[/m]

जूही चावला
	[m1]जूही चावला[/m]

इण्डिय़न् मुजहिद्दिन् सङ्घटनम्
	[m1]इण्डिय़न् मुजहिद्दिन् सङ्घटनम्[/m]

दीपिका पडुकोणे
	[m1]दीपिका पडुकोणे[/m]

नागवल्लीपत्रम्
	[m1]नागवल्लीपत्रम्[/m]

जपापुष्पम्
	[m1]जपापुष्पम्[/m]

सिंहराशिः
	[m1]सिंहराशिः[/m]

ह्यूगो द व्रीस्
	[m1]ह्यूगो द व्रीस्[/m]

रामः
	[m1]रामः[/m]

हेनरी ६
	[m1]हेनरी ६[/m]

एडवर्ड ४
	[m1]एडवर्ड ४[/m]

थियोफ्रास्टस्
	[m1]थियोफ्रास्टस्[/m]

पुतिहासस्यम्
	[m1]पुतिहासस्यम्[/m]

पारसीकयवानी
	[m1]पारसीकयवानी[/m]

अरग्वदवृक्षः
	[m1]अरग्वदवृक्षः[/m]

प्रियङ्गुः
	[m1]प्रियङ्गुः[/m]

कर्कटराशिः
	[m1]कर्कटराशिः[/m]

आम्रम्
	[m1]आम्रम्[/m]

वितुन्नः
	[m1]वितुन्नः[/m]

एडवार्ड गिबन
	[m1]एडवार्ड गिबन[/m]

हेनरी ४
	[m1]हेनरी ४[/m]

कुम्भराशिः
	[m1]कुम्भराशिः[/m]

महानिम्बिसस्यम्
	[m1]महानिम्बिसस्यम्[/m]

स्पन्दमापिनी
	[m1]स्पन्दमापिनी[/m]

जेन
	[m1]जेन[/m]

प्रयागः
	[m1]प्रयागः[/m]

ओन्कोलोजी
	[m1]ओन्कोलोजी[/m]

सी टी आर विल्सन
	[m1]सी टी आर विल्सन[/m]

सोनिया गान्धी
	[m1]सोनिया गान्धी[/m]

विलियम शाक्ली
	[m1]विलियम शाक्ली[/m]

निमेन्या विडिच
	[m1]निमेन्या विडिच[/m]

द डार्क् नैट्
	[m1]द डार्क् नैट्[/m]

श्यामाकः
	[m1]श्यामाकः[/m]

वृषभराशिः
	[m1]वृषभराशिः[/m]

मकरराशिः
	[m1]मकरराशिः[/m]

आल्बर्ट् स्याबिन्
	[m1]आल्बर्ट् स्याबिन्[/m]

साङ्ख्यदर्शनम्
	[m1]साङ्ख्यदर्शनम्[/m]

हरितगृहम्
	[m1]हरितगृहम्[/m]

मरीचिका (शाकम्)
	[m1]मरीचिका (शाकम्)[/m]

चित्रदुर्गमण्डलम्
	[m1]चित्रदुर्गमण्डलम्[/m]

मधुरकूष्माण्डम्
	[m1]मधुरकूष्माण्डम्[/m]

पालङ्कः
	[m1]पालङ्कः[/m]

उन्नतकूर्दनम्
	[m1]उन्नतकूर्दनम्[/m]

स्टार् वार्स्:दि फ़ांटम् मेनस्
	[m1]स्टार् वार्स्:दि फ़ांटम् मेनस्[/m]

परावर्तनम् (भौतविज्ञानम्)
	[m1]परावर्तनम् (भौतविज्ञानम्)[/m]

इसिडोर ऐजक रबि
	[m1]इसिडोर ऐजक रबि[/m]

बैटमेन बिगिंस्
	[m1]बैटमेन बिगिंस्[/m]

चम्पकम्
	[m1]चम्पकम्[/m]

मध्यमा
	[m1]मध्यमा[/m]

विजयनगरसाम्राज्यम्
	[m1]विजयनगरसाम्राज्यम्[/m]

तिरुवनन्तपुरम्
	[m1]तिरुवनन्तपुरम्[/m]

गुल्फः
	[m1]गुल्फः[/m]

कार्ल् डी एन्डरसन्
	[m1]कार्ल् डी एन्डरसन्[/m]

धूमनीहारः
	[m1]धूमनीहारः[/m]

दार्जिलिङ्ग
	[m1]दार्जिलिङ्ग[/m]

श्रीनगरम्
	[m1]श्रीनगरम्[/m]

डिमीटार बरबाटोव
	[m1]डिमीटार बरबाटोव[/m]

आण्ड्रियेस् वेसेलियस्
	[m1]आण्ड्रियेस् वेसेलियस्[/m]

ओलम्पिक् ज्वाला
	[m1]ओलम्पिक् ज्वाला[/m]

अगर्तला
	[m1]अगर्तला[/m]

निम्बः
	[m1]निम्बः[/m]

एडवर्ड ५
	[m1]एडवर्ड ५[/m]

पार्वती
	[m1]पार्वती[/m]

प्रलम्बकूर्दनम्
	[m1]प्रलम्बकूर्दनम्[/m]

जानुवातः सन्धिवातश्च
	[m1]जानुवातः सन्धिवातश्च[/m]

रोबर्ट वूड्रो विल्सन
	[m1]रोबर्ट वूड्रो विल्सन[/m]

मृदुकन्दुक-क्रीडा
	[m1]मृदुकन्दुक-क्रीडा[/m]

बाणभट्टः
	[m1]बाणभट्टः[/m]

शतद्रुनदी
	[m1]शतद्रुनदी[/m]

भुवनेश्वरम्
	[m1]भुवनेश्वरम्[/m]

रक्तदुर्गम् (आग्रा)
	[m1]रक्तदुर्गम् (आग्रा)[/m]

भारतस्य राष्ट्रियचिह्नम्
	[m1]भारतस्य राष्ट्रियचिह्नम्[/m]

जार्ज् क्युव्ये
	[m1]जार्ज् क्युव्ये[/m]

पर्सी ब्रिजमन
	[m1]पर्सी ब्रिजमन[/m]

स्टीवन चू
	[m1]स्टीवन चू[/m]

कटनी
	[m1]कटनी[/m]

डैरेन फ्लेचर
	[m1]डैरेन फ्लेचर[/m]

मरे गेलमन
	[m1]मरे गेलमन[/m]

प्योट्र कापिट्सा
	[m1]प्योट्र कापिट्सा[/m]

एमिलियो गीनो सेग्रे
	[m1]एमिलियो गीनो सेग्रे[/m]

स्वामी चिन्मयानन्दः
	[m1]स्वामी चिन्मयानन्दः[/m]

कनीनिका
	[m1]कनीनिका[/m]

मनोरञ्जनं
	[m1]मनोरञ्जनं[/m]

प्रेमचन्दः
	[m1]प्रेमचन्दः[/m]

हिब्रूविश्वविद्यालयः (येरुशलम्)
	[m1]हिब्रूविश्वविद्यालयः (येरुशलम्)[/m]

अंटोनियो वालेंसिया
	[m1]अंटोनियो वालेंसिया[/m]

पार्ष्णिः
	[m1]पार्ष्णिः[/m]

रेमन्ड डेविस जुनियर
	[m1]रेमन्ड डेविस जुनियर[/m]

थामस् हण्ट् मार्गन्
	[m1]थामस् हण्ट् मार्गन्[/m]

गाब्रियोलो फालोपियस्
	[m1]गाब्रियोलो फालोपियस्[/m]

सेसिल पावेल
	[m1]सेसिल पावेल[/m]

लुइ अल्वारेज़
	[m1]लुइ अल्वारेज़[/m]

अन्ताराष्ट्रियः व्यापारः
	[m1]अन्ताराष्ट्रियः व्यापारः[/m]

खजुराहो
	[m1]खजुराहो[/m]

खण्डकाव्यानि
	[m1]खण्डकाव्यानि[/m]

फतेह्-पुर्-सिक्री
	[m1]फतेह्-पुर्-सिक्री[/m]

डा. जयन्त नारळीकर
	[m1]डा. जयन्त नारळीकर[/m]

जिद्दु कृष्णमूर्ति
	[m1]जिद्दु कृष्णमूर्ति[/m]

स्टीवन वैनबर्ग
	[m1]स्टीवन वैनबर्ग[/m]

जोर्ज एफ स्मूट
	[m1]जोर्ज एफ स्मूट[/m]

लीयो एसाकी
	[m1]लीयो एसाकी[/m]

पुनर्गमनवाद
	[m1]पुनर्गमनवाद[/m]

वर्गिस् कुरियन्
	[m1]वर्गिस् कुरियन्[/m]

सुवर्णमन्दिरम्
	[m1]सुवर्णमन्दिरम्[/m]

आदिशङ्कराचार्यः
	[m1]आदिशङ्कराचार्यः[/m]

स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्
	[m1]स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्[/m]

साञ्चीस्तूपः
	[m1]साञ्चीस्तूपः[/m]

ब्रायन जोसेफसन
	[m1]ब्रायन जोसेफसन[/m]

चेन निंग यांग
	[m1]चेन निंग यांग[/m]

महाथिर मोहमद
	[m1]महाथिर मोहमद[/m]

तन्त्रशास्त्रम्
	[m1]तन्त्रशास्त्रम्[/m]

कर्पूरम्
	[m1]कर्पूरम्[/m]

झांसी लक्ष्मीबाई
	[m1]झांसी लक्ष्मीबाई[/m]

अगस्टा, जार्जिया
	[m1]अगस्टा, जार्जिया[/m]

मेघदूतम्
	[m1]मेघदूतम्[/m]

प्लास्टिक शल्यचिकित्सा
	[m1]प्लास्टिक शल्यचिकित्सा[/m]

अलङ्काराः
	[m1]अलङ्काराः[/m]

आडुबान् जान् जेम्स्
	[m1]आडुबान् जान् जेम्स्[/m]

रेखिचिकित्सा
	[m1]रेखिचिकित्सा[/m]

श्रीरामकृष्णपरमहंसः
	[m1]श्रीरामकृष्णपरमहंसः[/m]

जलमालिन्यम्
	[m1]जलमालिन्यम्[/m]

मोक्षः
	[m1]मोक्षः[/m]

जीवविकासवादः
	[m1]जीवविकासवादः[/m]

ॐ
	[m1]ॐ[/m]

थामस् हेन्रि हक्स्लि
	[m1]थामस् हेन्रि हक्स्लि[/m]

अजन्तागुहाः
	[m1]अजन्तागुहाः[/m]

पेट्रिक एम एस ब्लाकेट
	[m1]पेट्रिक एम एस ब्लाकेट[/m]

सिन-इतिरो तोमोनागा
	[m1]सिन-इतिरो तोमोनागा[/m]

चार्ल्स् एच् टाउन्स्
	[m1]चार्ल्स् एच् टाउन्स्[/m]

गेरार्डस 'टी हूफ्ट
	[m1]गेरार्डस 'टी हूफ्ट[/m]

मारीस् एच् विल्किन्स्
	[m1]मारीस् एच् विल्किन्स्[/m]

तर्जनी
	[m1]तर्जनी[/m]

हास्टिंग्स बान्डा
	[m1]हास्टिंग्स बान्डा[/m]

दण्डकूर्दनम्
	[m1]दण्डकूर्दनम्[/m]

ब्राह्मीलिपिः
	[m1]ब्राह्मीलिपिः[/m]

मणिबन्धः
	[m1]मणिबन्धः[/m]

अर्जुनः
	[m1]अर्जुनः[/m]

मिग्नेल् सर्वेटस्
	[m1]मिग्नेल् सर्वेटस्[/m]

वैश्यः
	[m1]वैश्यः[/m]

अयोध्या
	[m1]अयोध्या[/m]

गङ्गटोक्
	[m1]गङ्गटोक्[/m]

धर्मशाला, हिमाचलप्रदेशः
	[m1]धर्मशाला, हिमाचलप्रदेशः[/m]

जुलियन श्विंगर
	[m1]जुलियन श्विंगर[/m]

विलिस इ लाम्ब
	[m1]विलिस इ लाम्ब[/m]

राष्ट्रियध्वजः
	[m1]राष्ट्रियध्वजः[/m]

दाहोदमण्डलम्
	[m1]दाहोदमण्डलम्[/m]

कार्लो रुबिया
	[m1]कार्लो रुबिया[/m]

त्रिः कूर्दनम्
	[m1]त्रिः कूर्दनम्[/m]

राबर्ट १
	[m1]राबर्ट १[/m]

कुतुब् मिनार्
	[m1]कुतुब् मिनार्[/m]

डैनी वेल्बेक
	[m1]डैनी वेल्बेक[/m]

चन्द्रगुप्तमौर्यः
	[m1]चन्द्रगुप्तमौर्यः[/m]

पुराणानि
	[m1]पुराणानि[/m]

हनुमान्
	[m1]हनुमान्[/m]

पत्नी
	[m1]पत्नी[/m]

शिक्षकदिनम् (भारतम्)
	[m1]शिक्षकदिनम् (भारतम्)[/m]

राष्ट्रियपुस्तकालयः (इजरायल्)
	[m1]राष्ट्रियपुस्तकालयः (इजरायल्)[/m]

नेविल एफ मोट्ट
	[m1]नेविल एफ मोट्ट[/m]

एल्लोरागुहाः
	[m1]एल्लोरागुहाः[/m]

पाणिनिः
	[m1]पाणिनिः[/m]

मेल्विन श्वार्ट्ज
	[m1]मेल्विन श्वार्ट्ज[/m]

निकोलास ब्लोम्बर्गन
	[m1]निकोलास ब्लोम्बर्गन[/m]

इस्कान् संस्था
	[m1]इस्कान् संस्था[/m]

हिब्रूभाषा-अकादमी
	[m1]हिब्रूभाषा-अकादमी[/m]

आर्थर एल शालो
	[m1]आर्थर एल शालो[/m]

मेमेन्टो
	[m1]मेमेन्टो[/m]

जेम्स रेनवाटर
	[m1]जेम्स रेनवाटर[/m]

विलियम डी फिलिप्स
	[m1]विलियम डी फिलिप्स[/m]

मार्टिन राइल
	[m1]मार्टिन राइल[/m]

फिलिप दबल्यु एन्डरसन
	[m1]फिलिप दबल्यु एन्डरसन[/m]

फ्रान्सिस् गाल्टन्
	[m1]फ्रान्सिस् गाल्टन्[/m]

लुक्रेजिया बोर्गिया
	[m1]लुक्रेजिया बोर्गिया[/m]

सीता
	[m1]सीता[/m]

गोदावरीनदी
	[m1]गोदावरीनदी[/m]

प्राकृतम्
	[m1]प्राकृतम्[/m]

श्री अरविन्दः
	[m1]श्री अरविन्दः[/m]

गोल् गुम्बज़
	[m1]गोल् गुम्बज़[/m]

अनामिका
	[m1]अनामिका[/m]

ऐजोल
	[m1]ऐजोल[/m]

छन्दः
	[m1]छन्दः[/m]

लीयोन एम लीडरमन
	[m1]लीयोन एम लीडरमन[/m]

चार्ल्स बार्क्ले
	[m1]चार्ल्स बार्क्ले[/m]

भारतस्य प्रधानमन्त्री
	[m1]भारतस्य प्रधानमन्त्री[/m]

ए जे लेगेट
	[m1]ए जे लेगेट[/m]

काजीराङ्गाराष्ट्रियोद्यानम्
	[m1]काजीराङ्गाराष्ट्रियोद्यानम्[/m]

वर्नियरमापकम्
	[m1]वर्नियरमापकम्[/m]

उष्णरक्तप्राणिनः
	[m1]उष्णरक्तप्राणिनः[/m]

जेम्स क्रोनिन
	[m1]जेम्स क्रोनिन[/m]

कृष्णा
	[m1]कृष्णा[/m]

केनेथ् जी विल्सन्
	[m1]केनेथ् जी विल्सन्[/m]

हीनयानम्
	[m1]हीनयानम्[/m]

सत्याग्रहः
	[m1]सत्याग्रहः[/m]

ऋतम्
	[m1]ऋतम्[/m]

शशि थरूर
	[m1]शशि थरूर[/m]

मण्डी
	[m1]मण्डी[/m]

मौलाना अबुल कलाम आजाद
	[m1]मौलाना अबुल कलाम आजाद[/m]

भरतमुनिः
	[m1]भरतमुनिः[/m]

राजेन्द्र प्रसाद
	[m1]राजेन्द्र प्रसाद[/m]

देहरादून
	[m1]देहरादून[/m]

गुवाहाटी
	[m1]गुवाहाटी[/m]

विश्वपरिसरदिनम्
	[m1]विश्वपरिसरदिनम्[/m]

बार्बर मेक्लिन्टाक्
	[m1]बार्बर मेक्लिन्टाक्[/m]

उपमालङ्कारः
	[m1]उपमालङ्कारः[/m]

विशाखपट्टणमण्डलम्
	[m1]विशाखपट्टणमण्डलम्[/m]

विजयवाडा
	[m1]विजयवाडा[/m]

जोधपुरम्
	[m1]जोधपुरम्[/m]

अजमेर
	[m1]अजमेर[/m]

जोनास् एड्वर्ड् साक्
	[m1]जोनास् एड्वर्ड् साक्[/m]

उज्जैन
	[m1]उज्जैन[/m]

लुधियाना
	[m1]लुधियाना[/m]

मेरठ
	[m1]मेरठ[/m]

मथुरा
	[m1]मथुरा[/m]

उदयपुरम्
	[m1]उदयपुरम्[/m]

लाल्बाग्
	[m1]लाल्बाग्[/m]

औरङ्गाबाद् (महाराष्ट्रम्)
	[m1]औरङ्गाबाद् (महाराष्ट्रम्)[/m]

बीकानेर
	[m1]बीकानेर[/m]

जबलपुरम्
	[m1]जबलपुरम्[/m]

कास्सोवारिस्
	[m1]कास्सोवारिस्[/m]

रिचार्ड इ टेलर
	[m1]रिचार्ड इ टेलर[/m]

विज्ञानेतिहासः
	[m1]विज्ञानेतिहासः[/m]

अलिगढ, उत्तरप्रदेशः
	[m1]अलिगढ, उत्तरप्रदेशः[/m]

अमृतसरमण्डलम्
	[m1]अमृतसरमण्डलम्[/m]

ग्यास्पर्डड-गुस्ताव डि कोरियोलिस
	[m1]ग्यास्पर्डड-गुस्ताव डि कोरियोलिस[/m]

सामाजिकमाध्यमानि
	[m1]सामाजिकमाध्यमानि[/m]

ब्रह्मगुप्तः
	[m1]ब्रह्मगुप्तः[/m]

प्लासीयुद्धम्
	[m1]प्लासीयुद्धम्[/m]

गुरुग्रन्थसाहिब
	[m1]गुरुग्रन्थसाहिब[/m]

पोर्ट्ब्लेरः
	[m1]पोर्ट्ब्लेरः[/m]

रिचर्ड क्रामवेल
	[m1]रिचर्ड क्रामवेल[/m]

जेर्टि थेरेसा कोरि
	[m1]जेर्टि थेरेसा कोरि[/m]

सिरोहीमण्डलम्
	[m1]सिरोहीमण्डलम्[/m]

सन्धिः
	[m1]सन्धिः[/m]

गाझियाबाद्, उत्तरप्रदेशः
	[m1]गाझियाबाद्, उत्तरप्रदेशः[/m]

संस्कृतम्.ओआरजी
	[m1]संस्कृतम्.ओआरजी[/m]

उडुपचालनक्रीडा
	[m1]उडुपचालनक्रीडा[/m]

कटकम्
	[m1]कटकम्[/m]

ठाणे
	[m1]ठाणे[/m]

शिलाङ्ग
	[m1]शिलाङ्ग[/m]

ट्रिचिमलैदुर्गम्
	[m1]ट्रिचिमलैदुर्गम्[/m]

जगन्नाथपुरी
	[m1]जगन्नाथपुरी[/m]

इन्द्रियनिग्रहः
	[m1]इन्द्रियनिग्रहः[/m]

महाबलिपुरम्
	[m1]महाबलिपुरम्[/m]

इम्फाल
	[m1]इम्फाल[/m]

मु अम्मर् गडाफ़ि
	[m1]मु अम्मर् गडाफ़ि[/m]

पटियाला
	[m1]पटियाला[/m]

फेडेरिको माकेडा
	[m1]फेडेरिको माकेडा[/m]

भारतचीनयुद्धम्
	[m1]भारतचीनयुद्धम्[/m]

दूर्वा
	[m1]दूर्वा[/m]

जलियान्वालाबाग हत्याकाण्डः
	[m1]जलियान्वालाबाग हत्याकाण्डः[/m]

सूत्रम्
	[m1]सूत्रम्[/m]

चन्दनम्
	[m1]चन्दनम्[/m]

गङ्गानद्याः डोल्फिन
	[m1]गङ्गानद्याः डोल्फिन[/m]

चेरापूञ्जी
	[m1]चेरापूञ्जी[/m]

मियाण्डर्
	[m1]मियाण्डर्[/m]

राजेन्द्रचोळः
	[m1]राजेन्द्रचोळः[/m]

काञ्चिपुरम्
	[m1]काञ्चिपुरम्[/m]

हरिप्रसाद चौरासिया
	[m1]हरिप्रसाद चौरासिया[/m]

बरेली
	[m1]बरेली[/m]

वारङ्गल् दुर्गम्
	[m1]वारङ्गल् दुर्गम्[/m]

तबला (वाद्यम्)
	[m1]तबला (वाद्यम्)[/m]

भारतीयसर्वोच्चन्यायालयः
	[m1]भारतीयसर्वोच्चन्यायालयः[/m]

प्रकृतिचिकित्सा
	[m1]प्रकृतिचिकित्सा[/m]

विराट् कोहली
	[m1]विराट् कोहली[/m]

पणजी
	[m1]पणजी[/m]

वितस्ता
	[m1]वितस्ता[/m]

एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले
	[m1]एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले[/m]

नारिकेलतैलम्
	[m1]नारिकेलतैलम्[/m]

कावेरीनदी
	[m1]कावेरीनदी[/m]

नालन्दाविश्वविद्यालयः
	[m1]नालन्दाविश्वविद्यालयः[/m]

चम्पा
	[m1]चम्पा[/m]

चन्द्रभागा
	[m1]चन्द्रभागा[/m]

हर्षवर्धनः
	[m1]हर्षवर्धनः[/m]

रागः
	[m1]रागः[/m]

जमनालाल बजाज
	[m1]जमनालाल बजाज[/m]

मोरारजी देसाई
	[m1]मोरारजी देसाई[/m]

नडियाद
	[m1]नडियाद[/m]

नारङ्गफलरसः
	[m1]नारङ्गफलरसः[/m]

दलितजनः
	[m1]दलितजनः[/m]

आर् लेनेक् मानारल्
	[m1]आर् लेनेक् मानारल्[/m]

नाविकनीलः
	[m1]नाविकनीलः[/m]

वसन्तपञ्चमी
	[m1]वसन्तपञ्चमी[/m]

डैरेन गिब्सन
	[m1]डैरेन गिब्सन[/m]

ध्रुवीय उपग्रह प्रक्षेपण यानम्
	[m1]ध्रुवीय उपग्रह प्रक्षेपण यानम्[/m]

कन्याकुमारी
	[m1]कन्याकुमारी[/m]

जेम्स ३
	[m1]जेम्स ३[/m]

श्वेतपत्रम्
	[m1]श्वेतपत्रम्[/m]

स्वामी दयानन्दसरस्वती
	[m1]स्वामी दयानन्दसरस्वती[/m]

काजल् अगरवाल्
	[m1]काजल् अगरवाल्[/m]

मेरी १
	[m1]मेरी १[/m]

एलिजाबेथ
	[m1]एलिजाबेथ[/m]

कनिष्ठिका
	[m1]कनिष्ठिका[/m]

हिप्पोक्रेटस
	[m1]हिप्पोक्रेटस[/m]

मधुरै
	[m1]मधुरै[/m]

कलियुगम्
	[m1]कलियुगम्[/m]

भारतस्य राष्ट्रियपञ्चाङ्गम्
	[m1]भारतस्य राष्ट्रियपञ्चाङ्गम्[/m]

भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)
	[m1]भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)[/m]

कस्तूरिमृगः
	[m1]कस्तूरिमृगः[/m]

लोकसभा
	[m1]लोकसभा[/m]

अण्णा हजारे
	[m1]अण्णा हजारे[/m]

पतञ्जलिः
	[m1]पतञ्जलिः[/m]

भीमराव रामजी अम्बेडकर
	[m1]भीमराव रामजी अम्बेडकर[/m]

बोअ क्वोन्
	[m1]बोअ क्वोन्[/m]

माधुरी दीक्षित
	[m1]माधुरी दीक्षित[/m]

जम्बूफलम्
	[m1]जम्बूफलम्[/m]

कोशातकी
	[m1]कोशातकी[/m]

अटल बिहारी वाजपेयी
	[m1]अटल बिहारी वाजपेयी[/m]

अक्षय कुमार
	[m1]अक्षय कुमार[/m]

पञ्चतन्त्रम्
	[m1]पञ्चतन्त्रम्[/m]

नर्मदानदी
	[m1]नर्मदानदी[/m]

कोहिमा
	[m1]कोहिमा[/m]

बिल्वः
	[m1]बिल्वः[/m]

शिग्रुः
	[m1]शिग्रुः[/m]

श्रीविजयराजवंशः
	[m1]श्रीविजयराजवंशः[/m]

भारतीयसाम्यवादिपक्षः(मार्क्सवादी)
	[m1]भारतीयसाम्यवादिपक्षः(मार्क्सवादी)[/m]

एलिजबेत् ब्ल्याक्वेल्
	[m1]एलिजबेत् ब्ल्याक्वेल्[/m]

आल्लाह्
	[m1]आल्लाह्[/m]

भक्तिवेदान्तस्वामी प्रभुपादः
	[m1]भक्तिवेदान्तस्वामी प्रभुपादः[/m]

शुष्कफलानि
	[m1]शुष्कफलानि[/m]

जेम्स १ (स्काटलैंड)
	[m1]जेम्स १ (स्काटलैंड)[/m]

के आर् नारायणन्
	[m1]के आर् नारायणन्[/m]

रुत् प्रवर् जब्वाला
	[m1]रुत् प्रवर् जब्वाला[/m]

केवलादेव्-राष्ट्रियोद्यानम्
	[m1]केवलादेव्-राष्ट्रियोद्यानम्[/m]

छत्रपतिशिवाजीटर्मिनस्
	[m1]छत्रपतिशिवाजीटर्मिनस्[/m]

गोकुरासस्यम्
	[m1]गोकुरासस्यम्[/m]

अथर्ववेदः
	[m1]अथर्ववेदः[/m]

पाण्डवाः
	[m1]पाण्डवाः[/m]

सामवेदः
	[m1]सामवेदः[/m]

कटिः
	[m1]कटिः[/m]

सुरेन्द्रनगरमण्डलम्
	[m1]सुरेन्द्रनगरमण्डलम्[/m]

सोलापुरम्
	[m1]सोलापुरम्[/m]

कल्पना चावला
	[m1]कल्पना चावला[/m]

दाण्डीयात्रा
	[m1]दाण्डीयात्रा[/m]

डेविड २
	[m1]डेविड २[/m]

छत्रपति शिवाजी
	[m1]छत्रपति शिवाजी[/m]

ॐ मणि पद्मे हूँ
	[m1]ॐ मणि पद्मे हूँ[/m]

मिन्दौगः
	[m1]मिन्दौगः[/m]

सहारनपुरम्
	[m1]सहारनपुरम्[/m]

जैसलमेर
	[m1]जैसलमेर[/m]

भावनगरम्
	[m1]भावनगरम्[/m]

झान्सी
	[m1]झान्सी[/m]

गोरखपुरम्
	[m1]गोरखपुरम्[/m]

लाल बहादूर शास्त्री
	[m1]लाल बहादूर शास्त्री[/m]

राज्यसभा
	[m1]राज्यसभा[/m]

कृष्णनिम्बपत्रम्
	[m1]कृष्णनिम्बपत्रम्[/m]

महर्षि महेश योगी
	[m1]महर्षि महेश योगी[/m]

ऐन्डर्स लिनडेगार्ड
	[m1]ऐन्डर्स लिनडेगार्ड[/m]

भारतद्वारम्
	[m1]भारतद्वारम्[/m]

इन्द्र कुमार गुजराल
	[m1]इन्द्र कुमार गुजराल[/m]

विचिटा
	[m1]विचिटा[/m]

सरोजिनी नायुडु
	[m1]सरोजिनी नायुडु[/m]

गया
	[m1]गया[/m]

एच्. डी. कुमारस्वामी
	[m1]एच्. डी. कुमारस्वामी[/m]

लम्बाणिजनाङ्गः
	[m1]लम्बाणिजनाङ्गः[/m]

हेन्री केन्डाल
	[m1]हेन्री केन्डाल[/m]

कोडैक्यानल्
	[m1]कोडैक्यानल्[/m]

सौत्रान्तिकाः
	[m1]सौत्रान्तिकाः[/m]

सुब्रह्मण्य भारती
	[m1]सुब्रह्मण्य भारती[/m]

यष्टी
	[m1]यष्टी[/m]

अमरेलीमण्डलम्
	[m1]अमरेलीमण्डलम्[/m]

आदिचुञ्चनगिरिः
	[m1]आदिचुञ्चनगिरिः[/m]

गोराणी
	[m1]गोराणी[/m]

कस्तूरबा
	[m1]कस्तूरबा[/m]

आरण्यकम्
	[m1]आरण्यकम्[/m]

अस्थि
	[m1]अस्थि[/m]

मणिनगरम्
	[m1]मणिनगरम्[/m]

पीठम्
	[m1]पीठम्[/m]

मिल्खा सिंह
	[m1]मिल्खा सिंह[/m]

जार्ज ५
	[m1]जार्ज ५[/m]

बेळगावी
	[m1]बेळगावी[/m]

इन्दोनेशिया राष्ट्रपति सूची
	[m1]इन्दोनेशिया राष्ट्रपति सूची[/m]

कवरत्ती
	[m1]कवरत्ती[/m]

विन्ध्यः
	[m1]विन्ध्यः[/m]

दिसपुर
	[m1]दिसपुर[/m]

बाष्पस्थाली
	[m1]बाष्पस्थाली[/m]

जेम्स २ (स्काटलैंड)
	[m1]जेम्स २ (स्काटलैंड)[/m]

हरिद्वारम्
	[m1]हरिद्वारम्[/m]

पी वी नरसिंह राव्
	[m1]पी वी नरसिंह राव्[/m]

ग्रन्थसम्पादनप्रविधिः
	[m1]ग्रन्थसम्पादनप्रविधिः[/m]

सीताफलम्
	[m1]सीताफलम्[/m]

आम्ब्रोस् पारे
	[m1]आम्ब्रोस् पारे[/m]

कारैकल्
	[m1]कारैकल्[/m]

यानम्, पाण्डीचेरी
	[m1]यानम्, पाण्डीचेरी[/m]

माहे
	[m1]माहे[/m]

नोयडा
	[m1]नोयडा[/m]

चरकः
	[m1]चरकः[/m]

वन्दे मातरम्
	[m1]वन्दे मातरम्[/m]

प्राचीनविमानशास्त्रम्
	[m1]प्राचीनविमानशास्त्रम्[/m]

श्वेताम्बरः सम्प्रदायः
	[m1]श्वेताम्बरः सम्प्रदायः[/m]

जार्ज ६
	[m1]जार्ज ६[/m]

शिवमोग्गामण्डलम्
	[m1]शिवमोग्गामण्डलम्[/m]

कोयम्बत्तूर् बैपास्
	[m1]कोयम्बत्तूर् बैपास्[/m]

धर्मवीर भारती
	[m1]धर्मवीर भारती[/m]

महाकूटः
	[m1]महाकूटः[/m]

रा वन् (चलच्चित्रम्)
	[m1]रा वन् (चलच्चित्रम्)[/m]

स्वामी रामदेवः
	[m1]स्वामी रामदेवः[/m]

चम्पावतमण्डलम्
	[m1]चम्पावतमण्डलम्[/m]

रमणमहर्षिः
	[m1]रमणमहर्षिः[/m]

कोटो (वाद्यम्)
	[m1]कोटो (वाद्यम्)[/m]

राबर्ट ३
	[m1]राबर्ट ३[/m]

लियाण्डर् पेस्
	[m1]लियाण्डर् पेस्[/m]

जार्ज् वाशिङ्ग्टन् कार्वर्
	[m1]जार्ज् वाशिङ्ग्टन् कार्वर्[/m]

डयोस्कोरिडीस्
	[m1]डयोस्कोरिडीस्[/m]

आर् वेङ्कटरामन्
	[m1]आर् वेङ्कटरामन्[/m]

मडिकेरी
	[m1]मडिकेरी[/m]

पळनी
	[m1]पळनी[/m]

भरतः
	[m1]भरतः[/m]

इडुक्की मण्डलम्
	[m1]इडुक्की मण्डलम्[/m]

वलसाड
	[m1]वलसाड[/m]

अरविन्दाश्रमः
	[m1]अरविन्दाश्रमः[/m]

पुरुलियामण्डलम्
	[m1]पुरुलियामण्डलम्[/m]

मरीचिका (भौतविज्ञानम्)
	[m1]मरीचिका (भौतविज्ञानम्)[/m]

धात्री
	[m1]धात्री[/m]

जाह्न बालियोल
	[m1]जाह्न बालियोल[/m]

पुनर्नवा
	[m1]पुनर्नवा[/m]

आम्रातकम्
	[m1]आम्रातकम्[/m]

बलासस्यम्
	[m1]बलासस्यम्[/m]

बेन अमोस
	[m1]बेन अमोस[/m]

हीरोफिलस्
	[m1]हीरोफिलस्[/m]

परमहंसयोगानन्‍दः
	[m1]परमहंसयोगानन्‍दः[/m]

कबीरदासः
	[m1]कबीरदासः[/m]

अश्वघोषः
	[m1]अश्वघोषः[/m]

महेशभूपतिः
	[m1]महेशभूपतिः[/m]

बालगङगाधरतिलकः
	[m1]बालगङगाधरतिलकः[/m]

वि वि गिरि
	[m1]वि वि गिरि[/m]

राबर्ट २
	[m1]राबर्ट २[/m]

खान् अब्दुल् गफार् खान्
	[m1]खान् अब्दुल् गफार् खान्[/m]

गुरु गोविन्द सिंह
	[m1]गुरु गोविन्द सिंह[/m]

तुलसीदासः
	[m1]तुलसीदासः[/m]

गोपालकृष्ण गोखले
	[m1]गोपालकृष्ण गोखले[/m]

भारतस्य राष्ट्रपतिः
	[m1]भारतस्य राष्ट्रपतिः[/m]

अनिलकपूरः
	[m1]अनिलकपूरः[/m]

जगदीश चन्द्र बसु
	[m1]जगदीश चन्द्र बसु[/m]

ज्योतिराव गोविन्दराव फुले
	[m1]ज्योतिराव गोविन्दराव फुले[/m]

बिन्दुसारः
	[m1]बिन्दुसारः[/m]

गुलजारीलाल नन्दा
	[m1]गुलजारीलाल नन्दा[/m]

फखरुद्दीन अली अहमद
	[m1]फखरुद्दीन अली अहमद[/m]

इरावती
	[m1]इरावती[/m]

सिलवासा
	[m1]सिलवासा[/m]

जिरोलावो फ्राकास्टोरो
	[m1]जिरोलावो फ्राकास्टोरो[/m]

चौधरी चरणसिंह
	[m1]चौधरी चरणसिंह[/m]

जमशेदजी टाटा
	[m1]जमशेदजी टाटा[/m]

देवानन्दः
	[m1]देवानन्दः[/m]

बीजपूरफलम्
	[m1]बीजपूरफलम्[/m]

अभिज्ञानशाकुन्तलम्
	[m1]अभिज्ञानशाकुन्तलम्[/m]

अभिमन्युः
	[m1]अभिमन्युः[/m]

अभिनवगुप्तः
	[m1]अभिनवगुप्तः[/m]

अभ्यङ्गः
	[m1]अभ्यङ्गः[/m]

अश्वत्थवृक्षः
	[m1]अश्वत्थवृक्षः[/m]

कोल्लम्
	[m1]कोल्लम्[/m]

मनुस्मृतिः
	[m1]मनुस्मृतिः[/m]

भारतरत्नम्
	[m1]भारतरत्नम्[/m]

घृतम्
	[m1]घृतम्[/m]

भारतीयसंस्कृतिः
	[m1]भारतीयसंस्कृतिः[/m]

सारनाथम्
	[m1]सारनाथम्[/m]

राकेश शर्मा
	[m1]राकेश शर्मा[/m]

सतीश धवन
	[m1]सतीश धवन[/m]

विक्रम साराभाई
	[m1]विक्रम साराभाई[/m]

होमी जहाँगीर भाभा
	[m1]होमी जहाँगीर भाभा[/m]

मावेन् अन्तरिक्षयानम्
	[m1]मावेन् अन्तरिक्षयानम्[/m]

उत्पतनी
	[m1]उत्पतनी[/m]

मत्स्यावतारः
	[m1]मत्स्यावतारः[/m]

मेरी कोम्
	[m1]मेरी कोम्[/m]

वेदव्यासः
	[m1]वेदव्यासः[/m]

कोटा
	[m1]कोटा[/m]

मोरादाबाद्
	[m1]मोरादाबाद्[/m]

भारतीयवायुसेना
	[m1]भारतीयवायुसेना[/m]

भीमबेट्का-शिलाश्रयाः
	[m1]भीमबेट्का-शिलाश्रयाः[/m]

शङ्कर दयाल शर्मा
	[m1]शङ्कर दयाल शर्मा[/m]

लूथर् बर्ब्याङ्क्
	[m1]लूथर् बर्ब्याङ्क्[/m]

भरतनाट्यम्
	[m1]भरतनाट्यम्[/m]

आर के नारायणन्
	[m1]आर के नारायणन्[/m]

चन्द्रशेखरसिंह
	[m1]चन्द्रशेखरसिंह[/m]

काजी नजरुल इसलाम
	[m1]काजी नजरुल इसलाम[/m]

ज्ञानी जैल सिंह
	[m1]ज्ञानी जैल सिंह[/m]

मसानबु फ़ुकोका
	[m1]मसानबु फ़ुकोका[/m]

जयदेव आचार्यः
	[m1]जयदेव आचार्यः[/m]

भर्तृहरिः
	[m1]भर्तृहरिः[/m]

मध्वाचार्यः
	[m1]मध्वाचार्यः[/m]

नीलं सञ्जीव रेड्डि
	[m1]नीलं सञ्जीव रेड्डि[/m]

गीर अभयारण्यम्
	[m1]गीर अभयारण्यम्[/m]

एरण्डतैलम्
	[m1]एरण्डतैलम्[/m]

उत्तर २४ परगणामण्डलम्
	[m1]उत्तर २४ परगणामण्डलम्[/m]

नोबल पुरस्कार-विजेतानां सूची
	[m1]नोबल पुरस्कार-विजेतानां सूची[/m]

पोप बेनेडिक्ट
	[m1]पोप बेनेडिक्ट[/m]

धरणी
	[m1]धरणी[/m]

जेम्स १
	[m1]जेम्स १[/m]

औरङ्गाबाद
	[m1]औरङ्गाबाद[/m]

भारतीयभूसेना
	[m1]भारतीयभूसेना[/m]

भारतीयनौसेना
	[m1]भारतीयनौसेना[/m]

हिन्दुस्थानवैमानिकसंस्था (HAL)
	[m1]हिन्दुस्थानवैमानिकसंस्था (HAL)[/m]

आदिवासिनः
	[m1]आदिवासिनः[/m]

जरनैल सिंह भिण्डरांवाले
	[m1]जरनैल सिंह भिण्डरांवाले[/m]

माषः
	[m1]माषः[/m]

गुरु अर्जुन दास
	[m1]गुरु अर्जुन दास[/m]

अमरसिंहः
	[m1]अमरसिंहः[/m]

गुरु अङ्गद देव
	[m1]गुरु अङ्गद देव[/m]

महम्मद हामिद आन्सारि
	[m1]महम्मद हामिद आन्सारि[/m]

रामदुर्गम्
	[m1]रामदुर्गम्[/m]

रायपुर
	[m1]रायपुर[/m]

धार्मिकपर्वाणि
	[m1]धार्मिकपर्वाणि[/m]

भारतीयदर्शनशास्त्रम्
	[m1]भारतीयदर्शनशास्त्रम्[/m]

एरासिस्ट्राटस्
	[m1]एरासिस्ट्राटस्[/m]

दिलीप कुमार
	[m1]दिलीप कुमार[/m]

भगत सिंह
	[m1]भगत सिंह[/m]

राजेन्द्रकुमारः पचौरि
	[m1]राजेन्द्रकुमारः पचौरि[/m]

एच्. डी. देवे गौडा
	[m1]एच्. डी. देवे गौडा[/m]

बङ्किमचन्द्र चट्टोपाध्याय
	[m1]बङ्किमचन्द्र चट्टोपाध्याय[/m]

मेघनाद साहा
	[m1]मेघनाद साहा[/m]

चक्रवर्ती राजगोपालाचारी
	[m1]चक्रवर्ती राजगोपालाचारी[/m]

उशीरसस्यम्
	[m1]उशीरसस्यम्[/m]

करौली
	[m1]करौली[/m]

धर्मेन्द्र
	[m1]धर्मेन्द्र[/m]

बिस्मिल्ला खान
	[m1]बिस्मिल्ला खान[/m]

विक्रम सेठ
	[m1]विक्रम सेठ[/m]

अजीम प्रेमजी
	[m1]अजीम प्रेमजी[/m]

कार्तिकेयः
	[m1]कार्तिकेयः[/m]

ध्यानचन्द
	[m1]ध्यानचन्द[/m]

राजसर्षपः
	[m1]राजसर्षपः[/m]

मङ्गल पाण्डेय
	[m1]मङ्गल पाण्डेय[/m]

दुर्गा
	[m1]दुर्गा[/m]

सुश्रुतः
	[m1]सुश्रुतः[/m]

महाभाष्यम्
	[m1]महाभाष्यम्[/m]

गीतगोविन्दम्
	[m1]गीतगोविन्दम्[/m]

पाटना
	[m1]पाटना[/m]

अग्निः
	[m1]अग्निः[/m]

भारतीय-प्रीमियर् लीग्
	[m1]भारतीय-प्रीमियर् लीग्[/m]

जेम्स २
	[m1]जेम्स २[/m]

जाह्न
	[m1]जाह्न[/m]

आगमः
	[m1]आगमः[/m]

मार्गशीर्षमासः
	[m1]मार्गशीर्षमासः[/m]

अहमदाबादमण्डलम्
	[m1]अहमदाबादमण्डलम्[/m]

अहमदनगरमण्डलम्
	[m1]अहमदनगरमण्डलम्[/m]

मातारामराजवंशः
	[m1]मातारामराजवंशः[/m]

कारगिलयुद्धम्
	[m1]कारगिलयुद्धम्[/m]

शरत् चन्द्र चट्टोपाध्याय
	[m1]शरत् चन्द्र चट्टोपाध्याय[/m]

ऐहोळे
	[m1]ऐहोळे[/m]

पोप जान पाल
	[m1]पोप जान पाल[/m]

अजमेरमण्डलम्
	[m1]अजमेरमण्डलम्[/m]

यवाग्रजः
	[m1]यवाग्रजः[/m]

अक्बरपुरम्, अम्बेडकरनगरम्
	[m1]अक्बरपुरम्, अम्बेडकरनगरम्[/m]

च्
	[m1]च्[/m]

ग्
	[m1]ग्[/m]

सुशील कोइराला
	[m1]सुशील कोइराला[/m]

खाद्यतैलम्
	[m1]खाद्यतैलम्[/m]

रामनगरमण्डलम्
	[m1]रामनगरमण्डलम्[/m]

कारवेल्लम्
	[m1]कारवेल्लम्[/m]

बळ्ळारीमण्डलम्
	[m1]बळ्ळारीमण्डलम्[/m]

पाटलः
	[m1]पाटलः[/m]

उत्तरपूर्वदेहलीमण्डलम्
	[m1]उत्तरपूर्वदेहलीमण्डलम्[/m]

कृष्णजन्माष्टमी
	[m1]कृष्णजन्माष्टमी[/m]

काल्मेट् लियान् चारल्स् आल्बर्ट्
	[m1]काल्मेट् लियान् चारल्स् आल्बर्ट्[/m]

अलवरमण्डलम्
	[m1]अलवरमण्डलम्[/m]

अमर गोपाल बोस
	[m1]अमर गोपाल बोस[/m]

अमरनाथः
	[m1]अमरनाथः[/m]

अम्बाला
	[m1]अम्बाला[/m]

अम्बेडकरनगरमण्डलम्
	[m1]अम्बेडकरनगरमण्डलम्[/m]

आमेर
	[m1]आमेर[/m]

बीदरनगरम्
	[m1]बीदरनगरम्[/m]

सोलन्
	[m1]सोलन्[/m]

महाबळेश्वरम्
	[m1]महाबळेश्वरम्[/m]

माथेरान्
	[m1]माथेरान्[/m]

माथेरान् पर्वतीयधूमशकटयानम्
	[m1]माथेरान् पर्वतीयधूमशकटयानम्[/m]

सायना नेहवाल
	[m1]सायना नेहवाल[/m]

एनी बेसन्ट्
	[m1]एनी बेसन्ट्[/m]

डि. के. पट्टम्माळ्
	[m1]डि. के. पट्टम्माळ्[/m]

जयललिता
	[m1]जयललिता[/m]

आण्डाळ्
	[m1]आण्डाळ्[/m]

ममता ब्यानर्जी
	[m1]ममता ब्यानर्जी[/m]

विजयलक्ष्मी पण्डित
	[m1]विजयलक्ष्मी पण्डित[/m]

अञ्जु बाबी जार्ज्
	[m1]अञ्जु बाबी जार्ज्[/m]

एम् एस् सुब्बुलक्ष्मी
	[m1]एम् एस् सुब्बुलक्ष्मी[/m]

माता अमृतानन्‍दमयी
	[m1]माता अमृतानन्‍दमयी[/m]

सुल्ताना ऱसीया
	[m1]सुल्ताना ऱसीया[/m]

1.4 वृत्तिसारूप्यमितरत्र …
	[m1]1.4 वृत्तिसारूप्यमितरत्र …[/m]

मीराबाई
	[m1]मीराबाई[/m]

महादेवी वर्मा
	[m1]महादेवी वर्मा[/m]

होय्सळवंशः
	[m1]होय्सळवंशः[/m]

आसनम्
	[m1]आसनम्[/m]

भारतीयलिपयः
	[m1]भारतीयलिपयः[/m]

कनिमोऴि
	[m1]कनिमोऴि[/m]

कर्णम मल्लेश्वरी
	[m1]कर्णम मल्लेश्वरी[/m]

गुरु हरकिशन
	[m1]गुरु हरकिशन[/m]

विजय् अमृतराज्
	[m1]विजय् अमृतराज्[/m]

लाल कृष्ण आडवाणी
	[m1]लाल कृष्ण आडवाणी[/m]

जे.आर्.डि.टाटा
	[m1]जे.आर्.डि.टाटा[/m]

अलि अक्बर् खान्
	[m1]अलि अक्बर् खान्[/m]

साधुः तुकारामः
	[m1]साधुः तुकारामः[/m]

धीरूभाई अम्बाणी
	[m1]धीरूभाई अम्बाणी[/m]

श्री श्री रविशङ्करः
	[m1]श्री श्री रविशङ्करः[/m]

तानसेनः
	[m1]तानसेनः[/m]

भैरोंसिंह शेखावत
	[m1]भैरोंसिंह शेखावत[/m]

बाबा आमटे
	[m1]बाबा आमटे[/m]

सर् जेम्स् सिम्सन्
	[m1]सर् जेम्स् सिम्सन्[/m]

प्रथम कुमारगुप्तः
	[m1]प्रथम कुमारगुप्तः[/m]

राहुल द्रविड
	[m1]राहुल द्रविड[/m]

महेन्द्र सिंह धोनी
	[m1]महेन्द्र सिंह धोनी[/m]

करुणानिधिः
	[m1]करुणानिधिः[/m]

विनायक दामोदर सावरकर
	[m1]विनायक दामोदर सावरकर[/m]

एडवर्ड बालियोल
	[m1]एडवर्ड बालियोल[/m]

लवनीयम्
	[m1]लवनीयम्[/m]

कार्तिकमासः
	[m1]कार्तिकमासः[/m]

विवाहसंस्कारः
	[m1]विवाहसंस्कारः[/m]

कूर्मावतारः
	[m1]कूर्मावतारः[/m]

भारतस्य संविधानम्
	[m1]भारतस्य संविधानम्[/m]

चार्वाकदर्शनम्
	[m1]चार्वाकदर्शनम्[/m]

गोमतीनदी
	[m1]गोमतीनदी[/m]

कशेरुः
	[m1]कशेरुः[/m]

लुईस नानी
	[m1]लुईस नानी[/m]

मानवरहितविमानम्
	[m1]मानवरहितविमानम्[/m]

मुहम्मद इकबाल
	[m1]मुहम्मद इकबाल[/m]

मुद्गः
	[m1]मुद्गः[/m]

औरङ्गजेबः
	[m1]औरङ्गजेबः[/m]

आणन्दमण्डलम्
	[m1]आणन्दमण्डलम्[/m]

नद्यावली विस्तारः च
	[m1]नद्यावली विस्तारः च[/m]

हुमायून्
	[m1]हुमायून्[/m]

अन्दाज (चलच्चित्रम्)
	[m1]अन्दाज (चलच्चित्रम्)[/m]

श्रीगङ्गानगरम्
	[m1]श्रीगङ्गानगरम्[/m]

व.उ.चिदम्बरम् पिळ्ळै
	[m1]व.उ.चिदम्बरम् पिळ्ळै[/m]

भारतस्य प्रधानमन्त्रिणः
	[m1]भारतस्य प्रधानमन्त्रिणः[/m]

शक्तिदेवी
	[m1]शक्तिदेवी[/m]

२०१४ एशिया क्रीडाः
	[m1]२०१४ एशिया क्रीडाः[/m]

छ्
	[m1]छ्[/m]

है हे नदी
	[m1]है हे नदी[/m]

हृषीकेशः
	[m1]हृषीकेशः[/m]

अ
	[m1]अ[/m]

सन्तूर् (वाद्यम्)
	[m1]सन्तूर् (वाद्यम्)[/m]

मानसवन्यजन्तुधाम
	[m1]मानसवन्यजन्तुधाम[/m]

ज्
	[m1]ज्[/m]

गुजरातविश्वविद्यालयः
	[m1]गुजरातविश्वविद्यालयः[/m]

मणिपुरीनृत्यम्
	[m1]मणिपुरीनृत्यम्[/m]

एजिकील् फ्रैएर्स्
	[m1]एजिकील् फ्रैएर्स्[/m]

दादा साहेब फाळके
	[m1]दादा साहेब फाळके[/m]

मडगांव
	[m1]मडगांव[/m]

अकोलामण्डलम्
	[m1]अकोलामण्डलम्[/m]

गदग
	[m1]गदग[/m]

अर्कसस्यम्
	[m1]अर्कसस्यम्[/m]

आजमगढ-नगरम्
	[m1]आजमगढ-नगरम्[/m]

रीवामण्डलम्
	[m1]रीवामण्डलम्[/m]

दक्षिणदिनाजपुर-मण्डलम्
	[m1]दक्षिणदिनाजपुर-मण्डलम्[/m]

किङ्ग्स् ११ पञ्जाबः
	[m1]किङ्ग्स् ११ पञ्जाबः[/m]

सबाधधावनम्
	[m1]सबाधधावनम्[/m]

झालावाड
	[m1]झालावाड[/m]

दक्षिणभारतम्
	[m1]दक्षिणभारतम्[/m]

बृहदारण्यकोपनिषत्
	[m1]बृहदारण्यकोपनिषत्[/m]

कगायान
	[m1]कगायान[/m]

हुगलिमण्डलम्
	[m1]हुगलिमण्डलम्[/m]

पश्चिमदेहलीमण्डलम्
	[m1]पश्चिमदेहलीमण्डलम्[/m]

नाट्यशास्त्रम् (ग्रन्थः)
	[m1]नाट्यशास्त्रम् (ग्रन्थः)[/m]

प्राचीनगोवा
	[m1]प्राचीनगोवा[/m]

बसप्प दानप्प जत्ति
	[m1]बसप्प दानप्प जत्ति[/m]

रघुवीरः
	[m1]रघुवीरः[/m]

बि.के.एस्. अय्यङ्गार्
	[m1]बि.के.एस्. अय्यङ्गार्[/m]

मुहम्मद हिदायतुल्लाह
	[m1]मुहम्मद हिदायतुल्लाह[/m]

कपिलदेवः
	[m1]कपिलदेवः[/m]

दिङ्नागः
	[m1]दिङ्नागः[/m]

भरतपुरम्
	[m1]भरतपुरम्[/m]

अनुपम खेर
	[m1]अनुपम खेर[/m]

चित्तरञ्जन दास
	[m1]चित्तरञ्जन दास[/m]

सौरभ गाङ्गुली
	[m1]सौरभ गाङ्गुली[/m]

लालूप्रसाद यादव
	[m1]लालूप्रसाद यादव[/m]

धूमपानरहितदिनम्
	[m1]धूमपानरहितदिनम्[/m]

झार्सुगुड मण्डलम्
	[m1]झार्सुगुड मण्डलम्[/m]

उशनाः
	[m1]उशनाः[/m]

कदम्बः
	[m1]कदम्बः[/m]

के.एस्.सुदर्शनजी
	[m1]के.एस्.सुदर्शनजी[/m]

वडोदरामण्डलम्
	[m1]वडोदरामण्डलम्[/m]

उत्तरकन्नडमण्डलम्
	[m1]उत्तरकन्नडमण्डलम्[/m]

पाटण
	[m1]पाटण[/m]

कूर्मपुराणम्
	[m1]कूर्मपुराणम्[/m]

औराद
	[m1]औराद[/m]

अलीराजपुरम्
	[m1]अलीराजपुरम्[/m]

औरैया
	[m1]औरैया[/m]

वैश्विकहस्तक्षालनदिनम्
	[m1]वैश्विकहस्तक्षालनदिनम्[/m]

अक्बरपुरम्, रमाबायीनगरम्
	[m1]अक्बरपुरम्, रमाबायीनगरम्[/m]

अथणी (कर्णाटकम्)
	[m1]अथणी (कर्णाटकम्)[/m]

उडुपीमण्डलम्
	[m1]उडुपीमण्डलम्[/m]

अम्रोहा
	[m1]अम्रोहा[/m]

बलियामण्डलम्
	[m1]बलियामण्डलम्[/m]

त्रिभुवन विश्वविद्यालय
	[m1]त्रिभुवन विश्वविद्यालय[/m]

आनॆकल्
	[m1]आनॆकल्[/m]

बदरीनाथः
	[m1]बदरीनाथः[/m]

अल्मोडा
	[m1]अल्मोडा[/m]

अमरकण्टक
	[m1]अमरकण्टक[/m]

अनूपपुरम्
	[m1]अनूपपुरम्[/m]

अशोकनगरम्
	[m1]अशोकनगरम्[/m]

अमरेली
	[m1]अमरेली[/m]

अम्बाजी (आरासुर)
	[m1]अम्बाजी (आरासुर)[/m]

एडवर्ड ८
	[m1]एडवर्ड ८[/m]

अरोविले
	[m1]अरोविले[/m]

बादामी
	[m1]बादामी[/m]

मैसूरुमण्डलम्
	[m1]मैसूरुमण्डलम्[/m]

औरङ्गाबादमण्डलम्
	[m1]औरङ्गाबादमण्डलम्[/m]

बुरहानपुरम्
	[m1]बुरहानपुरम्[/m]

कुरुक्षेत्रम्
	[m1]कुरुक्षेत्रम्[/m]

पन्ना
	[m1]पन्ना[/m]

न्यायदर्शनम्
	[m1]न्यायदर्शनम्[/m]

राजसमन्दमण्डलम्
	[m1]राजसमन्दमण्डलम्[/m]

सिन्धुलिपिः
	[m1]सिन्धुलिपिः[/m]

भारतीयमानकसमयः
	[m1]भारतीयमानकसमयः[/m]

मण्डला
	[m1]मण्डला[/m]

कुसुमकन्दरराष्ट्रियोद्यानम्
	[m1]कुसुमकन्दरराष्ट्रियोद्यानम्[/m]

हितोपदेशः
	[m1]हितोपदेशः[/m]

आग्रामण्डलम्
	[m1]आग्रामण्डलम्[/m]

सोनभद्रमण्डलम्
	[m1]सोनभद्रमण्डलम्[/m]

रमाबायीनगरमण्डलम्
	[m1]रमाबायीनगरमण्डलम्[/m]

पश्चिमसिक्किममण्डलम्
	[m1]पश्चिमसिक्किममण्डलम्[/m]

बलरामपुरम्
	[m1]बलरामपुरम्[/m]

अनुस्वारः
	[m1]अनुस्वारः[/m]

कन्नौज
	[m1]कन्नौज[/m]

धार
	[m1]धार[/m]

सेवफलरसः
	[m1]सेवफलरसः[/m]

उदय कुमार धर्मलिङ्गम्
	[m1]उदय कुमार धर्मलिङ्गम्[/m]

भारतस्य राष्ट्रियग्रन्थालयः
	[m1]भारतस्य राष्ट्रियग्रन्थालयः[/m]

श्योपुरमण्डलम्
	[m1]श्योपुरमण्डलम्[/m]

अङ्गुली
	[m1]अङ्गुली[/m]

उमरियामण्डलम्
	[m1]उमरियामण्डलम्[/m]

रसः
	[m1]रसः[/m]

होशङ्गाबादमण्डलम्
	[m1]होशङ्गाबादमण्डलम्[/m]

होशङ्गाबाद
	[m1]होशङ्गाबाद[/m]

भारतीयप्रौद्योगिकसंस्थानानि (IIT)
	[m1]भारतीयप्रौद्योगिकसंस्थानानि (IIT)[/m]

दधि
	[m1]दधि[/m]

कर्णवेधसंस्कारः
	[m1]कर्णवेधसंस्कारः[/m]

बागपत्
	[m1]बागपत्[/m]

अरावली
	[m1]अरावली[/m]

कन्नौजमण्डलम्
	[m1]कन्नौजमण्डलम्[/m]

गुरु हर राय
	[m1]गुरु हर राय[/m]

साबरमतीनदी
	[m1]साबरमतीनदी[/m]

दीव
	[m1]दीव[/m]

जबलपुरमण्डलम्
	[m1]जबलपुरमण्डलम्[/m]

तुवरी
	[m1]तुवरी[/m]

बाराबङ्कीमण्डलम्
	[m1]बाराबङ्कीमण्डलम्[/m]

बांसवाडा
	[m1]बांसवाडा[/m]

नारिकेलजलम्
	[m1]नारिकेलजलम्[/m]

बैलहोङ्गल्
	[m1]बैलहोङ्गल्[/m]

उत्तानपादासनम्
	[m1]उत्तानपादासनम्[/m]

बहरैच्
	[m1]बहरैच्[/m]

बागेश्वरम्
	[m1]बागेश्वरम्[/m]

कारैकलमण्डलम्
	[m1]कारैकलमण्डलम्[/m]

माहेमण्डलम्
	[m1]माहेमण्डलम्[/m]

वराहपुराणम्
	[m1]वराहपुराणम्[/m]

पाण्डीचेरीनगरम्
	[m1]पाण्डीचेरीनगरम्[/m]

स्त्रीशिक्षणम्
	[m1]स्त्रीशिक्षणम्[/m]

उरयी
	[m1]उरयी[/m]

बालाघाट
	[m1]बालाघाट[/m]

बालाघाटमण्डलम्
	[m1]बालाघाटमण्डलम्[/m]

आश्विनमासः
	[m1]आश्विनमासः[/m]

रावेल मॉरिसन
	[m1]रावेल मॉरिसन[/m]

एलिफेण्टागुहाः
	[m1]एलिफेण्टागुहाः[/m]

सर्वभारतीय-अण्णा द्राविड मुन्नेत्र कळगम् (ए आइ ए डि एम् के)
	[m1]सर्वभारतीय-अण्णा द्राविड मुन्नेत्र कळगम् (ए आइ ए डि एम् के)[/m]

शुङ्गवंशः
	[m1]शुङ्गवंशः[/m]

वैशेषिकदर्शनम्
	[m1]वैशेषिकदर्शनम्[/m]

चणकपिष्टम्
	[m1]चणकपिष्टम्[/m]

फीरोजपुर
	[m1]फीरोजपुर[/m]

कूष्माण्डम्
	[m1]कूष्माण्डम्[/m]

रतलाम
	[m1]रतलाम[/m]

श्रीरङ्गपट्टणम्
	[m1]श्रीरङ्गपट्टणम्[/m]

सिर्मौरमण्डलम्
	[m1]सिर्मौरमण्डलम्[/m]

स्थिरवलयलम्
	[m1]स्थिरवलयलम्[/m]

बाबरी मस्जिद
	[m1]बाबरी मस्जिद[/m]

गान्धिजयन्ती
	[m1]गान्धिजयन्ती[/m]

खोर्धा मण्डलम्
	[m1]खोर्धा मण्डलम्[/m]

वेष्ट्-इण्डीस्
	[m1]वेष्ट्-इण्डीस्[/m]

देहलीविश्वविद्यालयः
	[m1]देहलीविश्वविद्यालयः[/m]

केरळस्य सागरपूर्वजलप्रवासः
	[m1]केरळस्य सागरपूर्वजलप्रवासः[/m]

मसूरी
	[m1]मसूरी[/m]

रागीपानीयम्
	[m1]रागीपानीयम्[/m]

तापीमण्डलम्
	[m1]तापीमण्डलम्[/m]

बून्दीमण्डलम्
	[m1]बून्दीमण्डलम्[/m]

श्रीकाकुलम्
	[m1]श्रीकाकुलम्[/m]

जोग जलपातः
	[m1]जोग जलपातः[/m]

ज्येष्ठा
	[m1]ज्येष्ठा[/m]

अब्बिजलपातः
	[m1]अब्बिजलपातः[/m]

नौशाद अली
	[m1]नौशाद अली[/m]

लार्नेल कोल
	[m1]लार्नेल कोल[/m]

हेन्री ७
	[m1]हेन्री ७[/m]

तेलङ्गाणाराज्यम्
	[m1]तेलङ्गाणाराज्यम्[/m]

राष्ट्रपतिभवनम्
	[m1]राष्ट्रपतिभवनम्[/m]

सत्यमेव जयते
	[m1]सत्यमेव जयते[/m]

श्रीमद्भागवतपुराणम्
	[m1]श्रीमद्भागवतपुराणम्[/m]

कुपोषणम्
	[m1]कुपोषणम्[/m]

पिप्पली
	[m1]पिप्पली[/m]

भद्रक् मण्डलम्
	[m1]भद्रक् मण्डलम्[/m]

भरद्वाजमहर्षिः
	[m1]भरद्वाजमहर्षिः[/m]

अबनीन्द्रनाथ ठाकुर
	[m1]अबनीन्द्रनाथ ठाकुर[/m]

शौचम्
	[m1]शौचम्[/m]

युग्मदण्डम्
	[m1]युग्मदण्डम्[/m]

नान्देडमण्डलम्
	[m1]नान्देडमण्डलम्[/m]

उत्तरदेहलीमण्डलम्
	[m1]उत्तरदेहलीमण्डलम्[/m]

मौण्ट् अबु
	[m1]मौण्ट् अबु[/m]

महाचोळमन्दिराणि
	[m1]महाचोळमन्दिराणि[/m]

संसद्‍ (भारतम्)
	[m1]संसद्‍ (भारतम्)[/m]

तापीनदी
	[m1]तापीनदी[/m]

द्वितीयपुलिकेशिः
	[m1]द्वितीयपुलिकेशिः[/m]

बसवनबागेवाडी
	[m1]बसवनबागेवाडी[/m]

बसवकल्याणम्
	[m1]बसवकल्याणम्[/m]

वराहमूल
	[m1]वराहमूल[/m]

औदुम्बरवृक्षः
	[m1]औदुम्बरवृक्षः[/m]

बस्ति, उत्तरप्रदेशः
	[m1]बस्ति, उत्तरप्रदेशः[/m]

वाल्मीकिः
	[m1]वाल्मीकिः[/m]

आर्यसमाजः
	[m1]आर्यसमाजः[/m]

इक्षुरसः
	[m1]इक्षुरसः[/m]

शाल्मलिः
	[m1]शाल्मलिः[/m]

गुरुवायूर्
	[m1]गुरुवायूर्[/m]

दाण्डेली अभयारण्यम्
	[m1]दाण्डेली अभयारण्यम्[/m]

बेलं गुहा
	[m1]बेलं गुहा[/m]

यु.आर्.अनन्तमूर्तिः
	[m1]यु.आर्.अनन्तमूर्तिः[/m]

अशोक सेन
	[m1]अशोक सेन[/m]

अष्टाङ्गयोगः
	[m1]अष्टाङ्गयोगः[/m]

अष्टाङ्गहृदयम्
	[m1]अष्टाङ्गहृदयम्[/m]

काङ्ग्रामण्डलम्
	[m1]काङ्ग्रामण्डलम्[/m]

बिम्बफलम्
	[m1]बिम्बफलम्[/m]

ऋग्वेदः
	[m1]ऋग्वेदः[/m]

गङ्गूबायी हानगल्
	[m1]गङ्गूबायी हानगल्[/m]

देवरियामण्डलम्
	[m1]देवरियामण्डलम्[/m]

जयप्रकाश नारायण
	[m1]जयप्रकाश नारायण[/m]

केदैञै
	[m1]केदैञै[/m]

गोपिनाथ बोर्डोलोयि
	[m1]गोपिनाथ बोर्डोलोयि[/m]

सायणः
	[m1]सायणः[/m]

विनोद खोसला
	[m1]विनोद खोसला[/m]

चन्द्रशेखर आजाद
	[m1]चन्द्रशेखर आजाद[/m]

डेल्ली डेर्डेविल्स्
	[m1]डेल्ली डेर्डेविल्स्[/m]

केदारनाथः
	[m1]केदारनाथः[/m]

प्राचीनज्योतिषम्
	[m1]प्राचीनज्योतिषम्[/m]

जीन् फ्रान्स्व फर्नेल्
	[m1]जीन् फ्रान्स्व फर्नेल्[/m]

मोक्षगुण्डं विश्वेश्वरय्य
	[m1]मोक्षगुण्डं विश्वेश्वरय्य[/m]

डुङ्गरपुरम्
	[m1]डुङ्गरपुरम्[/m]

काव्यविमर्शः
	[m1]काव्यविमर्शः[/m]

इन्दौरमण्डलम्
	[m1]इन्दौरमण्डलम्[/m]

मृदङ्गः (वाद्यम्)
	[m1]मृदङ्गः (वाद्यम्)[/m]

अश्वारोहक्रीडा
	[m1]अश्वारोहक्रीडा[/m]

कटनीमण्डलम्
	[m1]कटनीमण्डलम्[/m]

नागार्जुनकोण्ड
	[m1]नागार्जुनकोण्ड[/m]

पुष्करनगरम्
	[m1]पुष्करनगरम्[/m]

भारतस्य सूर्यमन्दिराणि
	[m1]भारतस्य सूर्यमन्दिराणि[/m]

मामितमण्डलम्
	[m1]मामितमण्डलम्[/m]

कोणार्कमन्दिरम्
	[m1]कोणार्कमन्दिरम्[/m]

रीस ब्राउन
	[m1]रीस ब्राउन[/m]

बाङ्गलालिपिः
	[m1]बाङ्गलालिपिः[/m]

अन्ताराष्ट्रिय-साक्षरतादिनम्
	[m1]अन्ताराष्ट्रिय-साक्षरतादिनम्[/m]

अशोकवृक्षः
	[m1]अशोकवृक्षः[/m]

अत्रिः
	[m1]अत्रिः[/m]

भद्राचलम्
	[m1]भद्राचलम्[/m]

बेतिया
	[m1]बेतिया[/m]

अनन्तपुरम् (आन्ध्रप्रदेशः)
	[m1]अनन्तपुरम् (आन्ध्रप्रदेशः)[/m]

भीलवाडा
	[m1]भीलवाडा[/m]

भरुच
	[m1]भरुच[/m]

भाल्की
	[m1]भाल्की[/m]

बेलूरु
	[m1]बेलूरु[/m]

वामनपुराणम्
	[m1]वामनपुराणम्[/m]

हावेरीमण्डलम्
	[m1]हावेरीमण्डलम्[/m]

उत्तरपश्चिमदेहलीमण्डलम्
	[m1]उत्तरपश्चिमदेहलीमण्डलम्[/m]

अलिगढमण्डलम्
	[m1]अलिगढमण्डलम्[/m]

तळाजा
	[m1]तळाजा[/m]

सिन्धुदुर्गमण्डलम्
	[m1]सिन्धुदुर्गमण्डलम्[/m]

बसवेश्वरः
	[m1]बसवेश्वरः[/m]

तैत्तिरीयोपनिषत्
	[m1]तैत्तिरीयोपनिषत्[/m]

महादेवभाई देसाई
	[m1]महादेवभाई देसाई[/m]

नैनिताल
	[m1]नैनिताल[/m]

छान्दोग्योपनिषत्
	[m1]छान्दोग्योपनिषत्[/m]

गंजम् मण्डलम्
	[m1]गंजम् मण्डलम्[/m]

रमोन् मैग्सेसे-पुरस्कारः
	[m1]रमोन् मैग्सेसे-पुरस्कारः[/m]

बीकानेरमण्डलम्
	[m1]बीकानेरमण्डलम्[/m]

स्केटिङ्ग्
	[m1]स्केटिङ्ग्[/m]

अशोकचक्रम्
	[m1]अशोकचक्रम्[/m]

नहान्
	[m1]नहान्[/m]

भारतीय प्रौद्यौगिकी संस्थानम् कानपुर्
	[m1]भारतीय प्रौद्यौगिकी संस्थानम् कानपुर्[/m]

वार्तकीरसः
	[m1]वार्तकीरसः[/m]

अझमगढमण्डलम्
	[m1]अझमगढमण्डलम्[/m]

सद्गुरु जग्गी वासुदेव
	[m1]सद्गुरु जग्गी वासुदेव[/m]

बि एम् डब्ल्यू सिक्स् सीरीज्
	[m1]बि एम् डब्ल्यू सिक्स् सीरीज्[/m]

कूर्मासनम्
	[m1]कूर्मासनम्[/m]

पवनमुक्तासनम्
	[m1]पवनमुक्तासनम्[/m]

अण्डमाननिकोबारद्वीपसमूहस्य मण्डलानि
	[m1]अण्डमाननिकोबारद्वीपसमूहस्य मण्डलानि[/m]

भिण्ड
	[m1]भिण्ड[/m]

बि एम् डब्ल्यू K1300R
	[m1]बि एम् डब्ल्यू K1300R[/m]

बिजनौर
	[m1]बिजनौर[/m]

बि एम् डब्ल्यू (i8)
	[m1]बि एम् डब्ल्यू (i8)[/m]

दक्षिण-अण्डमानमण्डलम्
	[m1]दक्षिण-अण्डमानमण्डलम्[/m]

उत्तरमध्य-अण्डमानमण्डलम्
	[m1]उत्तरमध्य-अण्डमानमण्डलम्[/m]

उष्ट्रासनम्
	[m1]उष्ट्रासनम्[/m]

चक्रासनम्
	[m1]चक्रासनम्[/m]

नारदपुराणम्
	[m1]नारदपुराणम्[/m]

निकोबारमण्डलम्
	[m1]निकोबारमण्डलम्[/m]

बाबरः
	[m1]बाबरः[/m]

भुज
	[m1]भुज[/m]

सरस्‍वती नदी
	[m1]सरस्‍वती नदी[/m]

बदांयू
	[m1]बदांयू[/m]

क्
	[m1]क्[/m]

बहुजनसमाज-पक्षः
	[m1]बहुजनसमाज-पक्षः[/m]

बालंगिर् मण्डलम्
	[m1]बालंगिर् मण्डलम्[/m]

बनासकाठामण्डलम्
	[m1]बनासकाठामण्डलम्[/m]

बान्धवगढराष्ट्रियोद्यानम्
	[m1]बान्धवगढराष्ट्रियोद्यानम्[/m]

बेङ्गळूरुग्रामान्तरमण्डलम्
	[m1]बेङ्गळूरुग्रामान्तरमण्डलम्[/m]

बांसवाडामण्डलम्
	[m1]बांसवाडामण्डलम्[/m]

बर्धमानमण्डलम्
	[m1]बर्धमानमण्डलम्[/m]

बारागर् मण्डलम्
	[m1]बारागर् मण्डलम्[/m]

बाडमेर
	[m1]बाडमेर[/m]

बडवानी-नगरम्
	[m1]बडवानी-नगरम्[/m]

बीडमण्डलम्
	[m1]बीडमण्डलम्[/m]

बेळगावीमण्डलम्
	[m1]बेळगावीमण्डलम्[/m]

अतिथिसत्कारः
	[m1]अतिथिसत्कारः[/m]

विकिरणीयप्रदूषणम्
	[m1]विकिरणीयप्रदूषणम्[/m]

द्वारकाद्वीपः
	[m1]द्वारकाद्वीपः[/m]

पट्टदकल्लु
	[m1]पट्टदकल्लु[/m]

ब्राह्मणम्
	[m1]ब्राह्मणम्[/m]

परशुरामः
	[m1]परशुरामः[/m]

संस्कृतसाहित्यशास्त्रम्
	[m1]संस्कृतसाहित्यशास्त्रम्[/m]

तिरुपुर
	[m1]तिरुपुर[/m]

लाहौल्-स्पितीमण्डलम्
	[m1]लाहौल्-स्पितीमण्डलम्[/m]

भारतीय भूगोलः
	[m1]भारतीय भूगोलः[/m]

प्राणायामः
	[m1]प्राणायामः[/m]

कथाकेळिः
	[m1]कथाकेळिः[/m]

कन्नडलिपिः
	[m1]कन्नडलिपिः[/m]

मन्दारः
	[m1]मन्दारः[/m]

स्मृतयः
	[m1]स्मृतयः[/m]

क्षणम्
	[m1]क्षणम्[/m]

फैजाबाद्
	[m1]फैजाबाद्[/m]

नारदः
	[m1]नारदः[/m]

माध्यमिकाः
	[m1]माध्यमिकाः[/m]

कुन्ती
	[m1]कुन्ती[/m]

चम्पानेर्-पावागढ़-पुरातत्त्वोद्यानम्
	[m1]चम्पानेर्-पावागढ़-पुरातत्त्वोद्यानम्[/m]

तमिल-विकिपीडिया
	[m1]तमिल-विकिपीडिया[/m]

द्वितीयः चन्द्रगुप्तः
	[m1]द्वितीयः चन्द्रगुप्तः[/m]

महाजनपदाः
	[m1]महाजनपदाः[/m]

समासः
	[m1]समासः[/m]

योगाचाराः
	[m1]योगाचाराः[/m]

मीमांसा
	[m1]मीमांसा[/m]

महाशिवरात्रिः
	[m1]महाशिवरात्रिः[/m]

चन्द्रगुप्तः
	[m1]चन्द्रगुप्तः[/m]

खण्डशर्करा
	[m1]खण्डशर्करा[/m]

दत्तात्रेयः
	[m1]दत्तात्रेयः[/m]

वियुग्मदण्डम्
	[m1]वियुग्मदण्डम्[/m]

यथार्थरूपा भगवद्गीता
	[m1]यथार्थरूपा भगवद्गीता[/m]

भगवान् दास्
	[m1]भगवान् दास्[/m]

भरतपुरमण्डलम्
	[m1]भरतपुरमण्डलम्[/m]

भरुचमण्डलम्
	[m1]भरुचमण्डलम्[/m]

भावनगरमण्डलम्
	[m1]भावनगरमण्डलम्[/m]

भीमा
	[m1]भीमा[/m]

भूपेन हाजरिका
	[m1]भूपेन हाजरिका[/m]

राष्ट्रकूटवंशः
	[m1]राष्ट्रकूटवंशः[/m]

पाण्डुः
	[m1]पाण्डुः[/m]

भृङ्गराजसस्यम्
	[m1]भृङ्गराजसस्यम्[/m]

बोम्मनहळ्ळीविधानसभाक्षेत्रम्
	[m1]बोम्मनहळ्ळीविधानसभाक्षेत्रम्[/m]

बृहत्संहिता
	[m1]बृहत्संहिता[/m]

शक्तिविशिष्टाद्वैतवेदान्तः
	[m1]शक्तिविशिष्टाद्वैतवेदान्तः[/m]

भारतीय प्रौद्यौगिकी संस्थानम् मदरास्
	[m1]भारतीय प्रौद्यौगिकी संस्थानम् मदरास्[/m]

बीजुजनतादलम्
	[m1]बीजुजनतादलम्[/m]

चन्देरी
	[m1]चन्देरी[/m]

चम्पावत
	[m1]चम्पावत[/m]

चमोली गोपेश्वरम्
	[m1]चमोली गोपेश्वरम्[/m]

चन्द्रपुरम्
	[m1]चन्द्रपुरम्[/m]

बुलन्दशहर
	[m1]बुलन्दशहर[/m]

चम्पाय
	[m1]चम्पाय[/m]

मण्डूकासनम्
	[m1]मण्डूकासनम्[/m]

बून्दी
	[m1]बून्दी[/m]

चामराजनगरमण्डलम्
	[m1]चामराजनगरमण्डलम्[/m]

हलासनम्
	[m1]हलासनम्[/m]

धनुरासनम्
	[m1]धनुरासनम्[/m]

भुजङ्गासनम्
	[m1]भुजङ्गासनम्[/m]

पश्चिमोत्तानासनम्
	[m1]पश्चिमोत्तानासनम्[/m]

राजगिर
	[m1]राजगिर[/m]

दीमापुर्
	[m1]दीमापुर्[/m]

चैतन्‍य महाप्रभु
	[m1]चैतन्‍य महाप्रभु[/m]

पदतलम्
	[m1]पदतलम्[/m]

शिल्पकला
	[m1]शिल्पकला[/m]

इटावा
	[m1]इटावा[/m]

वेलावदर राष्ट्रियोद्यानम्
	[m1]वेलावदर राष्ट्रियोद्यानम्[/m]

पीटर स्टर्नः
	[m1]पीटर स्टर्नः[/m]

भारतस्य राष्ट्रपतयः
	[m1]भारतस्य राष्ट्रपतयः[/m]

वसुदेवः
	[m1]वसुदेवः[/m]

द्रोणाचार्यः
	[m1]द्रोणाचार्यः[/m]

कांशीरामनगरमण्डलम्
	[m1]कांशीरामनगरमण्डलम्[/m]

उज्जैनमण्डलम्
	[m1]उज्जैनमण्डलम्[/m]

ब्रह्मसूत्राणि
	[m1]ब्रह्मसूत्राणि[/m]

ब्रह्मचर्यम्
	[m1]ब्रह्मचर्यम्[/m]

श्रीराम शंकर अभ्‍यंकर
	[m1]श्रीराम शंकर अभ्‍यंकर[/m]

जनतादलम्(संयुक्तम्)
	[m1]जनतादलम्(संयुक्तम्)[/m]

शूद्रः
	[m1]शूद्रः[/m]

क्यासनर् ह्यामिल्टन् यङ्ग्
	[m1]क्यासनर् ह्यामिल्टन् यङ्ग्[/m]

गोमयम्
	[m1]गोमयम्[/m]

सर्षपतैलम्
	[m1]सर्षपतैलम्[/m]

तुमकूरुमण्डलम्
	[m1]तुमकूरुमण्डलम्[/m]

सर्वभारतीयतृणमूलकांग्रेसपक्षः
	[m1]सर्वभारतीयतृणमूलकांग्रेसपक्षः[/m]

टोङ्कमण्डलम्
	[m1]टोङ्कमण्डलम्[/m]

ज्ञानपीठप्रशस्तिः
	[m1]ज्ञानपीठप्रशस्तिः[/m]

बृहन्मुम्बै विद्युतापूर्तिः एवं परिवहनसंस्था(बेस्ट्)
	[m1]बृहन्मुम्बै विद्युतापूर्तिः एवं परिवहनसंस्था(बेस्ट्)[/m]

वेदाङ्गम्
	[m1]वेदाङ्गम्[/m]

लक्ष्मणः
	[m1]लक्ष्मणः[/m]

केतुः
	[m1]केतुः[/m]

सीतापुरम्
	[m1]सीतापुरम्[/m]

धृतराष्ट्रः
	[m1]धृतराष्ट्रः[/m]

द हिन्दू
	[m1]द हिन्दू[/m]

वासकसस्यम्
	[m1]वासकसस्यम्[/m]

होशियारपुरम्
	[m1]होशियारपुरम्[/m]

अलप्पुळामण्डलम्
	[m1]अलप्पुळामण्डलम्[/m]

गणेशचतुर्थी
	[m1]गणेशचतुर्थी[/m]

गुनामण्डलम्
	[m1]गुनामण्डलम्[/m]

स्वामी नारायणः
	[m1]स्वामी नारायणः[/m]

रागीधान्यम्
	[m1]रागीधान्यम्[/m]

उन्नाव्
	[m1]उन्नाव्[/m]

सिरोही
	[m1]सिरोही[/m]

मोहिनीयाट्टम्
	[m1]मोहिनीयाट्टम्[/m]

नीमच
	[m1]नीमच[/m]

पलाशवृक्षः
	[m1]पलाशवृक्षः[/m]

ठाणेमण्डलम्
	[m1]ठाणेमण्डलम्[/m]

सवाई माधोपुरम्
	[m1]सवाई माधोपुरम्[/m]

अगस्त्यवृक्षः
	[m1]अगस्त्यवृक्षः[/m]

भारतीयविज्ञानसंस्था (IISc)
	[m1]भारतीयविज्ञानसंस्था (IISc)[/m]

पर्यावरणशिक्षा
	[m1]पर्यावरणशिक्षा[/m]

तुङ्गभद्रा
	[m1]तुङ्गभद्रा[/m]

पद्मश्री-पुरस्कारः
	[m1]पद्मश्री-पुरस्कारः[/m]

पालनपुरम्
	[m1]पालनपुरम्[/m]

राहुः
	[m1]राहुः[/m]

दक्षिणकन्नडमण्डलम्
	[m1]दक्षिणकन्नडमण्डलम्[/m]

वैभाषिकाः
	[m1]वैभाषिकाः[/m]

मिर्जापुरम्
	[m1]मिर्जापुरम्[/m]

कोप्पळ
	[m1]कोप्पळ[/m]

हासनमण्डलम्
	[m1]हासनमण्डलम्[/m]

कर्णाटकसङ्गीतम्
	[m1]कर्णाटकसङ्गीतम्[/m]

तुलसी
	[m1]तुलसी[/m]

वेणुः (वाद्यम्)
	[m1]वेणुः (वाद्यम्)[/m]

मुण्डकोपनिषत्
	[m1]मुण्डकोपनिषत्[/m]

ईश्वरचन्द्र विद्यासागर
	[m1]ईश्वरचन्द्र विद्यासागर[/m]

जगत्सिंगपुर् मण्डलम्
	[m1]जगत्सिंगपुर् मण्डलम्[/m]

वातामक्षीरम्
	[m1]वातामक्षीरम्[/m]

ब्रह्माण्डपुराणम्
	[m1]ब्रह्माण्डपुराणम्[/m]

प्रश्नोपनिषत्
	[m1]प्रश्नोपनिषत्[/m]

हिन्दुदेवताः
	[m1]हिन्दुदेवताः[/m]

वर्धामण्डलम्
	[m1]वर्धामण्डलम्[/m]

एम् एस् स्वामिनाथन्
	[m1]एम् एस् स्वामिनाथन्[/m]

चिदम्बरम् सुब्रह्मण्यम्
	[m1]चिदम्बरम् सुब्रह्मण्यम्[/m]

महादेवगोविन्द रानडे
	[m1]महादेवगोविन्द रानडे[/m]

रमेशकृष्णन्
	[m1]रमेशकृष्णन्[/m]

रामकृष्ण हेगडे
	[m1]रामकृष्ण हेगडे[/m]

पुरुषोत्तमदास टण्डन
	[m1]पुरुषोत्तमदास टण्डन[/m]

युधिष्ठिरः
	[m1]युधिष्ठिरः[/m]

किशन कान्त
	[m1]किशन कान्त[/m]

पाण्डीचेरीमण्डलम्
	[m1]पाण्डीचेरीमण्डलम्[/m]

राजकुमारः
	[m1]राजकुमारः[/m]

छिन्दवाडा
	[m1]छिन्दवाडा[/m]

यास्कः
	[m1]यास्कः[/m]

कोटामण्डलम्
	[m1]कोटामण्डलम्[/m]

रायबरेली
	[m1]रायबरेली[/m]

रीवा
	[m1]रीवा[/m]

टोङ्क, भारतम्
	[m1]टोङ्क, भारतम्[/m]

गाझिपुरम्
	[m1]गाझिपुरम्[/m]

नवद्वीप
	[m1]नवद्वीप[/m]

झुञ्झुनु
	[m1]झुञ्झुनु[/m]

सागर
	[m1]सागर[/m]

वर्कले
	[m1]वर्कले[/m]

हळेबीडु
	[m1]हळेबीडु[/m]

सुल्तानपुरम्, उत्तरप्रदेशः
	[m1]सुल्तानपुरम्, उत्तरप्रदेशः[/m]

फतेहगढ
	[m1]फतेहगढ[/m]

देवरिया, उत्तरप्रदेशः
	[m1]देवरिया, उत्तरप्रदेशः[/m]

मुन्नार्
	[m1]मुन्नार्[/m]

ईशावास्योपनिषत्
	[m1]ईशावास्योपनिषत्[/m]

ललितपुरम्
	[m1]ललितपुरम्[/m]

एरणाकुलम्-मण्डलम्
	[m1]एरणाकुलम्-मण्डलम्[/m]

जालौर
	[m1]जालौर[/m]

जौनपुरम्, उत्तरप्रदेशः
	[m1]जौनपुरम्, उत्तरप्रदेशः[/m]

महाराजागञ्ज, उत्तरप्रदेशः
	[m1]महाराजागञ्ज, उत्तरप्रदेशः[/m]

श्रवणबेळगोळ
	[m1]श्रवणबेळगोळ[/m]

कोलकाता उच्चन्यायालयः
	[m1]कोलकाता उच्चन्यायालयः[/m]

शान्तिनिकेतन
	[m1]शान्तिनिकेतन[/m]

ताळीकोटे
	[m1]ताळीकोटे[/m]

प्रतापगढ, उत्तरप्रदेशः
	[m1]प्रतापगढ, उत्तरप्रदेशः[/m]

उदरम्
	[m1]उदरम्[/m]

अविद्या (योगदर्शनम्)
	[m1]अविद्या (योगदर्शनम्)[/m]

संस्कृतवाङ्मयम्
	[m1]संस्कृतवाङ्मयम्[/m]

द्रौपदी
	[m1]द्रौपदी[/m]

समुद्रीय-प्रदूषणम्
	[m1]समुद्रीय-प्रदूषणम्[/m]

चन्द्रकान्ता
	[m1]चन्द्रकान्ता[/m]

चम्बामण्डलम्
	[m1]चम्बामण्डलम्[/m]

कच्छमण्डलम्
	[m1]कच्छमण्डलम्[/m]

चार्ल्स् एल्टन्
	[m1]चार्ल्स् एल्टन्[/m]

फणीश्वर नाथ रेणु
	[m1]फणीश्वर नाथ रेणु[/m]

पुट्टपर्ती
	[m1]पुट्टपर्ती[/m]

तृणबदरफलरसः
	[m1]तृणबदरफलरसः[/m]

समाधिपादः
	[m1]समाधिपादः[/m]

सौराष्ट्रम्
	[m1]सौराष्ट्रम्[/m]

छत्रपतिशाहूजिमहाराजनगरमण्डलम्
	[m1]छत्रपतिशाहूजिमहाराजनगरमण्डलम्[/m]

छत्रपतिशिवाजिमहाराज-वस्तुसङ्ग्रहालयः
	[m1]छत्रपतिशिवाजिमहाराज-वस्तुसङ्ग्रहालयः[/m]

छतरपुरम्
	[m1]छतरपुरम्[/m]

चिक्कबळ्ळापुरमण्डलम्
	[m1]चिक्कबळ्ळापुरमण्डलम्[/m]

चित्तौडगढमण्डलम्
	[m1]चित्तौडगढमण्डलम्[/m]

धर्मशास्त्रम्
	[m1]धर्मशास्त्रम्[/m]

पादकन्दुकक्रीडा
	[m1]पादकन्दुकक्रीडा[/m]

न्हानालाल
	[m1]न्हानालाल[/m]

नागेश्वरः
	[m1]नागेश्वरः[/m]

वैद्यनाथः
	[m1]वैद्यनाथः[/m]

चुरूमण्डलम्
	[m1]चुरूमण्डलम्[/m]

घृश्णेश्वरः
	[m1]घृश्णेश्वरः[/m]

भीमशङ्करः
	[m1]भीमशङ्करः[/m]

ओङ्कारेश्वरः
	[m1]ओङ्कारेश्वरः[/m]

क्लव्डी ईदर्ली
	[m1]क्लव्डी ईदर्ली[/m]

एलगिरिपर्वतः
	[m1]एलगिरिपर्वतः[/m]

आषाढमासः
	[m1]आषाढमासः[/m]

चिक्कोडी
	[m1]चिक्कोडी[/m]

चिकल्धारा
	[m1]चिकल्धारा[/m]

ऐतरेयोपनिषत्
	[m1]ऐतरेयोपनिषत्[/m]

माण्डूक्योपनिषत्
	[m1]माण्डूक्योपनिषत्[/m]

केनोपनिषत्
	[m1]केनोपनिषत्[/m]

कठोपनिषत्
	[m1]कठोपनिषत्[/m]

कोलासिब
	[m1]कोलासिब[/m]

भूमालिन्यम्
	[m1]भूमालिन्यम्[/m]

प्राचीनवास्तुविद्या
	[m1]प्राचीनवास्तुविद्या[/m]

भारतस्य शासनप्रणालिः
	[m1]भारतस्य शासनप्रणालिः[/m]

नक्षत्रम्
	[m1]नक्षत्रम्[/m]

अयस्कान्तचिकित्सा
	[m1]अयस्कान्तचिकित्सा[/m]

पोतकी
	[m1]पोतकी[/m]

कामः
	[m1]कामः[/m]

समुद्रगुप्तः
	[m1]समुद्रगुप्तः[/m]

दार्जिलिङ्गमण्डलम्
	[m1]दार्जिलिङ्गमण्डलम्[/m]

जयपुरमण्डलम्
	[m1]जयपुरमण्डलम्[/m]

स्वप्नवासवदत्तम्
	[m1]स्वप्नवासवदत्तम्[/m]

सातारामण्डलम्
	[m1]सातारामण्डलम्[/m]

डाङ्गमण्डलम्
	[m1]डाङ्गमण्डलम्[/m]

सूर्यनमस्काराः
	[m1]सूर्यनमस्काराः[/m]

गणराज्योत्सवः
	[m1]गणराज्योत्सवः[/m]

कामेट् (शिखरम्)
	[m1]कामेट् (शिखरम्)[/m]

नदियामण्डलम्
	[m1]नदियामण्डलम्[/m]

सोमनाथः
	[m1]सोमनाथः[/m]

मिर्जापुरमण्डलम्
	[m1]मिर्जापुरमण्डलम्[/m]

गोरखपुरमण्डलम्
	[m1]गोरखपुरमण्डलम्[/m]

सर्पगन्धः
	[m1]सर्पगन्धः[/m]

कूचिपुडी
	[m1]कूचिपुडी[/m]

दुर्गापूजा
	[m1]दुर्गापूजा[/m]

जवाहरलालनेहरु विश्वविद्यालय
	[m1]जवाहरलालनेहरु विश्वविद्यालय[/m]

गोल्कोण्डदुर्गम्
	[m1]गोल्कोण्डदुर्गम्[/m]

गुडः
	[m1]गुडः[/m]

यशपाल
	[m1]यशपाल[/m]

शैलेन्द्रराजवंशः
	[m1]शैलेन्द्रराजवंशः[/m]

भारतस्य मण्डलानि
	[m1]भारतस्य मण्डलानि[/m]

डी वी सदानन्द गौड
	[m1]डी वी सदानन्द गौड[/m]

पर्वतारोहणक्रीडा
	[m1]पर्वतारोहणक्रीडा[/m]

केन्द्रीयविद्यालयसङ्घटनम् (KVS)
	[m1]केन्द्रीयविद्यालयसङ्घटनम् (KVS)[/m]

कोलकाता नैट् रैडर्स्
	[m1]कोलकाता नैट् रैडर्स्[/m]

रायल् चालेञ्जर्स् बेङ्गळूरु
	[m1]रायल् चालेञ्जर्स् बेङ्गळूरु[/m]

दमन
	[m1]दमन[/m]

खरोष्ठी
	[m1]खरोष्ठी[/m]

दौसामण्डलम्
	[m1]दौसामण्डलम्[/m]

डेक्कन् चार्जर्स्
	[m1]डेक्कन् चार्जर्स्[/m]

दीक्षाभूमिः
	[m1]दीक्षाभूमिः[/m]

गृञ्जनकरसः
	[m1]गृञ्जनकरसः[/m]

दण्डी
	[m1]दण्डी[/m]

मैथिलीशरण गुप्तः
	[m1]मैथिलीशरण गुप्तः[/m]

दमोह
	[m1]दमोह[/m]

दतिया
	[m1]दतिया[/m]

डङ्कपुरम्
	[m1]डङ्कपुरम्[/m]

चुरू
	[m1]चुरू[/m]

दीग
	[m1]दीग[/m]

हिन्दुधर्मस्य इतिहासः
	[m1]हिन्दुधर्मस्य इतिहासः[/m]

जयशङ्कर प्रसाद
	[m1]जयशङ्कर प्रसाद[/m]

भारतीय प्रौद्यौगिकी संस्थानम् दिल्ली
	[m1]भारतीय प्रौद्यौगिकी संस्थानम् दिल्ली[/m]

कथासरित्सागरः
	[m1]कथासरित्सागरः[/m]

मुम्बै इण्डियन्स्
	[m1]मुम्बै इण्डियन्स्[/m]

एकादशी
	[m1]एकादशी[/m]

पीलीभीत्
	[m1]पीलीभीत्[/m]

कच्छखारी
	[m1]कच्छखारी[/m]

धौलपुरमण्डलम्
	[m1]धौलपुरमण्डलम्[/m]

द्राक्षाफलरसः
	[m1]द्राक्षाफलरसः[/m]

भारतीयसेनोत्सवः
	[m1]भारतीयसेनोत्सवः[/m]

हनुमप्प सुदर्शन्
	[m1]हनुमप्प सुदर्शन्[/m]

माण्डिनो डि लूज्जि
	[m1]माण्डिनो डि लूज्जि[/m]

सि एन् आर् राव
	[m1]सि एन् आर् राव[/m]

मीनराशिः
	[m1]मीनराशिः[/m]

द्राविडमुन्नेत्रकळगम्(डि.एम्.के)
	[m1]द्राविडमुन्नेत्रकळगम्(डि.एम्.के)[/m]

नारायणगुरुः
	[m1]नारायणगुरुः[/m]

दाहोद
	[m1]दाहोद[/m]

धौलपुरम्
	[m1]धौलपुरम्[/m]

डुङ्गरपुरमण्डलम्
	[m1]डुङ्गरपुरमण्डलम्[/m]

देवास
	[m1]देवास[/m]

सम्भल्पुर मण्डलम्
	[m1]सम्भल्पुर मण्डलम्[/m]

द्वापरयुगम्
	[m1]द्वापरयुगम्[/m]

द्वारकानाथ ठाकुर
	[m1]द्वारकानाथ ठाकुर[/m]

विक्रमादित्यः
	[m1]विक्रमादित्यः[/m]

स्कन्दगुप्तः
	[m1]स्कन्दगुप्तः[/m]

अलाबु
	[m1]अलाबु[/m]

प्राचीनगणितम्
	[m1]प्राचीनगणितम्[/m]

गाझिपुरमण्डलम्
	[m1]गाझिपुरमण्डलम्[/m]

चेन्नै सूपर् किङ्ग्स्
	[m1]चेन्नै सूपर् किङ्ग्स्[/m]

राष्ट्रियस्वयंसेवकसङ्घः
	[m1]राष्ट्रियस्वयंसेवकसङ्घः[/m]

रामकृष्ण मिशन्
	[m1]रामकृष्ण मिशन्[/m]

आकाशवाणी(AIR)
	[m1]आकाशवाणी(AIR)[/m]

वाराणसीमण्डलम्
	[m1]वाराणसीमण्डलम्[/m]

रायबरेलीमण्डलम्
	[m1]रायबरेलीमण्डलम्[/m]

त्रिपिटकम् (बौद्धदर्शनम्)
	[m1]त्रिपिटकम् (बौद्धदर्शनम्)[/m]

उदयपुरमण्डलम्
	[m1]उदयपुरमण्डलम्[/m]

प्रकाश् राज्
	[m1]प्रकाश् राज्[/m]

हिन्दी साहित्यं
	[m1]हिन्दी साहित्यं[/m]

राजमाषशाकम्
	[m1]राजमाषशाकम्[/m]

जटायुः
	[m1]जटायुः[/m]

पटोलः
	[m1]पटोलः[/m]

विष्णुपुराणम्
	[m1]विष्णुपुराणम्[/m]

द्वादशज्योतिर्लिङ्गानि
	[m1]द्वादशज्योतिर्लिङ्गानि[/m]

संन्यासाश्रमः
	[m1]संन्यासाश्रमः[/m]

मोरादाबादमण्डलम्
	[m1]मोरादाबादमण्डलम्[/m]

दीर्घकालीना उत्क्रान्तिः - पराक्रान्ता
	[m1]दीर्घकालीना उत्क्रान्तिः - पराक्रान्ता[/m]

जलपाइगुडिमण्डलम्
	[m1]जलपाइगुडिमण्डलम्[/m]

कोट्टयममण्डलम्
	[m1]कोट्टयममण्डलम्[/m]

जौनपुरमण्डलम्
	[m1]जौनपुरमण्डलम्[/m]

एर्णाकुलम् मण्डलम्
	[m1]एर्णाकुलम् मण्डलम्[/m]

हनुमानगढमण्डलम्
	[m1]हनुमानगढमण्डलम्[/m]

महाराजागञ्जमण्डलम्
	[m1]महाराजागञ्जमण्डलम्[/m]

सुल्तानपुरमण्डलम्
	[m1]सुल्तानपुरमण्डलम्[/m]

कान्हेरीगुहाः
	[m1]कान्हेरीगुहाः[/m]

टिहरीगढवालमण्डलम्
	[m1]टिहरीगढवालमण्डलम्[/m]

ब्राह्मी
	[m1]ब्राह्मी[/m]

सीमानियन्त्रणरेखा
	[m1]सीमानियन्त्रणरेखा[/m]

भारतस्य राजनैतिकपक्षाः
	[m1]भारतस्य राजनैतिकपक्षाः[/m]

जगन्नाथः
	[m1]जगन्नाथः[/m]

मैसूरुविश्वविद्यालयः
	[m1]मैसूरुविश्वविद्यालयः[/m]

निम्बूकरसः
	[m1]निम्बूकरसः[/m]

मल्लस्तम्भक्रीडा
	[m1]मल्लस्तम्भक्रीडा[/m]

दुमका
	[m1]दुमका[/m]

शिवकुमार शर्मा
	[m1]शिवकुमार शर्मा[/m]

पिङ्गलि वेङ्कय्य
	[m1]पिङ्गलि वेङ्कय्य[/m]

चालुक्यवंशः
	[m1]चालुक्यवंशः[/m]

माणि माधव: चाक्यारः
	[m1]माणि माधव: चाक्यारः[/m]

कल्हणः
	[m1]कल्हणः[/m]

ओङ्कार प्रसाद नैय्यर
	[m1]ओङ्कार प्रसाद नैय्यर[/m]

एन आर नारायणमूर्ति
	[m1]एन आर नारायणमूर्ति[/m]

मञ्जुल भार्गव
	[m1]मञ्जुल भार्गव[/m]

पार्श्वनाथः
	[m1]पार्श्वनाथः[/m]

भीष्‍मः
	[m1]भीष्‍मः[/m]

साबरमती आश्रमः
	[m1]साबरमती आश्रमः[/m]

मदर इण्डिया
	[m1]मदर इण्डिया[/m]

जगदीशशेट्टर्
	[m1]जगदीशशेट्टर्[/m]

करौलीमण्डलम्
	[m1]करौलीमण्डलम्[/m]

श्रीगङ्गानगरमण्डलम्
	[m1]श्रीगङ्गानगरमण्डलम्[/m]

जैसलमेरमण्डलम्
	[m1]जैसलमेरमण्डलम्[/m]

सीकरमण्डलम्
	[m1]सीकरमण्डलम्[/m]

याज्ञवल्क्यः
	[m1]याज्ञवल्क्यः[/m]

साङ्गलीमण्डलम्
	[m1]साङ्गलीमण्डलम्[/m]

रणकपुरम्
	[m1]रणकपुरम्[/m]

रायचूरुमण्डलम्
	[m1]रायचूरुमण्डलम्[/m]

पूर्वमेदिनीपुर-मण्डलम्
	[m1]पूर्वमेदिनीपुर-मण्डलम्[/m]

जोधपुरमण्डलम्
	[m1]जोधपुरमण्डलम्[/m]

तिरुपतिः
	[m1]तिरुपतिः[/m]

क्षत्रियः
	[m1]क्षत्रियः[/m]

फिरोझाबाद्
	[m1]फिरोझाबाद्[/m]

गढवालविभागः
	[m1]गढवालविभागः[/m]

जालौरमण्डलम्
	[m1]जालौरमण्डलम्[/m]

जलसंरक्षणम्
	[m1]जलसंरक्षणम्[/m]

विसर्गः
	[m1]विसर्गः[/m]

जीवन्तीवृक्षः
	[m1]जीवन्तीवृक्षः[/m]

झालावाडमण्डलम्
	[m1]झालावाडमण्डलम्[/m]

झुञ्झुनुमण्डलम्
	[m1]झुञ्झुनुमण्डलम्[/m]

सुबर्नपुर मण्डलम्
	[m1]सुबर्नपुर मण्डलम्[/m]

प्रतापगढमण्डलम्, उत्तरप्रदेशः
	[m1]प्रतापगढमण्डलम्, उत्तरप्रदेशः[/m]

अनन्तपद्मनाभदेवालयः (तिरुवनन्तपुरम्)
	[m1]अनन्तपद्मनाभदेवालयः (तिरुवनन्तपुरम्)[/m]

गुजरातविद्यापीठम्
	[m1]गुजरातविद्यापीठम्[/m]

हावडामण्डलम्
	[m1]हावडामण्डलम्[/m]

असहकारान्दोलनम्
	[m1]असहकारान्दोलनम्[/m]

कदम्बवंशः
	[m1]कदम्बवंशः[/m]

छायाग्राहिका
	[m1]छायाग्राहिका[/m]

राष्ट्रपतिशासनम्
	[m1]राष्ट्रपतिशासनम्[/m]

रामपुरम्, उत्तरप्रदेशः
	[m1]रामपुरम्, उत्तरप्रदेशः[/m]

गौतमः
	[m1]गौतमः[/m]

लोटनम्
	[m1]लोटनम्[/m]

जनकः
	[m1]जनकः[/m]

शाकरसः
	[m1]शाकरसः[/m]

सवाई माधोपुरमण्डलम्
	[m1]सवाई माधोपुरमण्डलम्[/m]

नागौरमण्डलम्
	[m1]नागौरमण्डलम्[/m]

वैशाली
	[m1]वैशाली[/m]

कटुः
	[m1]कटुः[/m]

मवुमण्डलम्
	[m1]मवुमण्डलम्[/m]

युनानिचिकित्सा
	[m1]युनानिचिकित्सा[/m]

मीनाक्षी
	[m1]मीनाक्षी[/m]

नागरहोळे अभयारण्यम्
	[m1]नागरहोळे अभयारण्यम्[/m]

शबरीमलै
	[m1]शबरीमलै[/m]

चूलिकामापिका
	[m1]चूलिकामापिका[/m]

शत्रुञ्जयपर्वतः
	[m1]शत्रुञ्जयपर्वतः[/m]

गजेन्द्रगड
	[m1]गजेन्द्रगड[/m]

एटा
	[m1]एटा[/m]

फतेहपुरम्, उत्तरप्रदेशः
	[m1]फतेहपुरम्, उत्तरप्रदेशः[/m]

बसवनगुडीविधानसभाक्षेत्रम्
	[m1]बसवनगुडीविधानसभाक्षेत्रम्[/m]

गोपाल स्वरूप पाठक
	[m1]गोपाल स्वरूप पाठक[/m]

मुर्शिदाबादमण्डलम्
	[m1]मुर्शिदाबादमण्डलम्[/m]

समाजवादीपक्षः
	[m1]समाजवादीपक्षः[/m]

महामरीचिका
	[m1]महामरीचिका[/m]

अम्बरमल्लिका
	[m1]अम्बरमल्लिका[/m]

कालमेघः
	[m1]कालमेघः[/m]

केरलविश्वविद्यालयः
	[m1]केरलविश्वविद्यालयः[/m]

कोडगुमण्डलम्
	[m1]कोडगुमण्डलम्[/m]

ग्यानपुरम्
	[m1]ग्यानपुरम्[/m]

रामनाथन् कृष्णन्
	[m1]रामनाथन् कृष्णन्[/m]

शुक्लाफाँट वन्यपशु आरक्षणकेन्द्रम्
	[m1]शुक्लाफाँट वन्यपशु आरक्षणकेन्द्रम्[/m]

विश्वभारती-विश्वविद्यालयः
	[m1]विश्वभारती-विश्वविद्यालयः[/m]

प्रतापगढमण्डलम् (राजस्थानम्)
	[m1]प्रतापगढमण्डलम् (राजस्थानम्)[/m]

पम्पः
	[m1]पम्पः[/m]

यष्टिकन्दुकक्रीडा
	[m1]यष्टिकन्दुकक्रीडा[/m]

सत्ययुगम्/कृतयुगम्
	[m1]सत्ययुगम्/कृतयुगम्[/m]

नन्दुरबारमण्डलम्
	[m1]नन्दुरबारमण्डलम्[/m]

संस्काराः
	[m1]संस्काराः[/m]

प्रतापगढ (राजस्थानम्)
	[m1]प्रतापगढ (राजस्थानम्)[/m]

विदिशा
	[m1]विदिशा[/m]

राजमहेन्द्री-नगरम्
	[m1]राजमहेन्द्री-नगरम्[/m]

हैदराबाद्, पाकिस्तानम्
	[m1]हैदराबाद्, पाकिस्तानम्[/m]

भारतस्य उपराष्ट्रपतिः
	[m1]भारतस्य उपराष्ट्रपतिः[/m]

कूटियाट्टम्
	[m1]कूटियाट्टम्[/m]

युगम्
	[m1]युगम्[/m]

पठानकोट
	[m1]पठानकोट[/m]

उस्मानाबादमण्डलम्
	[m1]उस्मानाबादमण्डलम्[/m]

सागर, कर्णाटकम्
	[m1]सागर, कर्णाटकम्[/m]

खण्डवा-नगरम्
	[m1]खण्डवा-नगरम्[/m]

कौरवाः
	[m1]कौरवाः[/m]

सबीर भाटिया
	[m1]सबीर भाटिया[/m]

सुषमा स्वराज
	[m1]सुषमा स्वराज[/m]

इक्ष्वाकुः
	[m1]इक्ष्वाकुः[/m]

भारतीय प्रौद्यौगिकी संस्थानम् बाम्बे
	[m1]भारतीय प्रौद्यौगिकी संस्थानम् बाम्बे[/m]

भारतीय प्रौद्यौगिकी संस्थानम् खरग्पुर्
	[m1]भारतीय प्रौद्यौगिकी संस्थानम् खरग्पुर्[/m]

मुख्यमन्त्री
	[m1]मुख्यमन्त्री[/m]

मृत्युञ्जयमन्त्रः
	[m1]मृत्युञ्जयमन्त्रः[/m]

जोन लोगी बेर्ड
	[m1]जोन लोगी बेर्ड[/m]

अमृता प्रीतम
	[m1]अमृता प्रीतम[/m]

कोङ्कणधूमशकटमार्गः
	[m1]कोङ्कणधूमशकटमार्गः[/m]

हरदा
	[m1]हरदा[/m]

हनुमानगढ
	[m1]हनुमानगढ[/m]

गोधरा
	[m1]गोधरा[/m]

गोकाकजलपातः
	[m1]गोकाकजलपातः[/m]

हरदोयी
	[m1]हरदोयी[/m]

गोकाक
	[m1]गोकाक[/m]

हिम्मतनगरम्
	[m1]हिम्मतनगरम्[/m]

हुम्नाबाद्
	[m1]हुम्नाबाद्[/m]

राबर्ट्स्गञ्ज
	[m1]राबर्ट्स्गञ्ज[/m]

हाथरस
	[m1]हाथरस[/m]

बिजापुरमण्डलम्
	[m1]बिजापुरमण्डलम्[/m]

श्यामजी कृष्ण वर्मा
	[m1]श्यामजी कृष्ण वर्मा[/m]

खुशवन्त सिंह
	[m1]खुशवन्त सिंह[/m]

रामानुजाचार्यः
	[m1]रामानुजाचार्यः[/m]

सम्पूर्णकान्तियात्रा
	[m1]सम्पूर्णकान्तियात्रा[/m]

गिरनारपर्वतः
	[m1]गिरनारपर्वतः[/m]

बुलन्दशहरमण्डलम्
	[m1]बुलन्दशहरमण्डलम्[/m]

हुक्केरी
	[m1]हुक्केरी[/m]

लखीमपुरखीरीमण्डलम्
	[m1]लखीमपुरखीरीमण्डलम्[/m]

खेडामण्डलम्
	[m1]खेडामण्डलम्[/m]

मुहूर्तः
	[m1]मुहूर्तः[/m]

राजतरङ्गिणी
	[m1]राजतरङ्गिणी[/m]

मेरठमण्डलम्
	[m1]मेरठमण्डलम्[/m]

माद्री
	[m1]माद्री[/m]

हिन्दुस्तानीशास्त्रीयसङ्गीतम्
	[m1]हिन्दुस्तानीशास्त्रीयसङ्गीतम्[/m]

मुत्तुस्वामी दीक्षितः
	[m1]मुत्तुस्वामी दीक्षितः[/m]

रामनवमी
	[m1]रामनवमी[/m]

चारमीनार्
	[m1]चारमीनार्[/m]

रत्नगिरिमण्डलम्
	[m1]रत्नगिरिमण्डलम्[/m]

अमरावतीमण्डलम्
	[m1]अमरावतीमण्डलम्[/m]

अङ्गुल्-मण्डलम्
	[m1]अङ्गुल्-मण्डलम्[/m]

त्रेतायुगम्
	[m1]त्रेतायुगम्[/m]

पोरबन्दरमण्डलम्
	[m1]पोरबन्दरमण्डलम्[/m]

हरदोयीमण्डलम्
	[m1]हरदोयीमण्डलम्[/m]

पूर्वसिक्किममण्डलम्
	[m1]पूर्वसिक्किममण्डलम्[/m]

साबरकाठामण्डलम्
	[m1]साबरकाठामण्डलम्[/m]

गान्धीनगरमण्डलम्
	[m1]गान्धीनगरमण्डलम्[/m]

लखनौमण्डलम्
	[m1]लखनौमण्डलम्[/m]

मथुरामण्डलम्
	[m1]मथुरामण्डलम्[/m]

इलाहाबादमण्डलम्
	[m1]इलाहाबादमण्डलम्[/m]

एटामण्डलम्
	[m1]एटामण्डलम्[/m]

उत्तरकाशीमण्डलम्
	[m1]उत्तरकाशीमण्डलम्[/m]

गाझियाबादमण्डलम्, भारतम्
	[m1]गाझियाबादमण्डलम्, भारतम्[/m]

पञ्चमहालमण्डलम्
	[m1]पञ्चमहालमण्डलम्[/m]

उत्तरसिक्किममण्डलम्
	[m1]उत्तरसिक्किममण्डलम्[/m]

मुरैना
	[m1]मुरैना[/m]

कोवलम्
	[m1]कोवलम्[/m]

गौतमबुद्धनगरमण्डलम्
	[m1]गौतमबुद्धनगरमण्डलम्[/m]

रामोजी चित्रनगरी
	[m1]रामोजी चित्रनगरी[/m]

यादगिरिमण्डलम्
	[m1]यादगिरिमण्डलम्[/m]

कृष्ण बलदेव वैद
	[m1]कृष्ण बलदेव वैद[/m]

बीदरमण्डलम्
	[m1]बीदरमण्डलम्[/m]

धारवाडमण्डलम्
	[m1]धारवाडमण्डलम्[/m]

नर्मदामण्डलम्
	[m1]नर्मदामण्डलम्[/m]

सोलापुरमण्डलम्
	[m1]सोलापुरमण्डलम्[/m]

नाशिकमण्डलम्
	[m1]नाशिकमण्डलम्[/m]

चन्द्रपुरमण्डलम्
	[m1]चन्द्रपुरमण्डलम्[/m]

जळगावमण्डलम्
	[m1]जळगावमण्डलम्[/m]

नैनितालमण्डलम्
	[m1]नैनितालमण्डलम्[/m]

कोल्हापुरमण्डलम्
	[m1]कोल्हापुरमण्डलम्[/m]

सुरतमण्डलम्
	[m1]सुरतमण्डलम्[/m]

सहारनपुरमण्डलम्
	[m1]सहारनपुरमण्डलम्[/m]

पुणेमण्डलम्
	[m1]पुणेमण्डलम्[/m]

जुनागढमण्डलम्
	[m1]जुनागढमण्डलम्[/m]

नवसारीमण्डलम्
	[m1]नवसारीमण्डलम्[/m]

बागपतमण्डलम्
	[m1]बागपतमण्डलम्[/m]

नागपुरमण्डलम्
	[m1]नागपुरमण्डलम्[/m]

चमोलीमण्डलम्
	[m1]चमोलीमण्डलम्[/m]

बरेलीमण्डलम्
	[m1]बरेलीमण्डलम्[/m]

धुळेमण्डलम्
	[m1]धुळेमण्डलम्[/m]

परभणीमण्डलम्
	[m1]परभणीमण्डलम्[/m]

आणन्द
	[m1]आणन्द[/m]

गडचिरोलीमण्डलम्
	[m1]गडचिरोलीमण्डलम्[/m]

यवतमाळमण्डलम्
	[m1]यवतमाळमण्डलम्[/m]

वाशिममण्डलम्
	[m1]वाशिममण्डलम्[/m]

जालनामण्डलम्
	[m1]जालनामण्डलम्[/m]

दक्षिण सिक्किम् मण्डलः
	[m1]दक्षिण सिक्किम् मण्डलः[/m]

रुद्रप्रयागमण्डलम्
	[m1]रुद्रप्रयागमण्डलम्[/m]

अल्मोडामण्डलम्
	[m1]अल्मोडामण्डलम्[/m]

ऊधमसिंहनगरमण्डलम्
	[m1]ऊधमसिंहनगरमण्डलम्[/m]

हर्षचरितम्
	[m1]हर्षचरितम्[/m]

नुवापाद मण्डलम्
	[m1]नुवापाद मण्डलम्[/m]

औरैयामण्डलम्
	[m1]औरैयामण्डलम्[/m]

सीतापुरमण्डलम्
	[m1]सीतापुरमण्डलम्[/m]

बहरैचमण्डलम्
	[m1]बहरैचमण्डलम्[/m]

शाहजहानपुरमण्डलम्
	[m1]शाहजहानपुरमण्डलम्[/m]

भण्डारामण्डलम्
	[m1]भण्डारामण्डलम्[/m]

फैजाबादमण्डलम्
	[m1]फैजाबादमण्डलम्[/m]

महोबा
	[m1]महोबा[/m]

महामायानगरमण्डलम्
	[m1]महामायानगरमण्डलम्[/m]

रायसेनमण्डलम्
	[m1]रायसेनमण्डलम्[/m]

राजकोटमण्डलम्
	[m1]राजकोटमण्डलम्[/m]

विदिशामण्डलम्
	[m1]विदिशामण्डलम्[/m]

बदांयूमण्डलम्
	[m1]बदांयूमण्डलम्[/m]

पाटणमण्डलम्
	[m1]पाटणमण्डलम्[/m]

बैतूलमण्डलम्
	[m1]बैतूलमण्डलम्[/m]

इटावामण्डलम्
	[m1]इटावामण्डलम्[/m]

बागेश्वरमण्डलम्
	[m1]बागेश्वरमण्डलम्[/m]

महोबामण्डलम्
	[m1]महोबामण्डलम्[/m]

रामपुरमण्डलम्
	[m1]रामपुरमण्डलम्[/m]

सिद्धार्थनगरमण्डलम्
	[m1]सिद्धार्थनगरमण्डलम्[/m]

देहरादूनमण्डलम्
	[m1]देहरादूनमण्डलम्[/m]

मैनपुरीमण्डलम्
	[m1]मैनपुरीमण्डलम्[/m]

पूगफलम्
	[m1]पूगफलम्[/m]

बारा
	[m1]बारा[/m]

राजपीपळा
	[m1]राजपीपळा[/m]

पुरी मण्डलम्
	[m1]पुरी मण्डलम्[/m]

साइहामण्डलम्
	[m1]साइहामण्डलम्[/m]

राजगढमण्डलम्
	[m1]राजगढमण्डलम्[/m]

कर्णाटकस्य मुख्यमन्त्रिणः
	[m1]कर्णाटकस्य मुख्यमन्त्रिणः[/m]

कुशीनगरमण्डलम्
	[m1]कुशीनगरमण्डलम्[/m]

भारतस्य उच्चन्यायालयाः
	[m1]भारतस्य उच्चन्यायालयाः[/m]

गोकर्णम्
	[m1]गोकर्णम्[/m]

गान्धारी
	[m1]गान्धारी[/m]

कच्छलघुरणः
	[m1]कच्छलघुरणः[/m]

हेलियोदर स्तम्भः
	[m1]हेलियोदर स्तम्भः[/m]

पश्चिममेदिनीपुर-मण्डलम्
	[m1]पश्चिममेदिनीपुर-मण्डलम्[/m]

विन्नय्थान्दि वारुवाया
	[m1]विन्नय्थान्दि वारुवाया[/m]

दावणगेरेमण्डलम्
	[m1]दावणगेरेमण्डलम्[/m]

सालार् जङ्ग वस्तुसङ्ग्रहालयः
	[m1]सालार् जङ्ग वस्तुसङ्ग्रहालयः[/m]

मन्दसौरमण्डलम्
	[m1]मन्दसौरमण्डलम्[/m]

काळहंदि मण्डलम्
	[m1]काळहंदि मण्डलम्[/m]

रि-भोई
	[m1]रि-भोई[/m]

अम्रोहामण्डलम्
	[m1]अम्रोहामण्डलम्[/m]

मण्डीमण्डलम्
	[m1]मण्डीमण्डलम्[/m]

फर्रुकाबादमण्डलम्
	[m1]फर्रुकाबादमण्डलम्[/m]

पङ्कज आडवाणी
	[m1]पङ्कज आडवाणी[/m]

कुळित्थः
	[m1]कुळित्थः[/m]

मयूर्भंझ् मण्डलम्
	[m1]मयूर्भंझ् मण्डलम्[/m]

पूर्व-इम्फालमण्डलम्
	[m1]पूर्व-इम्फालमण्डलम्[/m]

गोन्दियामण्डलम्
	[m1]गोन्दियामण्डलम्[/m]

जैनतियाहिल्स्
	[m1]जैनतियाहिल्स्[/m]

उत्तरत्रिपुरामण्डलम्
	[m1]उत्तरत्रिपुरामण्डलम्[/m]

शिमलामण्डलम्
	[m1]शिमलामण्डलम्[/m]

नवसारी
	[m1]नवसारी[/m]

झाबुआ
	[m1]झाबुआ[/m]

मन्दसौर
	[m1]मन्दसौर[/m]

महेसाणा
	[m1]महेसाणा[/m]

महुवा
	[m1]महुवा[/m]

खीरी
	[m1]खीरी[/m]

लोणावळा
	[m1]लोणावळा[/m]

नवादा
	[m1]नवादा[/m]

गोण्डामण्डलम्
	[m1]गोण्डामण्डलम्[/m]

बिजनौरमण्डलम्
	[m1]बिजनौरमण्डलम्[/m]

उन्नावमण्डलम्
	[m1]उन्नावमण्डलम्[/m]

झान्सीमण्डलम्
	[m1]झान्सीमण्डलम्[/m]

पूर्व खासिहिल्स्
	[m1]पूर्व खासिहिल्स्[/m]

पिथौरागढमण्डलम्
	[m1]पिथौरागढमण्डलम्[/m]

सन्तकबीरनगरमण्डलम्
	[m1]सन्तकबीरनगरमण्डलम्[/m]

श्रावस्तीमण्डलम्
	[m1]श्रावस्तीमण्डलम्[/m]

वलसाडमण्डलम्
	[m1]वलसाडमण्डलम्[/m]

फतेहपुरमण्डलम्
	[m1]फतेहपुरमण्डलम्[/m]

कौशाम्बीमण्डलम्
	[m1]कौशाम्बीमण्डलम्[/m]

फिरोझाबादमण्डलम्
	[m1]फिरोझाबादमण्डलम्[/m]

गजपति मण्डलम्
	[m1]गजपति मण्डलम्[/m]

कोरापुट् मण्डलम्
	[m1]कोरापुट् मण्डलम्[/m]

ऐजोलमण्डलम्
	[m1]ऐजोलमण्डलम्[/m]

ललितपुरमण्डलम्
	[m1]ललितपुरमण्डलम्[/m]

कोलासिबमण्डलम्
	[m1]कोलासिबमण्डलम्[/m]

लुङ्गलैमण्डलम्
	[m1]लुङ्गलैमण्डलम्[/m]

पश्चिमत्रिपुरामण्डलम्
	[m1]पश्चिमत्रिपुरामण्डलम्[/m]

बलरामपुरमण्डलम्
	[m1]बलरामपुरमण्डलम्[/m]

ढॆण्कनाल् मण्डलम्
	[m1]ढॆण्कनाल् मण्डलम्[/m]

लातूरमण्डलम्
	[m1]लातूरमण्डलम्[/m]

पचमढी
	[m1]पचमढी[/m]

मूडबिद्रि
	[m1]मूडबिद्रि[/m]

मोहाली
	[m1]मोहाली[/m]

उत्तरकाशी
	[m1]उत्तरकाशी[/m]

खरगौन
	[m1]खरगौन[/m]

शृङ्गेरी
	[m1]शृङ्गेरी[/m]

दौसा
	[m1]दौसा[/m]

नरसिंहपुरम्
	[m1]नरसिंहपुरम्[/m]

प्रतिभा राय्
	[m1]प्रतिभा राय्[/m]

२०१३
	[m1]२०१३[/m]

भारविः
	[m1]भारविः[/m]

आहवा
	[m1]आहवा[/m]

व्यारा
	[m1]व्यारा[/m]

चम्पायमण्डलम्
	[m1]चम्पायमण्डलम्[/m]

ओणम्
	[m1]ओणम्[/m]

करञ्जवृक्षः
	[m1]करञ्जवृक्षः[/m]

स्तोत्रकाव्यम्
	[m1]स्तोत्रकाव्यम्[/m]

शन्तनुः
	[m1]शन्तनुः[/m]

घटोत्कचः
	[m1]घटोत्कचः[/m]

नकुलः
	[m1]नकुलः[/m]

भरतः(रामायणम्)
	[m1]भरतः(रामायणम्)[/m]

बिभीतकीवृक्षः
	[m1]बिभीतकीवृक्षः[/m]

छिन्दवाडामण्डलम्
	[m1]छिन्दवाडामण्डलम्[/m]

विचित्रवीर्यः
	[m1]विचित्रवीर्यः[/m]

कुम्भकर्णः
	[m1]कुम्भकर्णः[/m]

सुग्रीवः
	[m1]सुग्रीवः[/m]

गुप्तलिपिः
	[m1]गुप्तलिपिः[/m]

शकुनिः
	[m1]शकुनिः[/m]

'भारतं त्यजन्तु' आन्दोलनम्
	[m1]'भारतं त्यजन्तु' आन्दोलनम्[/m]

निर्मल वर्मा
	[m1]निर्मल वर्मा[/m]

दशरथः
	[m1]दशरथः[/m]

विदुरः
	[m1]विदुरः[/m]

तिलभेदः
	[m1]तिलभेदः[/m]

ओडिशी
	[m1]ओडिशी[/m]

भासः
	[m1]भासः[/m]

जमखण्डि
	[m1]जमखण्डि[/m]

गौरी शङ्कर कलिता
	[m1]गौरी शङ्कर कलिता[/m]

गङ्गवंशः
	[m1]गङ्गवंशः[/m]

कासगञ्ज
	[m1]कासगञ्ज[/m]

उत्तराखण्डस्य मण्डलानि
	[m1]उत्तराखण्डस्य मण्डलानि[/m]

गुरु तेगबहादुर
	[m1]गुरु तेगबहादुर[/m]

रायगडमण्डलम्(महाराष्ट्रम्)
	[m1]रायगडमण्डलम्(महाराष्ट्रम्)[/m]

महेसाणामण्डलम्
	[m1]महेसाणामण्डलम्[/m]

हमीरपुरमण्डलम्, उत्तरप्रदेशः
	[m1]हमीरपुरमण्डलम्, उत्तरप्रदेशः[/m]

उत्तरदिनाजपुर-मण्डलम्
	[m1]उत्तरदिनाजपुर-मण्डलम्[/m]

चक्रासन्दक्रीडा
	[m1]चक्रासन्दक्रीडा[/m]

खटक् मण्डलम्
	[m1]खटक् मण्डलम्[/m]

बालेश्वर् मण्डलम्
	[m1]बालेश्वर् मण्डलम्[/m]

देवासमण्डलम्
	[m1]देवासमण्डलम्[/m]

याज्ञवल्‍क्‍यस्मृतिः
	[m1]याज्ञवल्‍क्‍यस्मृतिः[/m]

शिवपुरी
	[m1]शिवपुरी[/m]

गुना
	[m1]गुना[/m]

धर्मस्थलम्
	[m1]धर्मस्थलम्[/m]

व्यासपूर्णिमा
	[m1]व्यासपूर्णिमा[/m]

त्यागराजः
	[m1]त्यागराजः[/m]

उडुपी
	[m1]उडुपी[/m]

अश्वत्थामा
	[m1]अश्वत्थामा[/m]

सहदेवः
	[m1]सहदेवः[/m]

कृपः
	[m1]कृपः[/m]

रघुवंशम्
	[m1]रघुवंशम्[/m]

कौसल्या
	[m1]कौसल्या[/m]

कैकेयी
	[m1]कैकेयी[/m]

शारदालिपिः
	[m1]शारदालिपिः[/m]

मार्कण्डेयपुराणम्
	[m1]मार्कण्डेयपुराणम्[/m]

निरुक्तम्
	[m1]निरुक्तम्[/m]

चिल्का सरोवरम्
	[m1]चिल्का सरोवरम्[/m]

मालदामण्डलम्
	[m1]मालदामण्डलम्[/m]

चित्रा
	[m1]चित्रा[/m]

पि. सुशीला
	[m1]पि. सुशीला[/m]

श्रेया घोषाल्
	[m1]श्रेया घोषाल्[/m]

वाणी जयरामः
	[m1]वाणी जयरामः[/m]

के जे येसुदास्
	[m1]के जे येसुदास्[/m]

दक्षिणदेहलीमण्डलम्
	[m1]दक्षिणदेहलीमण्डलम्[/m]

पश्चिम खासिहिल्स्
	[m1]पश्चिम खासिहिल्स्[/m]

जोवाइ
	[m1]जोवाइ[/m]

अष्टमठाः
	[m1]अष्टमठाः[/m]

स्वामी नित्यानन्दः
	[m1]स्वामी नित्यानन्दः[/m]

सीहोर
	[m1]सीहोर[/m]

शाहजहानपुरम्
	[m1]शाहजहानपुरम्[/m]

निष्क्रमणसंस्कारः
	[m1]निष्क्रमणसंस्कारः[/m]

जातकर्मसंस्कारः
	[m1]जातकर्मसंस्कारः[/m]

सीमन्तोन्नयनसंस्कारः
	[m1]सीमन्तोन्नयनसंस्कारः[/m]

ग्वालियरमण्डलम्
	[m1]ग्वालियरमण्डलम्[/m]

झाबुआमण्डलम्
	[m1]झाबुआमण्डलम्[/m]

मुम्बई-उपनगर-मण्डलम्
	[m1]मुम्बई-उपनगर-मण्डलम्[/m]

धर्मानन्द दामोदर कोसम्बी
	[m1]धर्मानन्द दामोदर कोसम्बी[/m]

सागरमण्डलम्
	[m1]सागरमण्डलम्[/m]

केन्दुझर् मण्डलम्
	[m1]केन्दुझर् मण्डलम्[/m]

खण्डवामण्डलम्
	[m1]खण्डवामण्डलम्[/m]

पूर्वगारोहिल्स्-मण्डलम्
	[m1]पूर्वगारोहिल्स्-मण्डलम्[/m]

शहडोलमण्डलम्
	[m1]शहडोलमण्डलम्[/m]

पौडीगढवालमण्डलम्
	[m1]पौडीगढवालमण्डलम्[/m]

कान्धमाल् मण्डलम्
	[m1]कान्धमाल् मण्डलम्[/m]

हमीररपुरमण्डलम्, हिमाचलप्रदेशः
	[m1]हमीररपुरमण्डलम्, हिमाचलप्रदेशः[/m]

सेरसिपमण्डलम्
	[m1]सेरसिपमण्डलम्[/m]

लौङ्गत्लायमण्डलम्
	[m1]लौङ्गत्लायमण्डलम्[/m]

धलाइमण्डलम्
	[m1]धलाइमण्डलम्[/m]

रुद्रप्रयागः
	[m1]रुद्रप्रयागः[/m]

महेश् बाबु
	[m1]महेश् बाबु[/m]

हिङ्गोलीमण्डलम्
	[m1]हिङ्गोलीमण्डलम्[/m]

बैतूल-नगरम्
	[m1]बैतूल-नगरम्[/m]

अमरावती (आन्ध्रप्रदेशः)
	[m1]अमरावती (आन्ध्रप्रदेशः)[/m]

जाजपुर मण्डलम्
	[m1]जाजपुर मण्डलम्[/m]

नेकचन्दः
	[m1]नेकचन्दः[/m]

बीरभूममण्डलम्
	[m1]बीरभूममण्डलम्[/m]

बांकुडामण्डलम्
	[m1]बांकुडामण्डलम्[/m]

कलकातामण्डलम्
	[m1]कलकातामण्डलम्[/m]

जालौनमण्डलम्
	[m1]जालौनमण्डलम्[/m]

चित्रकूटमण्डलम्
	[m1]चित्रकूटमण्डलम्[/m]

कानपुरनगरमण्डलम्
	[m1]कानपुरनगरमण्डलम्[/m]

कंसः
	[m1]कंसः[/m]

आमेतसवृक्षः
	[m1]आमेतसवृक्षः[/m]

भारतीयविज्ञानपरिषद् (Indian Academy of Science)
	[m1]भारतीयविज्ञानपरिषद् (Indian Academy of Science)[/m]

राष्ट्रियवैमानिकप्रयोगशाला(NAL)
	[m1]राष्ट्रियवैमानिकप्रयोगशाला(NAL)[/m]

सरदारसरोवरजलबन्धः
	[m1]सरदारसरोवरजलबन्धः[/m]

खानापुरम्
	[m1]खानापुरम्[/m]

बुरहानपुरमण्डलम्
	[m1]बुरहानपुरमण्डलम्[/m]

यानम् मण्डलम्
	[m1]यानम् मण्डलम्[/m]

बडवानीमण्डलम्
	[m1]बडवानीमण्डलम्[/m]

बान्दामण्डलम्
	[m1]बान्दामण्डलम्[/m]

गोलत्वमापिका
	[m1]गोलत्वमापिका[/m]

मङ्गलयानम्
	[m1]मङ्गलयानम्[/m]

मत्स्यासनम्
	[m1]मत्स्यासनम्[/m]

तिरुक्कुरळ्
	[m1]तिरुक्कुरळ्[/m]

हरदामण्डलम्
	[m1]हरदामण्डलम्[/m]

लुङ्गलै
	[m1]लुङ्गलै[/m]

पौषमासः
	[m1]पौषमासः[/m]

धनूराशिः
	[m1]धनूराशिः[/m]

दतियामण्डलम्
	[m1]दतियामण्डलम्[/m]

सिवनीमण्डलम्
	[m1]सिवनीमण्डलम्[/m]

लक्ष्मेश्वरम्
	[m1]लक्ष्मेश्वरम्[/m]

कोळ्ळेगालः
	[m1]कोळ्ळेगालः[/m]

मधुगिरिः
	[m1]मधुगिरिः[/m]

उत्तरप्रदेशस्य मण्डलानि
	[m1]उत्तरप्रदेशस्य मण्डलानि[/m]

अशोकनगरमण्डलम्
	[m1]अशोकनगरमण्डलम्[/m]

पौडी
	[m1]पौडी[/m]

गोधूमपिष्टम्
	[m1]गोधूमपिष्टम्[/m]

पर्यावरणम्
	[m1]पर्यावरणम्[/m]

टिहरी
	[m1]टिहरी[/m]

पिथौरागढ
	[m1]पिथौरागढ[/m]

श्रावणमासः
	[m1]श्रावणमासः[/m]

संस्कृतस्य प्रयोजनम्
	[m1]संस्कृतस्य प्रयोजनम्[/m]

श्रीशैलम्
	[m1]श्रीशैलम्[/m]

देवघर् मण्डलम्
	[m1]देवघर् मण्डलम्[/m]

हरिद्वारमण्डलम्
	[m1]हरिद्वारमण्डलम्[/m]

खरगौनमण्डलम्
	[m1]खरगौनमण्डलम्[/m]

तेलुगुदेशम्-पक्षः
	[m1]तेलुगुदेशम्-पक्षः[/m]

बुद्धचरितम्
	[m1]बुद्धचरितम्[/m]

सवदत्ती
	[m1]सवदत्ती[/m]

भद्रावती
	[m1]भद्रावती[/m]

मैनपुरी
	[m1]मैनपुरी[/m]

सिवनी
	[m1]सिवनी[/m]

टीकमगढ
	[m1]टीकमगढ[/m]

श्योपुरम्
	[m1]श्योपुरम्[/m]

किन्नौरमण्डलम्
	[m1]किन्नौरमण्डलम्[/m]

पाकुरमण्डलम्
	[m1]पाकुरमण्डलम्[/m]

सुन्दरगर् मण्डलम्
	[m1]सुन्दरगर् मण्डलम्[/m]

सीहोरमण्डलम्
	[m1]सीहोरमण्डलम्[/m]

शिवपुरीमण्डलम्
	[m1]शिवपुरीमण्डलम्[/m]

कुमाऊंविभागः
	[m1]कुमाऊंविभागः[/m]

धारमण्डलम्
	[m1]धारमण्डलम्[/m]

अनूपपुरमण्डलम्
	[m1]अनूपपुरमण्डलम्[/m]

नागौर
	[m1]नागौर[/m]

रतलाममण्डलम्
	[m1]रतलाममण्डलम्[/m]

केन्द्रपारमण्डलम्
	[m1]केन्द्रपारमण्डलम्[/m]

उनामण्डलम्
	[m1]उनामण्डलम्[/m]

गिरिडीहमण्डलम्
	[m1]गिरिडीहमण्डलम्[/m]

गढवामण्डलम्
	[m1]गढवामण्डलम्[/m]

दक्षिण २४ परगणामण्डलम्
	[m1]दक्षिण २४ परगणामण्डलम्[/m]

भैरवरागः
	[m1]भैरवरागः[/m]

पश्चिम-गारो-हिल्स्-मण्डलम्
	[m1]पश्चिम-गारो-हिल्स्-मण्डलम्[/m]

दक्षिण-गारो-हिल्स्-मण्डलम्
	[m1]दक्षिण-गारो-हिल्स्-मण्डलम्[/m]

बारामण्डलम्
	[m1]बारामण्डलम्[/m]

मञ्झानपुरम्
	[m1]मञ्झानपुरम्[/m]

पडरौना
	[m1]पडरौना[/m]

मुरैनामण्डलम्
	[m1]मुरैनामण्डलम्[/m]

चित्रकूटधाम (कार्वी)
	[m1]चित्रकूटधाम (कार्वी)[/m]

नरसिंहपुरमण्डलम्
	[m1]नरसिंहपुरमण्डलम्[/m]

पन्नामण्डलम्
	[m1]पन्नामण्डलम्[/m]

मण्डलामण्डलम्
	[m1]मण्डलामण्डलम्[/m]

भिण्डमण्डलम्
	[m1]भिण्डमण्डलम्[/m]

नीमचमण्डलम्
	[m1]नीमचमण्डलम्[/m]

नोङ्गस्तोइन्
	[m1]नोङ्गस्तोइन्[/m]

वल्लभाचार्यः
	[m1]वल्लभाचार्यः[/m]

अद्वैतवेदान्तः
	[m1]अद्वैतवेदान्तः[/m]

क्षिप्रानदी
	[m1]क्षिप्रानदी[/m]

शाजापुरम्
	[m1]शाजापुरम्[/m]

रायसेन
	[m1]रायसेन[/m]

तीर्थहळ्ळी
	[m1]तीर्थहळ्ळी[/m]

पुरन्दरदासः
	[m1]पुरन्दरदासः[/m]

अदलाज् सोपानकूपाः
	[m1]अदलाज् सोपानकूपाः[/m]

लेपाक्षी
	[m1]लेपाक्षी[/m]

मन्वन्तरम्
	[m1]मन्वन्तरम्[/m]

अग्निपुराणम्
	[m1]अग्निपुराणम्[/m]

अक्षौहिणी
	[m1]अक्षौहिणी[/m]

पुरुषार्थः
	[m1]पुरुषार्थः[/m]

अर्थः
	[m1]अर्थः[/m]

भगिनी निवेदिता
	[m1]भगिनी निवेदिता[/m]

गदगमण्डलम्
	[m1]गदगमण्डलम्[/m]

भाद्रपदमासः
	[m1]भाद्रपदमासः[/m]

मत्स्यपुराणम्
	[m1]मत्स्यपुराणम्[/m]

न्यायसूत्राणि
	[m1]न्यायसूत्राणि[/m]

बौद मण्डलम्
	[m1]बौद मण्डलम्[/m]

चैत्रमासः
	[m1]चैत्रमासः[/m]

मुजफ्फरनगरम्
	[m1]मुजफ्फरनगरम्[/m]

नयागर् मण्डलम्
	[m1]नयागर् मण्डलम्[/m]

मुकेशः
	[m1]मुकेशः[/m]

एडकल्लुगुहाः
	[m1]एडकल्लुगुहाः[/m]

मुदुमलै अभयारण्यम्
	[m1]मुदुमलै अभयारण्यम्[/m]

महाकविः माघः
	[m1]महाकविः माघः[/m]

दक्षिणदिबाङ्गव्यालीमण्डलम्
	[m1]दक्षिणदिबाङ्गव्यालीमण्डलम्[/m]

दक्षिणपश्चिमदेहलीमण्डलम्
	[m1]दक्षिणपश्चिमदेहलीमण्डलम्[/m]

कल्पः
	[m1]कल्पः[/m]

कर्णाटकस्य मण्डलानि
	[m1]कर्णाटकस्य मण्डलानि[/m]

गरुडपुराणम्
	[m1]गरुडपुराणम्[/m]

द्रुपदः
	[m1]द्रुपदः[/m]

उत्तरा
	[m1]उत्तरा[/m]

सञ्जयः
	[m1]सञ्जयः[/m]

निम्बार्काचार्यः
	[m1]निम्बार्काचार्यः[/m]

सम्पातिः
	[m1]सम्पातिः[/m]

ब्रह्मवैवर्तपुराणम्
	[m1]ब्रह्मवैवर्तपुराणम्[/m]

ज्येष्ठमासः
	[m1]ज्येष्ठमासः[/m]

आश्रमव्यवस्था
	[m1]आश्रमव्यवस्था[/m]

नबरंगपुर मण्डलम्
	[m1]नबरंगपुर मण्डलम्[/m]

डिण्डोरीमण्डलम्
	[m1]डिण्डोरीमण्डलम्[/m]

नेपाल: भूगोल
	[m1]नेपाल: भूगोल[/m]

मधुपाकफलम्
	[m1]मधुपाकफलम्[/m]

सच्चिदानन्दवात्स्यायनः
	[m1]सच्चिदानन्दवात्स्यायनः[/m]

भगीरथः
	[m1]भगीरथः[/m]

त्र्यम्बकेश्वरः
	[m1]त्र्यम्बकेश्वरः[/m]

नागपञ्चमी
	[m1]नागपञ्चमी[/m]

वाक्तत्त्वम्
	[m1]वाक्तत्त्वम्[/m]

बनवासी
	[m1]बनवासी[/m]

गोण्डा
	[m1]गोण्डा[/m]

तृश्शूरमण्डलम्
	[m1]तृश्शूरमण्डलम्[/m]

प्रीतलता वादेदार
	[m1]प्रीतलता वादेदार[/m]

राजसमन्द
	[m1]राजसमन्द[/m]

संस्कृतम्- भारतस्य सांस्कृतिकभाषा
	[m1]संस्कृतम्- भारतस्य सांस्कृतिकभाषा[/m]

तामाङ भाषा
	[m1]तामाङ भाषा[/m]

तमिळ्नाडुराज्यस्य मण्डलानि
	[m1]तमिळ्नाडुराज्यस्य मण्डलानि[/m]

कुरुङ्गकुमेमण्डलम्
	[m1]कुरुङ्गकुमेमण्डलम्[/m]

टीकमगढमण्डलम्
	[m1]टीकमगढमण्डलम्[/m]

छतरपुरमण्डलम्
	[m1]छतरपुरमण्डलम्[/m]

सीधीमण्डलम्
	[m1]सीधीमण्डलम्[/m]

शाजापुरमण्डलम्
	[m1]शाजापुरमण्डलम्[/m]

शामली
	[m1]शामली[/m]

गुजरातराज्यस्य मण्डलानि
	[m1]गुजरातराज्यस्य मण्डलानि[/m]

राजस्थानस्य मण्डलानि
	[m1]राजस्थानस्य मण्डलानि[/m]

श्वेताश्वतरोपनिषत्
	[m1]श्वेताश्वतरोपनिषत्[/m]

वैशाखी पर्व
	[m1]वैशाखी पर्व[/m]

असमराज्यस्य मण्डलानि
	[m1]असमराज्यस्य मण्डलानि[/m]

अरुणाचलप्रदेशस्य मण्डलानि
	[m1]अरुणाचलप्रदेशस्य मण्डलानि[/m]

राजगढ
	[m1]राजगढ[/m]

सौबल
	[m1]सौबल[/m]

आदिपर्व
	[m1]आदिपर्व[/m]

माघमासः
	[m1]माघमासः[/m]

ब्रह्मपुराणम्
	[m1]ब्रह्मपुराणम्[/m]

तिरुनल्लूर करुणाकरन्
	[m1]तिरुनल्लूर करुणाकरन्[/m]

नञ्जनगूडु
	[m1]नञ्जनगूडु[/m]

श्रावस्ती
	[m1]श्रावस्ती[/m]

दमोहमण्डलम्
	[m1]दमोहमण्डलम्[/m]

खलिलाबाद्, भारतम्
	[m1]खलिलाबाद्, भारतम्[/m]

सीधी
	[m1]सीधी[/m]

भीमुनिपट्टणम्
	[m1]भीमुनिपट्टणम्[/m]

उमरिया
	[m1]उमरिया[/m]

डिण्डोरी-नगरम्
	[m1]डिण्डोरी-नगरम्[/m]

शहडोल
	[m1]शहडोल[/m]

ग्वालियर् दुर्गम्
	[m1]ग्वालियर् दुर्गम्[/m]

स्कन्दपुराणम्
	[m1]स्कन्दपुराणम्[/m]

कोलारमण्डलम्
	[m1]कोलारमण्डलम्[/m]

भानुभक्त आचार्य
	[m1]भानुभक्त आचार्य[/m]

इरुळजनाङ्गः
	[m1]इरुळजनाङ्गः[/m]

वेदान्तः
	[m1]वेदान्तः[/m]

लिङ्गपुराणम्
	[m1]लिङ्गपुराणम्[/m]

त्रितालः
	[m1]त्रितालः[/m]

आनन्दवर्धनः
	[m1]आनन्दवर्धनः[/m]

सि अश्वत्थः
	[m1]सि अश्वत्थः[/m]

ओट्टापालम
	[m1]ओट्टापालम[/m]

वडनगरम्
	[m1]वडनगरम्[/m]

मोढेरा सूर्यमन्दिरम्
	[m1]मोढेरा सूर्यमन्दिरम्[/m]

सारिस्का मृगधाम
	[m1]सारिस्का मृगधाम[/m]

लोनार् क्रेटर्
	[m1]लोनार् क्रेटर्[/m]

मातृगया (सिद्धपुरम्)
	[m1]मातृगया (सिद्धपुरम्)[/m]

चूडाकर्मसंस्कारः
	[m1]चूडाकर्मसंस्कारः[/m]

अन्नप्राशनसंस्कारः
	[m1]अन्नप्राशनसंस्कारः[/m]

नामकरणसंस्कारः
	[m1]नामकरणसंस्कारः[/m]

समावर्तनसंस्कारः
	[m1]समावर्तनसंस्कारः[/m]

ब्रह्मरन्ध्रम्
	[m1]ब्रह्मरन्ध्रम्[/m]

बान्दा, उत्तरप्रदेशः
	[m1]बान्दा, उत्तरप्रदेशः[/m]

साइहा
	[m1]साइहा[/m]

सतनामण्डलम्
	[m1]सतनामण्डलम्[/m]

रायगडामण्डलम् (ओड़िशा)
	[m1]रायगडामण्डलम् (ओड़िशा)[/m]

भविष्यपुराणम्
	[m1]भविष्यपुराणम्[/m]

संस्कृतविकिपीडिया
	[m1]संस्कृतविकिपीडिया[/m]

नलः
	[m1]नलः[/m]

कुमारसम्भवम्
	[m1]कुमारसम्भवम्[/m]

पुंसवनसंस्कारः
	[m1]पुंसवनसंस्कारः[/m]

शिक्षा
	[m1]शिक्षा[/m]

बन्नेरुघट्ट-राष्ट्रिय उद्यानम्
	[m1]बन्नेरुघट्ट-राष्ट्रिय उद्यानम्[/m]

उद्योगपर्व
	[m1]उद्योगपर्व[/m]

अग्निहोत्रम्
	[m1]अग्निहोत्रम्[/m]

बिहारराज्यस्य मण्डलानि
	[m1]बिहारराज्यस्य मण्डलानि[/m]

अरण्यपर्व
	[m1]अरण्यपर्व[/m]

मालविकाग्निमित्रम्
	[m1]मालविकाग्निमित्रम्[/m]

पुरुषसूक्तम्
	[m1]पुरुषसूक्तम्[/m]

नामदेव
	[m1]नामदेव[/m]

अमरकोशः
	[m1]अमरकोशः[/m]

पद्मपुराणम्
	[m1]पद्मपुराणम्[/m]

अनुराधा
	[m1]अनुराधा[/m]

गृहमन्त्रालयः
	[m1]गृहमन्त्रालयः[/m]

सुरेन्द्रनगरम्
	[m1]सुरेन्द्रनगरम्[/m]

महावीरजयन्ती
	[m1]महावीरजयन्ती[/m]

नागानन्दम्
	[m1]नागानन्दम्[/m]

भारतीयवित्तमन्त्रालयः
	[m1]भारतीयवित्तमन्त्रालयः[/m]

अमावस्या
	[m1]अमावस्या[/m]

गुल्बर्गामण्डलम्
	[m1]गुल्बर्गामण्डलम्[/m]

वेम्बनाड् सरोवरम्
	[m1]वेम्बनाड् सरोवरम्[/m]

सावित्री (कुरुक्षेत्रम्)
	[m1]सावित्री (कुरुक्षेत्रम्)[/m]

नन्दमूरि तारक रामारावः
	[m1]नन्दमूरि तारक रामारावः[/m]

पाण्डुरङ्ग वामन काणे
	[m1]पाण्डुरङ्ग वामन काणे[/m]

सत्यव्रतशास्त्री
	[m1]सत्यव्रतशास्त्री[/m]

अलीराजपुरमण्डलम्
	[m1]अलीराजपुरमण्डलम्[/m]

मेलुकोटे
	[m1]मेलुकोटे[/m]

अन्त्येष्टिसंस्कारः
	[m1]अन्त्येष्टिसंस्कारः[/m]

लल्लेश्वरी
	[m1]लल्लेश्वरी[/m]

कलशः
	[m1]कलशः[/m]

सिङ्गरौलीमण्डलम्
	[m1]सिङ्गरौलीमण्डलम्[/m]

विक्रमोर्वशीयम्
	[m1]विक्रमोर्वशीयम्[/m]

षष्ठीपूजा
	[m1]षष्ठीपूजा[/m]

ऋतुसंहारम्
	[m1]ऋतुसंहारम्[/m]

गुरु रामानन्द
	[m1]गुरु रामानन्द[/m]

माहेश्वरसूत्राणि
	[m1]माहेश्वरसूत्राणि[/m]

गर्भाधानसंस्कारः
	[m1]गर्भाधानसंस्कारः[/m]

जम्मूकाश्मीरराज्यस्य मण्डलानि
	[m1]जम्मूकाश्मीरराज्यस्य मण्डलानि[/m]

नवरत्नानि
	[m1]नवरत्नानि[/m]

भट्टिः
	[m1]भट्टिः[/m]

बीरबल साहनी
	[m1]बीरबल साहनी[/m]

दिल्वारामन्दिरम्
	[m1]दिल्वारामन्दिरम्[/m]

सिक्खगुरवः
	[m1]सिक्खगुरवः[/m]

अर्जुनवृक्षः
	[m1]अर्जुनवृक्षः[/m]

इळैयराजा
	[m1]इळैयराजा[/m]

पन्डितमदनमोहनमालवीयः
	[m1]पन्डितमदनमोहनमालवीयः[/m]

मम्मूट्टि
	[m1]मम्मूट्टि[/m]

०८. अक्षरब्रह्मयोगः
	[m1]०८. अक्षरब्रह्मयोगः[/m]

राजगुरुः
	[m1]राजगुरुः[/m]

महाकालः
	[m1]महाकालः[/m]

किरण बेदी
	[m1]किरण बेदी[/m]

अडालज वाव
	[m1]अडालज वाव[/m]

अभिनन्दनः
	[m1]अभिनन्दनः[/m]

उपनयनसंस्कारः
	[m1]उपनयनसंस्कारः[/m]

वैशाखमासः
	[m1]वैशाखमासः[/m]

अर्जुनविषादयोगः
	[m1]अर्जुनविषादयोगः[/m]

अलवर
	[m1]अलवर[/m]

महाराणा प्रताप
	[m1]महाराणा प्रताप[/m]

अष्टावक्रः
	[m1]अष्टावक्रः[/m]

नवोदयविद्यालयाः
	[m1]नवोदयविद्यालयाः[/m]

पञ्चाङ्गम्
	[m1]पञ्चाङ्गम्[/m]

आसाराम बापू
	[m1]आसाराम बापू[/m]

नळसरोवरः
	[m1]नळसरोवरः[/m]

चरकसंहिता
	[m1]चरकसंहिता[/m]

हजारी प्रसाद द्विवेदी
	[m1]हजारी प्रसाद द्विवेदी[/m]

सावनदुर्गम्
	[m1]सावनदुर्गम्[/m]

विजय मर्चन्ट
	[m1]विजय मर्चन्ट[/m]

बारडोलीसत्याग्रहः
	[m1]बारडोलीसत्याग्रहः[/m]

आत्मसंयमयोगः
	[m1]आत्मसंयमयोगः[/m]

पृथुकाः
	[m1]पृथुकाः[/m]

रामप्रसाद बिस्मिल
	[m1]रामप्रसाद बिस्मिल[/m]

भारतस्य निर्वाचनायोगः
	[m1]भारतस्य निर्वाचनायोगः[/m]

जगद्गुरुरामभद्राचार्यविकलाङ्गविश्वविद्यालयः
	[m1]जगद्गुरुरामभद्राचार्यविकलाङ्गविश्वविद्यालयः[/m]

नेपाल स्काउट
	[m1]नेपाल स्काउट[/m]

गोविन्दवल्लभ पन्त
	[m1]गोविन्दवल्लभ पन्त[/m]

सुमतिनाथः
	[m1]सुमतिनाथः[/m]

जाती
	[m1]जाती[/m]

फाल्गुनमासः
	[m1]फाल्गुनमासः[/m]

पञ्चगव्यम्
	[m1]पञ्चगव्यम्[/m]

कुङ्कुमम्
	[m1]कुङ्कुमम्[/m]

लवः
	[m1]लवः[/m]

कुशः
	[m1]कुशः[/m]

बीदसरम्
	[m1]बीदसरम्[/m]

‌सेरसिप
	[m1]‌सेरसिप[/m]

विद्यारण्य
	[m1]विद्यारण्य[/m]

०३. कर्मयोगः
	[m1]०३. कर्मयोगः[/m]

कर्मसंन्यासयोगः
	[m1]कर्मसंन्यासयोगः[/m]

कारवारम्
	[m1]कारवारम्[/m]

कोचबिहारमण्डलम्
	[m1]कोचबिहारमण्डलम्[/m]

गार्गी
	[m1]गार्गी[/m]

गिजुभाई बधेका
	[m1]गिजुभाई बधेका[/m]

गुजराती साहित्यपरिषद्
	[m1]गुजराती साहित्यपरिषद्[/m]

हेमन्तकुमार
	[m1]हेमन्तकुमार[/m]

चन्दौली
	[m1]चन्दौली[/m]

चन्दौलीमण्डलम्
	[m1]चन्दौलीमण्डलम्[/m]

मुलायम् सिंह यादव्
	[m1]मुलायम् सिंह यादव्[/m]

चण्डी
	[m1]चण्डी[/m]

महेन्द्र कपूर
	[m1]महेन्द्र कपूर[/m]

क्रिकेट्क्रीडानियमाः
	[m1]क्रिकेट्क्रीडानियमाः[/m]

हमीरपुरम्, उत्तरप्रदेशः
	[m1]हमीरपुरम्, उत्तरप्रदेशः[/m]

सुमित्रा
	[m1]सुमित्रा[/m]

रणजीत सिंह
	[m1]रणजीत सिंह[/m]

जैमिनिः
	[m1]जैमिनिः[/m]

०४. ज्ञानकर्मसंन्यासयोगः
	[m1]०४. ज्ञानकर्मसंन्यासयोगः[/m]

०७. ज्ञानविज्ञानयोगः
	[m1]०७. ज्ञानविज्ञानयोगः[/m]

त्रिभुवनदास् पटेल्
	[m1]त्रिभुवनदास् पटेल्[/m]

दीपकभाई महेता
	[m1]दीपकभाई महेता[/m]

कादम्बरी
	[m1]कादम्बरी[/m]

तिलः
	[m1]तिलः[/m]

पीरमद्वीपः
	[m1]पीरमद्वीपः[/m]

पुरुषोत्तमयोगः
	[m1]पुरुषोत्तमयोगः[/m]

बाल गङ्गाधर तिलक
	[m1]बाल गङ्गाधर तिलक[/m]

भारतसर्वकारः
	[m1]भारतसर्वकारः[/m]

भारतीयजीवविमानिगमः
	[m1]भारतीयजीवविमानिगमः[/m]

भाष्यम्
	[m1]भाष्यम्[/m]

मल्लिकार्जुनः
	[m1]मल्लिकार्जुनः[/m]

महुडी
	[m1]महुडी[/m]

मण्ड्यमण्डलम्
	[m1]मण्ड्यमण्डलम्[/m]

भीखाइजी कामा
	[m1]भीखाइजी कामा[/m]

मोरारी बापु
	[m1]मोरारी बापु[/m]

लाभशङ्कर ठाकर
	[m1]लाभशङ्कर ठाकर[/m]

विश्वामित्रः
	[m1]विश्वामित्रः[/m]

वेणीभाई पुरोहित
	[m1]वेणीभाई पुरोहित[/m]

दक्षिणामूर्तिसंस्था
	[m1]दक्षिणामूर्तिसंस्था[/m]

सांख्ययोगः
	[m1]सांख्ययोगः[/m]

लिंकन्
	[m1]लिंकन्[/m]

मल्लिनाथः (तीर्थङ्करः)
	[m1]मल्लिनाथः (तीर्थङ्करः)[/m]

जम्मू
	[m1]जम्मू[/m]

अनिलकुम्बले
	[m1]अनिलकुम्बले[/m]

अरविन्द गौड़
	[m1]अरविन्द गौड़[/m]

अष्टाध्यायी
	[m1]अष्टाध्यायी[/m]

प्रजावाणी (कन्नडदिनपत्रिका)
	[m1]प्रजावाणी (कन्नडदिनपत्रिका)[/m]

बालमुरलीकृष्णः
	[m1]बालमुरलीकृष्णः[/m]

सोमनाथपुरम्
	[m1]सोमनाथपुरम्[/m]

भजगोविन्दम्
	[m1]भजगोविन्दम्[/m]

भट्टोजिदीक्षितः
	[m1]भट्टोजिदीक्षितः[/m]

विधानचन्द्र राय
	[m1]विधानचन्द्र राय[/m]

डा सलिम अलि
	[m1]डा सलिम अलि[/m]

औष्ण्यमालिन्यम्
	[m1]औष्ण्यमालिन्यम्[/m]

विराटः
	[m1]विराटः[/m]

हनूमज्जयन्ती
	[m1]हनूमज्जयन्ती[/m]

पीलीभीतमण्डलम्
	[m1]पीलीभीतमण्डलम्[/m]

कुलुमण्डलम्
	[m1]कुलुमण्डलम्[/m]

सोलन् मण्डलम्
	[m1]सोलन् मण्डलम्[/m]

जामनगरमण्डलम्
	[m1]जामनगरमण्डलम्[/m]

निष्पावप्रभेदः
	[m1]निष्पावप्रभेदः[/m]

साम्प्रदायिकहिंसा
	[m1]साम्प्रदायिकहिंसा[/m]

मुरुडेश्वरम्
	[m1]मुरुडेश्वरम्[/m]

मान्धातृ
	[m1]मान्धातृ[/m]

प्रबुद्धनगरमण्डलम्
	[m1]प्रबुद्धनगरमण्डलम्[/m]

पञ्चशीलनगरमण्डलम्
	[m1]पञ्चशीलनगरमण्डलम्[/m]

अन्ताराष्ट्रियवाताटोत्सवः (गुजरातराज्ये)
	[m1]अन्ताराष्ट्रियवाताटोत्सवः (गुजरातराज्ये)[/m]

कर्णाटकस्य सागरतीराणि
	[m1]कर्णाटकस्य सागरतीराणि[/m]

अनंतनाथः
	[m1]अनंतनाथः[/m]

देवेन्द्रनाथ ठाकुर
	[m1]देवेन्द्रनाथ ठाकुर[/m]

द्वैतदर्शनम्
	[m1]द्वैतदर्शनम्[/m]

ऋष्यशृङ्गः
	[m1]ऋष्यशृङ्गः[/m]

भारतीयराष्ट्रियविधिविश्वविद्यालयः
	[m1]भारतीयराष्ट्रियविधिविश्वविद्यालयः[/m]

पद्मश्रीपुरस्काराः (१९८०-१९८९)
	[m1]पद्मश्रीपुरस्काराः (१९८०-१९८९)[/m]

पद्मश्री - पुरस्कारः(१९९०-१९९९)
	[m1]पद्मश्री - पुरस्कारः(१९९०-१९९९)[/m]

पद्मश्री - पुरस्कारः(१९५४-१९५९)
	[m1]पद्मश्री - पुरस्कारः(१९५४-१९५९)[/m]

पद्मश्री - पुरस्कारः(१९६०-१९६९)
	[m1]पद्मश्री - पुरस्कारः(१९६०-१९६९)[/m]

पद्मश्रीपुरस्काराः (१९७०-१९७९)
	[m1]पद्मश्रीपुरस्काराः (१९७०-१९७९)[/m]

पद्मश्रीपुरस्काराः (२०००-२००९)
	[m1]पद्मश्रीपुरस्काराः (२०००-२००९)[/m]

भारतीयकालमानः
	[m1]भारतीयकालमानः[/m]

भारतीयसाङ्ख्यिकी संस्था
	[m1]भारतीयसाङ्ख्यिकी संस्था[/m]

भारतपाकिस्थानयुद्धम्
	[m1]भारतपाकिस्थानयुद्धम्[/m]

गुण्टूरुमण्डलम्
	[m1]गुण्टूरुमण्डलम्[/m]

परेश रावल
	[m1]परेश रावल[/m]

प्राचीनभौतशास्त्रम्
	[m1]प्राचीनभौतशास्त्रम्[/m]

वाग्भटः
	[m1]वाग्भटः[/m]

प्रभास्
	[m1]प्रभास्[/m]

महाराष्ट्रनवनिर्माणसेना
	[m1]महाराष्ट्रनवनिर्माणसेना[/m]

राष्ट्रियजनतादलम्
	[m1]राष्ट्रियजनतादलम्[/m]

शिवराज सिंह चौहान
	[m1]शिवराज सिंह चौहान[/m]

ख्
	[m1]ख्[/m]

मोहम्मद् अमीर्
	[m1]मोहम्मद् अमीर्[/m]

कौंगो
	[m1]कौंगो[/m]

चातुर्मास्यव्रतम्
	[m1]चातुर्मास्यव्रतम्[/m]

मघा
	[m1]मघा[/m]

उत्तरफल्गुनी
	[m1]उत्तरफल्गुनी[/m]

पूर्वफल्गुनी
	[m1]पूर्वफल्गुनी[/m]

पुनर्वसुः (नक्षत्रम्)
	[m1]पुनर्वसुः (नक्षत्रम्)[/m]

रोहिणी
	[m1]रोहिणी[/m]

कृत्तिका
	[m1]कृत्तिका[/m]

मृगशिरः
	[m1]मृगशिरः[/m]

आर्द्रा
	[m1]आर्द्रा[/m]

विकिसम्मेलनम् भारतम्
	[m1]विकिसम्मेलनम् भारतम्[/m]

महाराष्ट्रस्य मण्डलानि
	[m1]महाराष्ट्रस्य मण्डलानि[/m]

आश्लेषा
	[m1]आश्लेषा[/m]

पुष्यः
	[m1]पुष्यः[/m]

सर्वोच्चन्यायालयस्य मुख्यन्यायाधीशः
	[m1]सर्वोच्चन्यायालयस्य मुख्यन्यायाधीशः[/m]

ब्रह्मावरम्
	[m1]ब्रह्मावरम्[/m]

घ्
	[m1]घ्[/m]

ङ्
	[m1]ङ्[/m]

स्वामी ब्रह्मानन्दः
	[m1]स्वामी ब्रह्मानन्दः[/m]

प्रसिद्धभारतीयानाम् आवली
	[m1]प्रसिद्धभारतीयानाम् आवली[/m]

सगर
	[m1]सगर[/m]

प्यालेस् आन् व्हील्स्
	[m1]प्यालेस् आन् व्हील्स्[/m]

भारतस्य वित्तकोषाः
	[m1]भारतस्य वित्तकोषाः[/m]

शारदा देवी
	[m1]शारदा देवी[/m]

आन्ध्रप्रदेशस्य मण्डलानाम् आवलिः
	[m1]आन्ध्रप्रदेशस्य मण्डलानाम् आवलिः[/m]

विक्रमादित्यः (नौयानम्)
	[m1]विक्रमादित्यः (नौयानम्)[/m]

पी टी उषा
	[m1]पी टी उषा[/m]

विभीषणः
	[m1]विभीषणः[/m]

माण्डोर
	[m1]माण्डोर[/m]

अपामार्गसस्यम्
	[m1]अपामार्गसस्यम्[/m]

कोटेश्वर
	[m1]कोटेश्वर[/m]

यल्लाप्रगडसुब्बरावः
	[m1]यल्लाप्रगडसुब्बरावः[/m]

शरत्पूर्णिमा
	[m1]शरत्पूर्णिमा[/m]

मौण्ट् अबु अभयारण्यम्
	[m1]मौण्ट् अबु अभयारण्यम्[/m]

बिलियर्ड्स्-क्रीडा
	[m1]बिलियर्ड्स्-क्रीडा[/m]

लोकसभाध्यक्षः
	[m1]लोकसभाध्यक्षः[/m]

दत्तात्रेय रामचन्द्र बेन्द्रे
	[m1]दत्तात्रेय रामचन्द्र बेन्द्रे[/m]

श्यामाप्रसाद मुखोपाध्याय
	[m1]श्यामाप्रसाद मुखोपाध्याय[/m]

भट्ट्नारायणः
	[m1]भट्ट्नारायणः[/m]

कल्पना दत्त
	[m1]कल्पना दत्त[/m]

प्रफुल्लचन्द्र राय
	[m1]प्रफुल्लचन्द्र राय[/m]

गगनेन्द्रनाथठाकुरः
	[m1]गगनेन्द्रनाथठाकुरः[/m]

कुवेम्पु
	[m1]कुवेम्पु[/m]

रेडी (चलच्चित्रम्)
	[m1]रेडी (चलच्चित्रम्)[/m]

युगादिः
	[m1]युगादिः[/m]

अक्षयतृतीया
	[m1]अक्षयतृतीया[/m]

कृष्णन् के एस्
	[m1]कृष्णन् के एस्[/m]

राष्ट्रियमुक्तविद्यालयसंस्था (NIOS)
	[m1]राष्ट्रियमुक्तविद्यालयसंस्था (NIOS)[/m]

राहुल देव बर्मन
	[m1]राहुल देव बर्मन[/m]

शिव नैपाल
	[m1]शिव नैपाल[/m]

केन्द्रीयविश्वविद्यालयाः
	[m1]केन्द्रीयविश्वविद्यालयाः[/m]

पुनीत राजकुमार
	[m1]पुनीत राजकुमार[/m]

अजितनाथः
	[m1]अजितनाथः[/m]

दशकुमारचरितम्
	[m1]दशकुमारचरितम्[/m]

अश्विनी
	[m1]अश्विनी[/m]

रामफलम्
	[m1]रामफलम्[/m]

मैक्रोनीशिया
	[m1]मैक्रोनीशिया[/m]

बेनगल् रामरावः
	[m1]बेनगल् रामरावः[/m]

बोधायनः
	[m1]बोधायनः[/m]

शिरः
	[m1]शिरः[/m]

सुरुङ्गा
	[m1]सुरुङ्गा[/m]

पञ्चमी
	[m1]पञ्चमी[/m]

मृच्छकटिकम्
	[m1]मृच्छकटिकम्[/m]

मन्त्रालयम्
	[m1]मन्त्रालयम्[/m]

प्राचीनवंशावली
	[m1]प्राचीनवंशावली[/m]

त्रिकोणासनम्
	[m1]त्रिकोणासनम्[/m]

हिन्दी कवि
	[m1]हिन्दी कवि[/m]

जयनगरविधानसभाक्षेत्रम्
	[m1]जयनगरविधानसभाक्षेत्रम्[/m]

नागार्जुनः
	[m1]नागार्जुनः[/m]

कैलाश सत्यार्थी
	[m1]कैलाश सत्यार्थी[/m]

मुद्राराक्षसम्
	[m1]मुद्राराक्षसम्[/m]

भागमण्डलम्
	[m1]भागमण्डलम्[/m]

गृहस्थाश्रमः
	[m1]गृहस्थाश्रमः[/m]

केशव बलिराम हेडगेवार
	[m1]केशव बलिराम हेडगेवार[/m]

चतुर्दशी
	[m1]चतुर्दशी[/m]

जूनियर् एन् टि आर्
	[m1]जूनियर् एन् टि आर्[/m]

श्रवणा
	[m1]श्रवणा[/m]

धनिष्ठा
	[m1]धनिष्ठा[/m]

उत्तराभाद्रा
	[m1]उत्तराभाद्रा[/m]

पूर्वाभाद्रा नक्षत्रम्
	[m1]पूर्वाभाद्रा नक्षत्रम्[/m]

रेवती
	[m1]रेवती[/m]

स्वातिः
	[m1]स्वातिः[/m]

शतभिषा
	[m1]शतभिषा[/m]

केलुचरण महापात्रः
	[m1]केलुचरण महापात्रः[/m]

सिक्खविरोधिहिंसा
	[m1]सिक्खविरोधिहिंसा[/m]

वानप्रस्थाश्रमः
	[m1]वानप्रस्थाश्रमः[/m]

नितीन गडकरी
	[m1]नितीन गडकरी[/m]

भरणी
	[m1]भरणी[/m]

राजनाथ सिंह
	[m1]राजनाथ सिंह[/m]

मूला
	[m1]मूला[/m]

शिशुपालवधम्
	[m1]शिशुपालवधम्[/m]

भारतस्य उपराष्ट्रपतयः
	[m1]भारतस्य उपराष्ट्रपतयः[/m]

नन्दिगिरिः
	[m1]नन्दिगिरिः[/m]

अरुण शौरी
	[m1]अरुण शौरी[/m]

अक्कमहादेवी
	[m1]अक्कमहादेवी[/m]

मल्लिका साराभाय्
	[m1]मल्लिका साराभाय्[/m]

आर्यभटीयम्
	[m1]आर्यभटीयम्[/m]

गिरीश कार्नाड
	[m1]गिरीश कार्नाड[/m]

शत्रुघ्नः
	[m1]शत्रुघ्नः[/m]

धोण्डो केशव कर्वे
	[m1]धोण्डो केशव कर्वे[/m]

भारतीय प्रौद्यौगिकी संस्थानम् गुवहाटी
	[m1]भारतीय प्रौद्यौगिकी संस्थानम् गुवहाटी[/m]

बेकल् दुर्गम्
	[m1]बेकल् दुर्गम्[/m]

श्यामाशास्त्री (कर्णाटकसङ्गीतम्)
	[m1]श्यामाशास्त्री (कर्णाटकसङ्गीतम्)[/m]

धनराज पिल्लै
	[m1]धनराज पिल्लै[/m]

आर् के लक्ष्मण्
	[m1]आर् के लक्ष्मण्[/m]

वीरप्प मोयिलि
	[m1]वीरप्प मोयिलि[/m]

तलकावेरी
	[m1]तलकावेरी[/m]

भारतीयप्रशासनिकसेवा (I.A.S)
	[m1]भारतीयप्रशासनिकसेवा (I.A.S)[/m]

सुचेता कृपलाणी
	[m1]सुचेता कृपलाणी[/m]

मोहनरावभागवत
	[m1]मोहनरावभागवत[/m]

बळ्ळारीलोकसभाक्षेत्रम्
	[m1]बळ्ळारीलोकसभाक्षेत्रम्[/m]

खरहरप्रिय (रागः)
	[m1]खरहरप्रिय (रागः)[/m]

मेडलिन् स्लेड्
	[m1]मेडलिन् स्लेड्[/m]

इलाहाबाद उच्चन्यायालयः
	[m1]इलाहाबाद उच्चन्यायालयः[/m]

मायामाळगौळ (रागः)
	[m1]मायामाळगौळ (रागः)[/m]

अष्टमी
	[m1]अष्टमी[/m]

नवमी
	[m1]नवमी[/m]

छोटा भीम
	[m1]छोटा भीम[/m]

अफजल् गुरुः
	[m1]अफजल् गुरुः[/m]

भारते भ्रष्टाचारः
	[m1]भारते भ्रष्टाचारः[/m]

सुब्रह्मण्यम्-स्वामी
	[m1]सुब्रह्मण्यम्-स्वामी[/m]

गुजरातराज्योच्चन्यायालयः
	[m1]गुजरातराज्योच्चन्यायालयः[/m]

राष्ट्रियविज्ञानदिनम् (भारतम्)
	[m1]राष्ट्रियविज्ञानदिनम् (भारतम्)[/m]

लिङ्गनमक्किजलबन्धः
	[m1]लिङ्गनमक्किजलबन्धः[/m]

उदयगिरि-खण्डगिरी
	[m1]उदयगिरि-खण्डगिरी[/m]

कबिनी
	[m1]कबिनी[/m]

तलकाडु
	[m1]तलकाडु[/m]

भारतस्य राष्ट्रियचिह्नानि
	[m1]भारतस्य राष्ट्रियचिह्नानि[/m]

पेषणयन्त्रम्
	[m1]पेषणयन्त्रम्[/m]

शिवराम कारन्तः
	[m1]शिवराम कारन्तः[/m]

एस्. बङ्गारप्पः
	[m1]एस्. बङ्गारप्पः[/m]

एन् सि सि
	[m1]एन् सि सि[/m]

एन्.वी.कृष्णवा‍रियर्
	[m1]एन्.वी.कृष्णवा‍रियर्[/m]

मार्ताण्ड वर्मा (आख्यायिका)
	[m1]मार्ताण्ड वर्मा (आख्यायिका)[/m]

केम्मण्णुगुण्डी
	[m1]केम्मण्णुगुण्डी[/m]

जिञ्जी (सेञ्जिकोटे)
	[m1]जिञ्जी (सेञ्जिकोटे)[/m]

अरक्कू
	[m1]अरक्कू[/m]

महावीर प्रसाद द्विवेदी
	[m1]महावीर प्रसाद द्विवेदी[/m]

अन्नमाचार्य
	[m1]अन्नमाचार्य[/m]

नाऩ् कटवुळ् (चलच्चित्रम्)
	[m1]नाऩ् कटवुळ् (चलच्चित्रम्)[/m]

कृष्णराजसागरजलबन्धः
	[m1]कृष्णराजसागरजलबन्धः[/m]

भारतस्य पर्वताः
	[m1]भारतस्य पर्वताः[/m]

काडुकुरुबजनाङ्गः
	[m1]काडुकुरुबजनाङ्गः[/m]

कित्तूरु चेन्नम्म
	[m1]कित्तूरु चेन्नम्म[/m]

महेन्द्रवर्मा(पल्लवः)
	[m1]महेन्द्रवर्मा(पल्लवः)[/m]

आन्ध्रप्रदेशस्य सागरतीराणि
	[m1]आन्ध्रप्रदेशस्य सागरतीराणि[/m]

राज्यपालः
	[m1]राज्यपालः[/m]

राघवेन्द्रस्वामी
	[m1]राघवेन्द्रस्वामी[/m]

विशिष्टाद्वैतवेदान्तः
	[m1]विशिष्टाद्वैतवेदान्तः[/m]

दाडिमफलरसः
	[m1]दाडिमफलरसः[/m]

प्रतापगडदुर्गम्
	[m1]प्रतापगडदुर्गम्[/m]

अप्पय्यदीक्षितः
	[m1]अप्पय्यदीक्षितः[/m]

भारतीयवैमानिकप्रयोगशाला(NAL)
	[m1]भारतीयवैमानिकप्रयोगशाला(NAL)[/m]

मास्ति वेङ्कटेश ऐय्यङ्गार्यः
	[m1]मास्ति वेङ्कटेश ऐय्यङ्गार्यः[/m]

कुटजाद्रिः
	[m1]कुटजाद्रिः[/m]

कॊडुङ्ङल्लूर् कुञ्ञिक्कुट्टन् तम्पुरान्
	[m1]कॊडुङ्ङल्लूर् कुञ्ञिक्कुट्टन् तम्पुरान्[/m]

ब्रह्मगिरिः
	[m1]ब्रह्मगिरिः[/m]

कोल्लूरु
	[m1]कोल्लूरु[/m]

भामहः
	[m1]भामहः[/m]

चन्द्रशेखर कम्बारः
	[m1]चन्द्रशेखर कम्बारः[/m]

त्यागराजाराधनम्
	[m1]त्यागराजाराधनम्[/m]

दत्तोपन्त ठेङ्गड़ी
	[m1]दत्तोपन्त ठेङ्गड़ी[/m]

स्वामी रामतीर्थः
	[m1]स्वामी रामतीर्थः[/m]

तलत महमूद
	[m1]तलत महमूद[/m]

वि.कृ.गोकाकः
	[m1]वि.कृ.गोकाकः[/m]

अतिरप्पिळ्ळी
	[m1]अतिरप्पिळ्ळी[/m]

दक्षिणभारतहिन्दीप्रचारसभा
	[m1]दक्षिणभारतहिन्दीप्रचारसभा[/m]

श्रीलाल शुक्ल
	[m1]श्रीलाल शुक्ल[/m]

शक्तिभद्रः
	[m1]शक्तिभद्रः[/m]

आ॰ रा॰ राजराजवर्मा
	[m1]आ॰ रा॰ राजराजवर्मा[/m]

अजः
	[m1]अजः[/m]

शान्तिस्वरूप भटनागर
	[m1]शान्तिस्वरूप भटनागर[/m]

खण्डाळा
	[m1]खण्डाळा[/m]

अमृतलता
	[m1]अमृतलता[/m]

हरीतकी
	[m1]हरीतकी[/m]

मतङ्गमुनिः
	[m1]मतङ्गमुनिः[/m]

अशोकस्य चतुर्मुखसिंहस्तम्भः
	[m1]अशोकस्य चतुर्मुखसिंहस्तम्भः[/m]

बालगङ्गाधरनाथस्वामी
	[m1]बालगङ्गाधरनाथस्वामी[/m]

कामाख्या (गुवाहटी)
	[m1]कामाख्या (गुवाहटी)[/m]

लक्ष्मीप्रसाद देवकोटा
	[m1]लक्ष्मीप्रसाद देवकोटा[/m]

अरुण जेटली
	[m1]अरुण जेटली[/m]

शिव कुमार बटालवी
	[m1]शिव कुमार बटालवी[/m]

कर्णपर्व
	[m1]कर्णपर्व[/m]

बसवजयन्ती
	[m1]बसवजयन्ती[/m]

सवायी गन्धर्व
	[m1]सवायी गन्धर्व[/m]

वसन्तरागः
	[m1]वसन्तरागः[/m]

सेवाग्रामः
	[m1]सेवाग्रामः[/m]

द्रोणपुष्पीसस्यम्
	[m1]द्रोणपुष्पीसस्यम्[/m]

आसावरिरागः
	[m1]आसावरिरागः[/m]

कमलेश्वरः
	[m1]कमलेश्वरः[/m]

घनश्याम दास बिड़ला
	[m1]घनश्याम दास बिड़ला[/m]

पूरणपोलिका
	[m1]पूरणपोलिका[/m]

कूडलसङ्गमः
	[m1]कूडलसङ्गमः[/m]

कुक्केसुब्रह्मण्यम्
	[m1]कुक्केसुब्रह्मण्यम्[/m]

कर्णाटकसर्वकारः
	[m1]कर्णाटकसर्वकारः[/m]

रवि शङ्कर प्रसाद
	[m1]रवि शङ्कर प्रसाद[/m]

बिळिगिरिरङ्गनबेट्ट
	[m1]बिळिगिरिरङ्गनबेट्ट[/m]

भट्टिकाव्यम्
	[m1]भट्टिकाव्यम्[/m]

राष्ट्रियपुस्तकमण्डली
	[m1]राष्ट्रियपुस्तकमण्डली[/m]

भीष्म साहनी
	[m1]भीष्म साहनी[/m]

हस्ता
	[m1]हस्ता[/m]

द्वादशी
	[m1]द्वादशी[/m]

त्रयोदशी
	[m1]त्रयोदशी[/m]

चतुर्थी
	[m1]चतुर्थी[/m]

पूर्वाषाढा
	[m1]पूर्वाषाढा[/m]

त्रिभुवन विजयतुंगदेवी
	[m1]त्रिभुवन विजयतुंगदेवी[/m]

उत्तराषाढा
	[m1]उत्तराषाढा[/m]

विशाखा
	[m1]विशाखा[/m]

मोहन राकेश
	[m1]मोहन राकेश[/m]

कृष्णा सोबती
	[m1]कृष्णा सोबती[/m]

रामचन्द्र शुक्ल
	[m1]रामचन्द्र शुक्ल[/m]

रघुवीर सहाय
	[m1]रघुवीर सहाय[/m]

बृहत्कथा
	[m1]बृहत्कथा[/m]

सप्तमी
	[m1]सप्तमी[/m]

षष्ठी
	[m1]षष्ठी[/m]

शान्तिपर्व
	[m1]शान्तिपर्व[/m]

लक्कुण्डी
	[m1]लक्कुण्डी[/m]

राजीव श्रीनिवासन्
	[m1]राजीव श्रीनिवासन्[/m]

गोविन्द चन्द्र पाण्डे
	[m1]गोविन्द चन्द्र पाण्डे[/m]

प्रियदर्शिका
	[m1]प्रियदर्शिका[/m]

कपिला वात्स्यायनः
	[m1]कपिला वात्स्यायनः[/m]

मन्नू भंडारी
	[m1]मन्नू भंडारी[/m]

राष्ट्रियस्वयंसेवकसङ्घस्य प्रार्थना
	[m1]राष्ट्रियस्वयंसेवकसङ्घस्य प्रार्थना[/m]

राष्ट्रियसंस्कृतसंस्थानम्
	[m1]राष्ट्रियसंस्कृतसंस्थानम्[/m]

बागगुहाः
	[m1]बागगुहाः[/m]

महामस्तकाभिषेकः
	[m1]महामस्तकाभिषेकः[/m]

शार्ङ्गदेवः
	[m1]शार्ङ्गदेवः[/m]

सुन्दरकाण्डम्
	[m1]सुन्दरकाण्डम्[/m]

आदित्यहृदयम्
	[m1]आदित्यहृदयम्[/m]

दादा साहेब माळवङ्कर
	[m1]दादा साहेब माळवङ्कर[/m]

कल्याणसिंह
	[m1]कल्याणसिंह[/m]

धातुविमर्शः
	[m1]धातुविमर्शः[/m]

लगध
	[m1]लगध[/m]

पक्षौ
	[m1]पक्षौ[/m]

जगन्नाथदासः
	[m1]जगन्नाथदासः[/m]

वटसावित्रीव्रतम्
	[m1]वटसावित्रीव्रतम्[/m]

हल्दीघाटी
	[m1]हल्दीघाटी[/m]

दशमी
	[m1]दशमी[/m]

द्वितीया
	[m1]द्वितीया[/m]

पौर्णिमा
	[m1]पौर्णिमा[/m]

प्रतिपत्
	[m1]प्रतिपत्[/m]

तृतीया
	[m1]तृतीया[/m]

शतरूपा
	[m1]शतरूपा[/m]

प्रेमेजुङ्ग
	[m1]प्रेमेजुङ्ग[/m]

प्रथमैकादशी
	[m1]प्रथमैकादशी[/m]

संस्कृतभारती
	[m1]संस्कृतभारती[/m]

राजेन्द्र यादव
	[m1]राजेन्द्र यादव[/m]

काव्यादर्शः
	[m1]काव्यादर्शः[/m]

सुभद्रा कुमारी चौहान
	[m1]सुभद्रा कुमारी चौहान[/m]

शिवताण्डवस्तोत्रम्
	[m1]शिवताण्डवस्तोत्रम्[/m]

हरिशंकर परसाई
	[m1]हरिशंकर परसाई[/m]

च मू कृष्ण शास्त्री
	[m1]च मू कृष्ण शास्त्री[/m]

विष्णु प्रभाकर
	[m1]विष्णु प्रभाकर[/m]

बिजापुरम्
	[m1]बिजापुरम्[/m]

कार्मिकदिनाचरणम्
	[m1]कार्मिकदिनाचरणम्[/m]

भीमः
	[m1]भीमः[/m]

नवगढ
	[m1]नवगढ[/m]

चित्रा (नक्षत्रम्)
	[m1]चित्रा (नक्षत्रम्)[/m]

शिवकुमारस्वामी
	[m1]शिवकुमारस्वामी[/m]

मुळ्ळय्यनगिरिः
	[m1]मुळ्ळय्यनगिरिः[/m]

कल्हत्तगिरिजलपातः
	[m1]कल्हत्तगिरिजलपातः[/m]

पुष्पगिरिः
	[m1]पुष्पगिरिः[/m]

जार्जिया
	[m1]जार्जिया[/m]

रथसप्तमी
	[m1]रथसप्तमी[/m]

वासुपूज्यः
	[m1]वासुपूज्यः[/m]

बिलासपुरमण्डलम्, हिमाचलप्रदेशः
	[m1]बिलासपुरमण्डलम्, हिमाचलप्रदेशः[/m]

नारायणीमन्दिरम् (श्रीपुरम्)
	[m1]नारायणीमन्दिरम् (श्रीपुरम्)[/m]

सि डि देशमुख
	[m1]सि डि देशमुख[/m]

स्वर्णरथः (गोल्डन् चारियट्)
	[m1]स्वर्णरथः (गोल्डन् चारियट्)[/m]

हार्स्ले हिल्स्
	[m1]हार्स्ले हिल्स्[/m]

ऊसरवल्ली (2011 चित्रम्)
	[m1]ऊसरवल्ली (2011 चित्रम्)[/m]

अमरावती
	[m1]अमरावती[/m]

केळदि चेन्नम्मा
	[m1]केळदि चेन्नम्मा[/m]

कोण्डपल्ली
	[m1]कोण्डपल्ली[/m]

दूकुडु (तेलुगु चित्रम्)
	[m1]दूकुडु (तेलुगु चित्रम्)[/m]

पिण्डारी
	[m1]पिण्डारी[/m]

बाराबङ्की
	[m1]बाराबङ्की[/m]

व्यासरायः
	[m1]व्यासरायः[/m]

बीदरदुर्गम्
	[m1]बीदरदुर्गम्[/m]

क्षेमेन्द्रः
	[m1]क्षेमेन्द्रः[/m]

लौङ्गत्लाय
	[m1]लौङ्गत्लाय[/m]

Chanakya
	[m1]Chanakya[/m]

रङ्गनतिट्टुपक्षिधाम
	[m1]रङ्गनतिट्टुपक्षिधाम[/m]

बीदरलोकसभाक्षेत्रम्
	[m1]बीदरलोकसभाक्षेत्रम्[/m]

देवरायनदुर्गम्
	[m1]देवरायनदुर्गम्[/m]

सोलिगजनाङ्गः
	[m1]सोलिगजनाङ्गः[/m]

मयूरः
	[m1]मयूरः[/m]

मोहन लाल
	[m1]मोहन लाल[/m]

श्रविष्ठा
	[m1]श्रविष्ठा[/m]

चिक्कोडीलोकसभाक्षेत्रम्
	[m1]चिक्कोडीलोकसभाक्षेत्रम्[/m]

बेळगावीलोकसभाक्षेत्रम्
	[m1]बेळगावीलोकसभाक्षेत्रम्[/m]

कच्छमरुभूमिः
	[m1]कच्छमरुभूमिः[/m]

योगदर्शनम्
	[m1]योगदर्शनम्[/m]

ईजिप्तदेशः
	[m1]ईजिप्तदेशः[/m]

गुल्बर्गालोकसभाक्षेत्रम्
	[m1]गुल्बर्गालोकसभाक्षेत्रम्[/m]

रायचूरुलोकसभाक्षेत्रम्
	[m1]रायचूरुलोकसभाक्षेत्रम्[/m]

गढवाल् हिमालयः
	[m1]गढवाल् हिमालयः[/m]

अयोध्याकाण्डम्
	[m1]अयोध्याकाण्डम्[/m]

कुन्तिभोजः
	[m1]कुन्तिभोजः[/m]

केशान्तसंस्कारः
	[m1]केशान्तसंस्कारः[/m]

सन्तमेरीद्वीपस्य स्तम्भरचनाः
	[m1]सन्तमेरीद्वीपस्य स्तम्भरचनाः[/m]

प्रमोदवर्धिनी
	[m1]प्रमोदवर्धिनी[/m]

अम्बेड्करजयन्ती
	[m1]अम्बेड्करजयन्ती[/m]

बयलुसीमे
	[m1]बयलुसीमे[/m]

सत्येन्द्र-दुबे
	[m1]सत्येन्द्र-दुबे[/m]

भारतीयक्रीडामन्त्रालयः
	[m1]भारतीयक्रीडामन्त्रालयः[/m]

कोप्पळलोकसभाक्षेत्रम्
	[m1]कोप्पळलोकसभाक्षेत्रम्[/m]

केनडा
	[m1]केनडा[/m]

डेक्कन् ओडिस्सी
	[m1]डेक्कन् ओडिस्सी[/m]

दाक्षक
	[m1]दाक्षक[/m]

वाली
	[m1]वाली[/m]

इ
	[m1]इ[/m]

५२ शक्तिपीठानि
	[m1]५२ शक्तिपीठानि[/m]

हावेरीलोकसभाक्षेत्रम्
	[m1]हावेरीलोकसभाक्षेत्रम्[/m]

मेघरागः
	[m1]मेघरागः[/m]

अभयसिंहः
	[m1]अभयसिंहः[/m]

अभिजित् नक्षत्रम्
	[m1]अभिजित् नक्षत्रम्[/m]

आदिशङ्कराचार्यः (चलच्चित्रम्)
	[m1]आदिशङ्कराचार्यः (चलच्चित्रम्)[/m]

सङ जेगी
	[m1]सङ जेगी[/m]

बुधगुप्तः
	[m1]बुधगुप्तः[/m]

अम्बोली
	[m1]अम्बोली[/m]

अंशुमान्
	[m1]अंशुमान्[/m]

आनन्दीबेन पटेल
	[m1]आनन्दीबेन पटेल[/m]

अनर्घराघवम्
	[m1]अनर्घराघवम्[/m]

उत्तरकन्नडलोकसभाक्षेत्रम्
	[m1]उत्तरकन्नडलोकसभाक्षेत्रम्[/m]

अञ्‍जलि एला मेनन
	[m1]अञ्‍जलि एला मेनन[/m]

वीरेन्द्र हेग्गडे
	[m1]वीरेन्द्र हेग्गडे[/m]

अर्जुन मल्होत्रा
	[m1]अर्जुन मल्होत्रा[/m]

अर्णव गोस्वामी
	[m1]अर्णव गोस्वामी[/m]

जानकी अम्माल्
	[m1]जानकी अम्माल्[/m]

आशुतोष मुखोपाध्याय
	[m1]आशुतोष मुखोपाध्याय[/m]

शतावरीसस्यम्
	[m1]शतावरीसस्यम्[/m]

आत्रेयी
	[m1]आत्रेयी[/m]

बि. यम्. श्रीकण्ठय्यः
	[m1]बि. यम्. श्रीकण्ठय्यः[/m]

बी.टी.एम् ले-औट् विधानसभाक्षेत्रम्
	[m1]बी.टी.एम् ले-औट् विधानसभाक्षेत्रम्[/m]

बाबाबुडनगिरिः
	[m1]बाबाबुडनगिरिः[/m]

बादरायणः
	[m1]बादरायणः[/m]

बालकाण्डम्
	[m1]बालकाण्डम्[/m]

बनशङ्करी
	[m1]बनशङ्करी[/m]

मध्यबेङ्गळूरुलोकसभाक्षेत्रम्
	[m1]मध्यबेङ्गळूरुलोकसभाक्षेत्रम्[/m]

उत्तरबेङ्गळूरुलोकसभाक्षेत्रम्
	[m1]उत्तरबेङ्गळूरुलोकसभाक्षेत्रम्[/m]

बेङ्गळूरुग्रामान्तरलोकसभाक्षेत्रम्
	[m1]बेङ्गळूरुग्रामान्तरलोकसभाक्षेत्रम्[/m]

बसवराज राजगुरु
	[m1]बसवराज राजगुरु[/m]

शिवमोग्गालोकसभाक्षेत्रम्
	[m1]शिवमोग्गालोकसभाक्षेत्रम्[/m]

दावणगेरेलोकसभाक्षेत्रम्
	[m1]दावणगेरेलोकसभाक्षेत्रम्[/m]

चिक्कपेटेविधानसभाक्षेत्रम्
	[m1]चिक्कपेटेविधानसभाक्षेत्रम्[/m]

बेञ्जामिन् पाल
	[m1]बेञ्जामिन् पाल[/m]

भैरवीरागः
	[m1]भैरवीरागः[/m]

बिहारविधानसभा
	[m1]बिहारविधानसभा[/m]

बिज्जलः-२
	[m1]बिज्जलः-२[/m]

जैविकसंश्लेषणक्रियाकारकम्
	[m1]जैविकसंश्लेषणक्रियाकारकम्[/m]

विरजादेवी (जाजपुरम्)
	[m1]विरजादेवी (जाजपुरम्)[/m]

बिड़ोदी छोटीः
	[m1]बिड़ोदी छोटीः[/m]

रवा
	[m1]रवा[/m]

पद्मनाभनगरविधानसभाक्षेत्रम्
	[m1]पद्मनाभनगरविधानसभाक्षेत्रम्[/m]

मस्तिष्करोगः
	[m1]मस्तिष्करोगः[/m]

चामराजनगरलोकसभाक्षेत्रम्
	[m1]चामराजनगरलोकसभाक्षेत्रम्[/m]

कङ्गारू
	[m1]कङ्गारू[/m]

चामुण्डिपर्वतः
	[m1]चामुण्डिपर्वतः[/m]

चन्द्रप्रकाश द्विवेदी
	[m1]चन्द्रप्रकाश द्विवेदी[/m]

उत्तङ्गि चन्नप्प
	[m1]उत्तङ्गि चन्नप्प[/m]

गहनचिकित्साविभागः
	[m1]गहनचिकित्साविभागः[/m]

चिक्कबळ्ळापुरलोकसभाक्षेत्रम्
	[m1]चिक्कबळ्ळापुरलोकसभाक्षेत्रम्[/m]

चिन्नजीयरः स्वामी
	[m1]चिन्नजीयरः स्वामी[/m]

चित्रदुर्गलोकसभाक्षेत्रम्
	[m1]चित्रदुर्गलोकसभाक्षेत्रम्[/m]

चौकाभारक्रीडा
	[m1]चौकाभारक्रीडा[/m]

दक्षिणकन्नडलोकसभाक्षेत्रम्
	[m1]दक्षिणकन्नडलोकसभाक्षेत्रम्[/m]

मालकानगिरिमण्डलम्
	[m1]मालकानगिरिमण्डलम्[/m]

शीतरक्तप्राणिनः
	[m1]शीतरक्तप्राणिनः[/m]

नरसिंहगुप्तः बालादित्यः
	[m1]नरसिंहगुप्तः बालादित्यः[/m]

क्रिकेट्क्रीडोपकरणानि
	[m1]क्रिकेट्क्रीडोपकरणानि[/m]

मण्ड्यलोकसभाक्षेत्रम्
	[m1]मण्ड्यलोकसभाक्षेत्रम्[/m]

डी वी जी
	[m1]डी वी जी[/m]

दारोजी स्लात्बेर् अभयारण्यम्
	[m1]दारोजी स्लात्बेर् अभयारण्यम्[/m]

दत्तिल मुनि
	[m1]दत्तिल मुनि[/m]

तुमकूरुलोकसभाक्षेत्रम्
	[m1]तुमकूरुलोकसभाक्षेत्रम्[/m]

एस्. एल्. भैरप्पः
	[m1]एस्. एल्. भैरप्पः[/m]

देवानन्दस्वामी
	[m1]देवानन्दस्वामी[/m]

देवांग मेहता
	[m1]देवांग मेहता[/m]

दुर्गावती देवी
	[m1]दुर्गावती देवी[/m]

मैसूरुलोकसभाक्षेत्रम्
	[m1]मैसूरुलोकसभाक्षेत्रम्[/m]

बुद्धपूर्णिमा
	[m1]बुद्धपूर्णिमा[/m]

फारुख शेख
	[m1]फारुख शेख[/m]

फासिह् मेहमूद्
	[m1]फासिह् मेहमूद्[/m]

पदमञ्जरी
	[m1]पदमञ्जरी[/m]

दोलवलयम्
	[m1]दोलवलयम्[/m]

जी. पी.राजरत्नम्
	[m1]जी. पी.राजरत्नम्[/m]

गाणगापुरम्
	[m1]गाणगापुरम्[/m]

गणेश् (चलच्चित्रनायकः)
	[m1]गणेश् (चलच्चित्रनायकः)[/m]

गङ्गदेवी
	[m1]गङ्गदेवी[/m]

गीताजयन्ती
	[m1]गीताजयन्ती[/m]

गोपालकृष्ण अडिग
	[m1]गोपालकृष्ण अडिग[/m]

गुब्बि वीरण्ण
	[m1]गुब्बि वीरण्ण[/m]

गुरुराव देशपाण्डे
	[m1]गुरुराव देशपाण्डे[/m]

लोन्गडिङ्गमण्डलम्
	[m1]लोन्गडिङ्गमण्डलम्[/m]

हनुमकोण्ड
	[m1]हनुमकोण्ड[/m]

लाला हरदयालः
	[m1]लाला हरदयालः[/m]

हरिदासाः
	[m1]हरिदासाः[/m]

हासनलोकसभाक्षेत्रम्
	[m1]हासनलोकसभाक्षेत्रम्[/m]

हव्यकब्राह्मणाः
	[m1]हव्यकब्राह्मणाः[/m]

शतवेधी
	[m1]शतवेधी[/m]

महालय अमावास्या
	[m1]महालय अमावास्या[/m]

होरनाडु
	[m1]होरनाडु[/m]

ऐ एन् एस् सिन्धुरक्षकः
	[m1]ऐ एन् एस् सिन्धुरक्षकः[/m]

रायल् ओरियण्ट् रैल्
	[m1]रायल् ओरियण्ट् रैल्[/m]

इडगुञ्जी
	[m1]इडगुञ्जी[/m]

भारतीयसमाजविज्ञानसंशोधनमण्डली
	[m1]भारतीयसमाजविज्ञानसंशोधनमण्डली[/m]

जे. एच्. पटेलः
	[m1]जे. एच्. पटेलः[/m]

उपनिषदः
	[m1]उपनिषदः[/m]

जयतीर्थः
	[m1]जयतीर्थः[/m]

जेनुकुरुबजनाङ्गः
	[m1]जेनुकुरुबजनाङ्गः[/m]

प्रो. के. आर्. रामनाथन्
	[m1]प्रो. के. आर्. रामनाथन्[/m]

काखण्डकी
	[m1]काखण्डकी[/m]

कळस
	[m1]कळस[/m]

कनकदासजयन्ती
	[m1]कनकदासजयन्ती[/m]

गोकाककरदण्टु
	[m1]गोकाककरदण्टु[/m]

कारगिलविजयदिवसः
	[m1]कारगिलविजयदिवसः[/m]

कार्लागुहाः
	[m1]कार्लागुहाः[/m]

कटीलु
	[m1]कटीलु[/m]

केदाररागः
	[m1]केदाररागः[/m]

केङ्गल् हनुमन्तय्यः
	[m1]केङ्गल् हनुमन्तय्यः[/m]

किग्ग
	[m1]किग्ग[/m]

पोरबन्दर
	[m1]पोरबन्दर[/m]

कोलारलोकसभाक्षेत्रम्
	[m1]कोलारलोकसभाक्षेत्रम्[/m]

कूडली
	[m1]कूडली[/m]

कोरगजनाङ्गः
	[m1]कोरगजनाङ्गः[/m]

कोरमजनाङ्गः
	[m1]कोरमजनाङ्गः[/m]

कुमारव्यासः
	[m1]कुमारव्यासः[/m]

कुन्दाद्रिः
	[m1]कुन्दाद्रिः[/m]

कुन्तकः
	[m1]कुन्तकः[/m]

कुशध्वजः
	[m1]कुशध्वजः[/m]

शान्तरसः
	[m1]शान्तरसः[/m]

रौद्ररसः
	[m1]रौद्ररसः[/m]

करुणरसः
	[m1]करुणरसः[/m]

भयानकरसः
	[m1]भयानकरसः[/m]

ध्वन्यालोकः
	[m1]ध्वन्यालोकः[/m]

वीररसः
	[m1]वीररसः[/m]

अद्भुतरसः
	[m1]अद्भुतरसः[/m]

किरातार्जुनीयम्
	[m1]किरातार्जुनीयम्[/m]

ललितरागः
	[m1]ललितरागः[/m]

व्यजनम्
	[m1]व्यजनम्[/m]

दक्षिणबेङ्गळूरुलोकसभाक्षेत्रम्
	[m1]दक्षिणबेङ्गळूरुलोकसभाक्षेत्रम्[/m]

दैर्घ्यमापनम्
	[m1]दैर्घ्यमापनम्[/m]

लैफु इष्टेने (चलच्चित्रम्)
	[m1]लैफु इष्टेने (चलच्चित्रम्)[/m]

हास्यरसः
	[m1]हास्यरसः[/m]

लिङ्गदहळ्ळी
	[m1]लिङ्गदहळ्ळी[/m]

बुद्धजयन्ती
	[m1]बुद्धजयन्ती[/m]

पाली
	[m1]पाली[/m]

मधु सप्रे
	[m1]मधु सप्रे[/m]

मध्यमव्यायोगः
	[m1]मध्यमव्यायोगः[/m]

पालिताणा
	[m1]पालिताणा[/m]

महाकाव्यानि
	[m1]महाकाव्यानि[/m]

मैत्रेयी पुष्पा
	[m1]मैत्रेयी पुष्पा[/m]

माखनलाल चतुर्वेदी
	[m1]माखनलाल चतुर्वेदी[/m]

मल्लाडिहळ्ळि राघावेन्द्रस्वामी
	[m1]मल्लाडिहळ्ळि राघावेन्द्रस्वामी[/m]

मणिबेन पटेल
	[m1]मणिबेन पटेल[/m]

मनोहर श्याम जोशी
	[m1]मनोहर श्याम जोशी[/m]

पाण्डुलिपिविज्ञानम्
	[m1]पाण्डुलिपिविज्ञानम्[/m]

मातङ्गिनी हाजरा
	[m1]मातङ्गिनी हाजरा[/m]

मोहनम् (रागः)
	[m1]मोहनम् (रागः)[/m]

मुना मदन
	[m1]मुना मदन[/m]

डा। एन् एस् रामानुजताताचार्यः
	[m1]डा। एन् एस् रामानुजताताचार्यः[/m]

नरहरितीर्थः
	[m1]नरहरितीर्थः[/m]

अखिलभारतीयायुर्विज्ञानसंस्थानम्
	[m1]अखिलभारतीयायुर्विज्ञानसंस्थानम्[/m]

नेली सेनगुप्ता
	[m1]नेली सेनगुप्ता[/m]

गञ्जाम् निमिषाम्बा देवालयः
	[m1]गञ्जाम् निमिषाम्बा देवालयः[/m]

अस्तेयम्
	[m1]अस्तेयम्[/m]

उत्तर-गारो-हिल्स्-मण्डलम्
	[m1]उत्तर-गारो-हिल्स्-मण्डलम्[/m]

ओ मै फ़्रेन्ड् (चलच्चित्रम्)
	[m1]ओ मै फ़्रेन्ड् (चलच्चित्रम्)[/m]

पु ति नरसिंहाचार्यः
	[m1]पु ति नरसिंहाचार्यः[/m]

पद्मप्रभुः
	[m1]पद्मप्रभुः[/m]

पञ्चभूतानि
	[m1]पञ्चभूतानि[/m]

पाण्डवलेणी
	[m1]पाण्डवलेणी[/m]

परमात्मा (चलच्चित्रम्)
	[m1]परमात्मा (चलच्चित्रम्)[/m]

पशुपतिनाथमन्दिरम्
	[m1]पशुपतिनाथमन्दिरम्[/m]

पावागढपर्वतः
	[m1]पावागढपर्वतः[/m]

काल्काशिम्लाधूमशकटयानम्
	[m1]काल्काशिम्लाधूमशकटयानम्[/m]

बलिया
	[m1]बलिया[/m]

सोहराब पिरोजशाह गोदरेज
	[m1]सोहराब पिरोजशाह गोदरेज[/m]

प्रहरः
	[m1]प्रहरः[/m]

गृञ्जनकम्
	[m1]गृञ्जनकम्[/m]

प्रधानमन्त्रिकार्यालयः
	[m1]प्रधानमन्त्रिकार्यालयः[/m]

मनमोहन आचार्य:
	[m1]मनमोहन आचार्य:[/m]

पूज्य मोटा
	[m1]पूज्य मोटा[/m]

पुट्टराज गवायी
	[m1]पुट्टराज गवायी[/m]

रायबाग
	[m1]रायबाग[/m]

रैवतकः
	[m1]रैवतकः[/m]

रामकृष्णमिशन्-विवेकानन्दविश्वविद्यालयः
	[m1]रामकृष्णमिशन्-विवेकानन्दविश्वविद्यालयः[/m]

प्राचीनरसतन्त्रम्
	[m1]प्राचीनरसतन्त्रम्[/m]

अरण्यकाण्डम्
	[m1]अरण्यकाण्डम्[/m]

डा सम्पूर्णानन्दः
	[m1]डा सम्पूर्णानन्दः[/m]

याणम्
	[m1]याणम्[/m]

ऋतुपर्णः
	[m1]ऋतुपर्णः[/m]

किष्किन्धाकाण्डम्
	[m1]किष्किन्धाकाण्डम्[/m]

सुदीपः
	[m1]सुदीपः[/m]

उपेन्द्रः (चलच्चित्रनायकः)
	[m1]उपेन्द्रः (चलच्चित्रनायकः)[/m]

वीणे शेषण्ण
	[m1]वीणे शेषण्ण[/m]

यामिनी कृष्णमूर्तिः
	[m1]यामिनी कृष्णमूर्तिः[/m]

विद्याभूषणः
	[m1]विद्याभूषणः[/m]

रुद्राष्टकम्
	[m1]रुद्राष्टकम्[/m]

मालकंसरागः
	[m1]मालकंसरागः[/m]

विष्णुगुप्तः
	[m1]विष्णुगुप्तः[/m]

गोडचिनमल्किजलपातः
	[m1]गोडचिनमल्किजलपातः[/m]

घटप्रभा
	[m1]घटप्रभा[/m]

सम्भवनाथः
	[m1]सम्भवनाथः[/m]

वादिराजतीर्थः
	[m1]वादिराजतीर्थः[/m]

सुपार्श्वनाथः
	[m1]सुपार्श्वनाथः[/m]

योगराज भट्
	[m1]योगराज भट्[/m]

महाराष्ट्रस्य सागरतीराणि
	[m1]महाराष्ट्रस्य सागरतीराणि[/m]

स्वराः (सङ्गीतम्)
	[m1]स्वराः (सङ्गीतम्)[/m]

एस्. आर्. बोम्मायी
	[m1]एस्. आर्. बोम्मायी[/m]

वायुः
	[m1]वायुः[/m]

सहस्रलिङ्गम्
	[m1]सहस्रलिङ्गम्[/m]

सन्नती
	[m1]सन्नती[/m]

सरब्जित् सिङ्ग्
	[m1]सरब्जित् सिङ्ग्[/m]

सरलादेवी चौधुराणी
	[m1]सरलादेवी चौधुराणी[/m]

सत्य नाडेला
	[m1]सत्य नाडेला[/m]

शान्तवेरी गोपालगौडः
	[m1]शान्तवेरी गोपालगौडः[/m]

शतावधानी डा. आर्. गणेशः
	[m1]शतावधानी डा. आर्. गणेशः[/m]

सिद्धगङ्गा
	[m1]सिद्धगङ्गा[/m]

सिद्धार्थ वरदराजन्
	[m1]सिद्धार्थ वरदराजन्[/m]

स्कन्दगिरिः
	[m1]स्कन्दगिरिः[/m]

स्मृति इरानी
	[m1]स्मृति इरानी[/m]

सोन्दा
	[m1]सोन्दा[/m]

सुमध्वविजयः
	[m1]सुमध्वविजयः[/m]

शृङ्गाररसः
	[m1]शृङ्गाररसः[/m]

1.2 योगश्चित्तवृत्ति निरोधः…
	[m1]1.2 योगश्चित्तवृत्ति निरोधः…[/m]

1.3 तदा द्रष्टुः स्वरूपेवस्थानम्…
	[m1]1.3 तदा द्रष्टुः स्वरूपेवस्थानम्…[/m]

तत्र सत्त्वं निर्मलत्वात्...
	[m1]तत्र सत्त्वं निर्मलत्वात्...[/m]

1.5 वृत्तयः पंचतय्यः क्लिष्टाक्लिष्टाः …
	[m1]1.5 वृत्तयः पंचतय्यः क्लिष्टाक्लिष्टाः …[/m]

1.6 प्रमाणविपर्ययविकल्पनिद्रास्मृतयः…
	[m1]1.6 प्रमाणविपर्ययविकल्पनिद्रास्मृतयः…[/m]

1.7 प्रत्यक्षानुमानागमाः प्रमाणानि…
	[m1]1.7 प्रत्यक्षानुमानागमाः प्रमाणानि…[/m]

2.33 वितर्क हिंसादयः कृतकारितानुमोदिता .....
	[m1]2.33 वितर्क हिंसादयः कृतकारितानुमोदिता .....[/m]

Spokensanskrit.de
	[m1]Spokensanskrit.de[/m]

अकीर्तिं चापि भूतानि...
	[m1]अकीर्तिं चापि भूतानि...[/m]

अकृशाश्वः
	[m1]अकृशाश्वः[/m]

अकोला
	[m1]अकोला[/m]

अक्रोधनः
	[m1]अक्रोधनः[/m]

अक्षय खन्ना
	[m1]अक्षय खन्ना[/m]

अक्षयपात्रव्यायोगः
	[m1]अक्षयपात्रव्यायोगः[/m]

अक्षरं ब्रह्म परमं...
	[m1]अक्षरं ब्रह्म परमं...[/m]

अक्षरमाला
	[m1]अक्षरमाला[/m]

अक्षरम्
	[m1]अक्षरम्[/m]

अक्षराणामकारोऽस्मि...
	[m1]अक्षराणामकारोऽस्मि...[/m]

अखो
	[m1]अखो[/m]

अग्निर्ज्योतिरहः शुक्लः...
	[m1]अग्निर्ज्योतिरहः शुक्लः...[/m]

अग्निवर्ण
	[m1]अग्निवर्ण[/m]

अग्‍निः
	[m1]अग्‍निः[/m]

अघनाशिनी
	[m1]अघनाशिनी[/m]

अङ्कगणितम्
	[m1]अङ्कगणितम्[/m]

अङ्गः
	[m1]अङ्गः[/m]

अचार्यत्रयम्
	[m1]अचार्यत्रयम्[/m]

अच्चकन्याजलपातः
	[m1]अच्चकन्याजलपातः[/m]

अच्छेद्योऽयमदाह्योऽयम्...
	[m1]अच्छेद्योऽयमदाह्योऽयम्...[/m]

अजन्त साधारणशब्दाः
	[m1]अजन्त साधारणशब्दाः[/m]

अजपामञ्जरी
	[m1]अजपामञ्जरी[/m]

अजमीढ
	[m1]अजमीढ[/m]

अजितगढमण्डलम्
	[m1]अजितगढमण्डलम्[/m]

अजोऽपि सन्नव्ययात्मा...
	[m1]अजोऽपि सन्नव्ययात्मा...[/m]

अज्ञश्चाश्रद्दधानश्च...
	[m1]अज्ञश्चाश्रद्दधानश्च...[/m]

अज्ञातवासः
	[m1]अज्ञातवासः[/m]

अझीम प्रेमजी
	[m1]अझीम प्रेमजी[/m]

अणशि-राष्ट्रियोद्यानम्
	[m1]अणशि-राष्ट्रियोद्यानम्[/m]

अणु
	[m1]अणु[/m]

अणुभाष्यम्
	[m1]अणुभाष्यम्[/m]

अति (उपसर्गः)
	[m1]अति (उपसर्गः)[/m]

अतिथि
	[m1]अतिथि[/m]

अतिशयोक्त्यलङ्कारः
	[m1]अतिशयोक्त्यलङ्कारः[/m]

अत्तिमब्बा
	[m1]अत्तिमब्बा[/m]

अत्र तत्र
	[m1]अत्र तत्र[/m]

अत्र शूरा महेष्वासा...
	[m1]अत्र शूरा महेष्वासा...[/m]

अथ (अनन्तरम्)
	[m1]अथ (अनन्तरम्)[/m]

अथ केन प्रयुक्तोऽयं...
	[m1]अथ केन प्रयुक्तोऽयं...[/m]

अथ चित्तं समाधातुं...
	[m1]अथ चित्तं समाधातुं...[/m]

अथ चेत्त्वमिमं धर्म्यं...
	[m1]अथ चेत्त्वमिमं धर्म्यं...[/m]

अथ चैनं नित्यजातं...
	[m1]अथ चैनं नित्यजातं...[/m]

अथ व्यवस्थितान् दृष्ट्वा...
	[m1]अथ व्यवस्थितान् दृष्ट्वा...[/m]

अथणीविधानसभाक्षेत्रम्
	[m1]अथणीविधानसभाक्षेत्रम्[/m]

अथवा बहुनैतेन...
	[m1]अथवा बहुनैतेन...[/m]

आपत्कालः
	[m1]आपत्कालः[/m]

अथवा योगिनामेव...
	[m1]अथवा योगिनामेव...[/m]

अथैतदप्यशक्तोऽसि...
	[m1]अथैतदप्यशक्तोऽसि...[/m]

अदिलाबाद्-नगरम्
	[m1]अदिलाबाद्-नगरम्[/m]

अदूर गोपालकृष्णन्
	[m1]अदूर गोपालकृष्णन्[/m]

अदृष्टपूर्वं हृषितोऽस्मि...
	[m1]अदृष्टपूर्वं हृषितोऽस्मि...[/m]

अदेशकाले यद्दानम्...
	[m1]अदेशकाले यद्दानम्...[/m]

अद्य धारा निराधारा… निरालम्बा सरस्वती…
	[m1]अद्य धारा निराधारा… निरालम्बा सरस्वती…[/m]

अद्वेष्टा सर्वभूतानां...
	[m1]अद्वेष्टा सर्वभूतानां...[/m]

अद्वैतवेदान्तस्य ग्रन्थाः
	[m1]अद्वैतवेदान्तस्य ग्रन्थाः[/m]

अधर्मं धर्ममिति या...
	[m1]अधर्मं धर्ममिति या...[/m]

अधर्माभिभवात् कृष्ण...
	[m1]अधर्माभिभवात् कृष्ण...[/m]

अधश्चोर्ध्वं प्रसृताः...
	[m1]अधश्चोर्ध्वं प्रसृताः...[/m]

तलुकिन वेङकण्णय्य
	[m1]तलुकिन वेङकण्णय्य[/m]

भारतीयसमयः
	[m1]भारतीयसमयः[/m]

तिरुमलाम्बा
	[m1]तिरुमलाम्बा[/m]

टॉम थोर्प
	[m1]टॉम थोर्प[/m]

विद्याभारती
	[m1]विद्याभारती[/m]

उडुपीचिक्कमगळूरुलोकसभाक्षेत्रम्
	[m1]उडुपीचिक्कमगळूरुलोकसभाक्षेत्रम्[/m]

ऊरुभङ्गम्
	[m1]ऊरुभङ्गम्[/m]

उझावूर
	[m1]उझावूर[/m]

वेङ्कटमखी
	[m1]वेङ्कटमखी[/m]

सुभाषितरत्नकोशः
	[m1]सुभाषितरत्नकोशः[/m]

विश्वसंस्कृतसम्मेलनम्
	[m1]विश्वसंस्कृतसम्मेलनम्[/m]

तडियाण्डमोल्पर्वतः
	[m1]तडियाण्डमोल्पर्वतः[/m]

द्वारका
	[m1]द्वारका[/m]

वेणी
	[m1]वेणी[/m]

जलियावाला बाग
	[m1]जलियावाला बाग[/m]

लेखा
	[m1]लेखा[/m]

शं.बा.जोशी
	[m1]शं.बा.जोशी[/m]

सी.के.वेङ्कटरामय्यः
	[m1]सी.के.वेङ्कटरामय्यः[/m]

नेपालसंस्कृतविश्वविद्यालयः
	[m1]नेपालसंस्कृतविश्वविद्यालयः[/m]

यदुकुलम्
	[m1]यदुकुलम्[/m]

मलेकुडियजनाङ्गः
	[m1]मलेकुडियजनाङ्गः[/m]

उत्तररामचरितम्
	[m1]उत्तररामचरितम्[/m]

भवान्यष्टकम्
	[m1]भवान्यष्टकम्[/m]

पञ्चाक्षरी गवायी
	[m1]पञ्चाक्षरी गवायी[/m]

ब्रिटेनस्य शासकाः
	[m1]ब्रिटेनस्य शासकाः[/m]

वाहनप्रदूषणम्
	[m1]वाहनप्रदूषणम्[/m]

लुई पास्चर
	[m1]लुई पास्चर[/m]

विल्हेम कोन्राड रोन्टजेन
	[m1]विल्हेम कोन्राड रोन्टजेन[/m]

शरद जोशी
	[m1]शरद जोशी[/m]

तुळसीदासजयन्ती
	[m1]तुळसीदासजयन्ती[/m]

तिरुमले ताताचार्यः
	[m1]तिरुमले ताताचार्यः[/m]

वालीबाल्-क्रीडा
	[m1]वालीबाल्-क्रीडा[/m]

माणिमाधवचाक्यारः
	[m1]माणिमाधवचाक्यारः[/m]

एस्.सी.नन्दीमठः
	[m1]एस्.सी.नन्दीमठः[/m]

खम्बावतीरागः
	[m1]खम्बावतीरागः[/m]

खटरागः
	[m1]खटरागः[/m]

पुनर्वसुः
	[m1]पुनर्वसुः[/m]

देवुडु नरसिंहशास्त्री
	[m1]देवुडु नरसिंहशास्त्री[/m]

मनुः
	[m1]मनुः[/m]

करणम् (ज्योतिषम्)
	[m1]करणम् (ज्योतिषम्)[/m]

ठाकुर परिवार
	[m1]ठाकुर परिवार[/m]

हापुर
	[m1]हापुर[/m]

धमार्
	[m1]धमार्[/m]

ककुभरागः
	[m1]ककुभरागः[/m]

एस्.वी.रङ्गण्णः
	[m1]एस्.वी.रङ्गण्णः[/m]

बीभत्सरसः
	[m1]बीभत्सरसः[/m]

आश्रमवासिकपर्व
	[m1]आश्रमवासिकपर्व[/m]

प्रज्ञासूत्रम्
	[m1]प्रज्ञासूत्रम्[/m]

बिदनूरु
	[m1]बिदनूरु[/m]

बुध्दचरितम्
	[m1]बुध्दचरितम्[/m]

बिहारी
	[m1]बिहारी[/m]

के एन् एषुत्तच्छन्
	[m1]के एन् एषुत्तच्छन्[/m]

ब्रिटेन
	[m1]ब्रिटेन[/m]

मन्त्रयोगः
	[m1]मन्त्रयोगः[/m]

विश्वकर्मदिनम्
	[m1]विश्वकर्मदिनम्[/m]

संस्कृतसाहित्येतिहासः
	[m1]संस्कृतसाहित्येतिहासः[/m]

जम्बूवृक्षः
	[m1]जम्बूवृक्षः[/m]

अयोध्यासिंह उपाध्याय 'हरिऔध'
	[m1]अयोध्यासिंह उपाध्याय 'हरिऔध'[/m]

महायुगम्
	[m1]महायुगम्[/m]

गोपालस्वामिपर्वतः
	[m1]गोपालस्वामिपर्वतः[/m]

मलेमहदेश्वरबेट्ट
	[m1]मलेमहदेश्वरबेट्ट[/m]

Sachin Tendulkar
	[m1]Sachin Tendulkar[/m]

बस्तिमण्डलम्
	[m1]बस्तिमण्डलम्[/m]

अं
	[m1]अं[/m]

आ
	[m1]आ[/m]

उ
	[m1]उ[/m]

काव्यमीमांसा
	[m1]काव्यमीमांसा[/m]

कैय्यटः
	[m1]कैय्यटः[/m]

गणितकौमदी
	[m1]गणितकौमदी[/m]

छन्दश्शास्त्रम्
	[m1]छन्दश्शास्त्रम्[/m]

जय इन्द्रवर्मन् ७
	[m1]जय इन्द्रवर्मन् ७[/m]

तर्कसङ्ग्रहः
	[m1]तर्कसङ्ग्रहः[/m]

दिलीप १
	[m1]दिलीप १[/m]

दिव्यवर्षम्
	[m1]दिव्यवर्षम्[/m]

ब्रह्मचर्याश्रमः
	[m1]ब्रह्मचर्याश्रमः[/m]

ब्रह्मणः आयुः
	[m1]ब्रह्मणः आयुः[/m]

१०. विभूतियोगः
	[m1]१०. विभूतियोगः[/m]

११. विश्वरूपदर्शनयोगः
	[m1]११. विश्वरूपदर्शनयोगः[/m]

१२. भक्तियोगः
	[m1]१२. भक्तियोगः[/m]

१४. गुणत्रयविभागयोगः
	[m1]१४. गुणत्रयविभागयोगः[/m]

१३. क्षेत्रक्षेत्रज्ञविभागयोगः
	[m1]१३. क्षेत्रक्षेत्रज्ञविभागयोगः[/m]

दैवासुरसंपद्विभागयोगः
	[m1]दैवासुरसंपद्विभागयोगः[/m]

मोक्षसंन्यासयोगः
	[m1]मोक्षसंन्यासयोगः[/m]

राजविद्याराजगुह्ययोगः
	[m1]राजविद्याराजगुह्ययोगः[/m]

मङ्गलवासरव्रतम्
	[m1]मङ्गलवासरव्रतम्[/m]

सूर्यशतकम्
	[m1]सूर्यशतकम्[/m]

रसगङ्गाधरः
	[m1]रसगङ्गाधरः[/m]

रुरुक
	[m1]रुरुक[/m]

वैदिकसाहित्यम्
	[m1]वैदिकसाहित्यम्[/m]

व्युषिताश्व
	[m1]व्युषिताश्व[/m]

शब्दकल्पद्रुमः
	[m1]शब्दकल्पद्रुमः[/m]

शिवमंगल सिंह 'सुमन'
	[m1]शिवमंगल सिंह 'सुमन'[/m]

शीघ्र
	[m1]शीघ्र[/m]

श्रीहर्षः
	[m1]श्रीहर्षः[/m]

संस्कृतव्याकरणपरम्परा
	[m1]संस्कृतव्याकरणपरम्परा[/m]

साधारण चिकित्सक
	[m1]साधारण चिकित्सक[/m]

सुबन्धुः
	[m1]सुबन्धुः[/m]

सोमवासरव्रतम्
	[m1]सोमवासरव्रतम्[/m]

हनुमानप्रसाद पोद्दार
	[m1]हनुमानप्रसाद पोद्दार[/m]

मूलकम्
	[m1]मूलकम्[/m]

अब्राहम लिन्कन
	[m1]अब्राहम लिन्कन[/m]

अभि (उपसर्गः)
	[m1]अभि (उपसर्गः)[/m]

जय इन्द्रवर्मन् ५
	[m1]जय इन्द्रवर्मन् ५[/m]

परमबोधिसत्त्व
	[m1]परमबोधिसत्त्व[/m]

हरयश्व
	[m1]हरयश्व[/m]

श्रद्धात्रयविभागयोगः
	[m1]श्रद्धात्रयविभागयोगः[/m]

अल्लमप्रभु
	[m1]अल्लमप्रभु[/m]

चार्मिक शल्यचिकित्सा
	[m1]चार्मिक शल्यचिकित्सा[/m]

सिन्धुदुर्ग
	[m1]सिन्धुदुर्ग[/m]

अपराजिता
	[m1]अपराजिता[/m]

ललिता
	[m1]ललिता[/m]

सुजाता सिङ्ग्
	[m1]सुजाता सिङ्ग्[/m]

कान्होपात्रा
	[m1]कान्होपात्रा[/m]

सापुतारापर्वतः
	[m1]सापुतारापर्वतः[/m]

आनुशासनिकपर्व
	[m1]आनुशासनिकपर्व[/m]

अश्वमेधपर्व
	[m1]अश्वमेधपर्व[/m]

बि एम् डब्ल्यू फोर् सीरीज् (एफ् ३२)
	[m1]बि एम् डब्ल्यू फोर् सीरीज् (एफ् ३२)[/m]

उळवी
	[m1]उळवी[/m]

रामेश्वरम्
	[m1]रामेश्वरम्[/m]

सोरठिरागः
	[m1]सोरठिरागः[/m]

गुजरातराज्यस्य हस्तकलाः
	[m1]गुजरातराज्यस्य हस्तकलाः[/m]

Z8 GND 5296-आकाशगङ्गा
	[m1]Z8 GND 5296-आकाशगङ्गा[/m]

महिमभट्टः
	[m1]महिमभट्टः[/m]

सरलाबेन
	[m1]सरलाबेन[/m]

गौरीगञ्ज
	[m1]गौरीगञ्ज[/m]

सुभाषितानि
	[m1]सुभाषितानि[/m]

क्षीरिणीसस्यम्
	[m1]क्षीरिणीसस्यम्[/m]

एकतामूर्तिः
	[m1]एकतामूर्तिः[/m]

मम देशः मम जीवनम्
	[m1]मम देशः मम जीवनम्[/m]

अम्बरीश
	[m1]अम्बरीश[/m]

ई
	[m1]ई[/m]

ऊ
	[m1]ऊ[/m]

कर्मवादः
	[m1]कर्मवादः[/m]

बाळासाहेब ठाकरे
	[m1]बाळासाहेब ठाकरे[/m]

सिद्धान्तकौमुदी
	[m1]सिद्धान्तकौमुदी[/m]

ऋ
	[m1]ऋ[/m]

ॠ
	[m1]ॠ[/m]

काशिका
	[m1]काशिका[/m]

नैऋत्य-खासि-हिल्स्-मण्डलम्
	[m1]नैऋत्य-खासि-हिल्स्-मण्डलम्[/m]

पूर्व-जाइन्तिया-हिल्स्-मण्डलम्
	[m1]पूर्व-जाइन्तिया-हिल्स्-मण्डलम्[/m]

नैऋत्य-गारो-हिल्स्-मण्डलम्
	[m1]नैऋत्य-गारो-हिल्स्-मण्डलम्[/m]

कान्तराज अरसः
	[m1]कान्तराज अरसः[/m]

१६.१८ अहंकारं बलं
	[m1]१६.१८ अहंकारं बलं[/m]

अनाश्रितः कर्मफलं...
	[m1]अनाश्रितः कर्मफलं...[/m]

अभयं सत्त्वसंशुद्धिः...
	[m1]अभयं सत्त्वसंशुद्धिः...[/m]

इदं तु ते गुह्यतमं...
	[m1]इदं तु ते गुह्यतमं...[/m]

इदं शरीरं कौन्तेय...
	[m1]इदं शरीरं कौन्तेय...[/m]

इमं विवस्वते योगं...
	[m1]इमं विवस्वते योगं...[/m]

ऊर्ध्वमूलमधःशाखम्...
	[m1]ऊर्ध्वमूलमधःशाखम्...[/m]

एवं सततयुक्ता ये...
	[m1]एवं सततयुक्ता ये...[/m]

किं तद्ब्रह्म किमध्यात्मं...
	[m1]किं तद्ब्रह्म किमध्यात्मं...[/m]

ज्यायसी चेत्कर्मणस्ते...
	[m1]ज्यायसी चेत्कर्मणस्ते...[/m]

तं तथा कृपयाविष्टम्...
	[m1]तं तथा कृपयाविष्टम्...[/m]

परं भूयः प्रवक्ष्यामि...
	[m1]परं भूयः प्रवक्ष्यामि...[/m]

भूय एव महाबाहो...
	[m1]भूय एव महाबाहो...[/m]

मदनुग्रहाय परमं...
	[m1]मदनुग्रहाय परमं...[/m]

मय्यासक्तमनाः पार्थ...
	[m1]मय्यासक्तमनाः पार्थ...[/m]

ये शास्त्रविधिमुत्सृज्य...
	[m1]ये शास्त्रविधिमुत्सृज्य...[/m]

श्रोत्रं चक्षुः स्पर्शनं च...
	[m1]श्रोत्रं चक्षुः स्पर्शनं च...[/m]

संन्यासं कर्मणां कृष्ण...
	[m1]संन्यासं कर्मणां कृष्ण...[/m]

संन्यासस्य महाबाहो...
	[m1]संन्यासस्य महाबाहो...[/m]

सुहृन्मित्रार्युदासीनम्...
	[m1]सुहृन्मित्रार्युदासीनम्...[/m]

अधियज्ञः कथं कोऽत्र...
	[m1]अधियज्ञः कथं कोऽत्र...[/m]

अहिंसा सत्यमक्रोधः...
	[m1]अहिंसा सत्यमक्रोधः...[/m]

इदं ज्ञानमुपाश्रित्य...
	[m1]इदं ज्ञानमुपाश्रित्य...[/m]

Backgroundcheck
	[m1]Backgroundcheck[/m]

एवं परम्पराप्राप्तम्...
	[m1]एवं परम्पराप्राप्तम्...[/m]

काम्यानां कर्मणां न्यासं...
	[m1]काम्यानां कर्मणां न्यासं...[/m]

D R Bendre
	[m1]D R Bendre[/m]

कुतस्त्वा कश्मलमिदं...
	[m1]कुतस्त्वा कश्मलमिदं...[/m]

क्षेत्रज्ञं चापि मां विद्धि...
	[m1]क्षेत्रज्ञं चापि मां विद्धि...[/m]

Gurunam mahatma
	[m1]Gurunam mahatma[/m]

ज्ञानं तेऽहं सविज्ञानम्...
	[m1]ज्ञानं तेऽहं सविज्ञानम्...[/m]

King maharana pratap
	[m1]King maharana pratap[/m]

त्रिविधा भवति श्रद्धा...
	[m1]त्रिविधा भवति श्रद्धा...[/m]

Mithila prasad tripathi
	[m1]Mithila prasad tripathi[/m]

न मे विदुः सुरगणाः...
	[m1]न मे विदुः सुरगणाः...[/m]

Nitishloka
	[m1]Nitishloka[/m]

भवाप्ययौ हि भूतानां...
	[m1]भवाप्ययौ हि भूतानां...[/m]

Nitisorabhm
	[m1]Nitisorabhm[/m]

मय्यावेश्य मनो ये मां...
	[m1]मय्यावेश्य मनो ये मां...[/m]

यं संन्यासमिति प्राहुः...
	[m1]यं संन्यासमिति प्राहुः...[/m]

राजविद्या राजगुह्यं...
	[m1]राजविद्या राजगुह्यं...[/m]

व्यामिश्रेणेव वाक्येन...
	[m1]व्यामिश्रेणेव वाक्येन...[/m]

Somdev
	[m1]Somdev[/m]

संन्यासः कर्मयोगश्च...
	[m1]संन्यासः कर्मयोगश्च...[/m]

अंजियो
	[m1]अंजियो[/m]

अश्रद्धधानाः पुरुषा...
	[m1]अश्रद्धधानाः पुरुषा...[/m]

अकीरियल
	[m1]अकीरियल[/m]

आरुरुक्षोर्मुनेर्योगं...
	[m1]आरुरुक्षोर्मुनेर्योगं...[/m]

अग्रिजेंतो
	[m1]अग्रिजेंतो[/m]

एवमेतद्यथात्थ त्वम्...
	[m1]एवमेतद्यथात्थ त्वम्...[/m]

अद्वयतारक-उपनिषत्
	[m1]अद्वयतारक-उपनिषत्[/m]

क्लैब्यं मा स्म गमः पार्थ...
	[m1]क्लैब्यं मा स्म गमः पार्थ...[/m]

अध्यात्मा-उपनिषत्
	[m1]अध्यात्मा-उपनिषत्[/m]

ज्ञेयः स नित्यसंन्यासी...
	[m1]ज्ञेयः स नित्यसंन्यासी...[/m]

अनकोना
	[m1]अनकोना[/m]

तत्क्षेत्रं यच्च यादृक्च...
	[m1]तत्क्षेत्रं यच्च यादृक्च...[/m]

अन्ताराष्ट्रिय-अणु-ऊर्जा-परिषत्‌
	[m1]अन्ताराष्ट्रिय-अणु-ऊर्जा-परिषत्‌[/m]

तेजः क्षमा धृतिः शौचम्...
	[m1]तेजः क्षमा धृतिः शौचम्...[/m]

अन्द्रिया
	[m1]अन्द्रिया[/m]

त्याज्यं दोषवदित्येके...
	[m1]त्याज्यं दोषवदित्येके...[/m]

अन्नपूर्णा
	[m1]अन्नपूर्णा[/m]

न रूपमस्येह तथोप...
	[m1]न रूपमस्येह तथोप...[/m]

अप्रिलिया
	[m1]अप्रिलिया[/m]

पश्यैतां पाण्डुपुत्राणाम्...
	[m1]पश्यैतां पाण्डुपुत्राणाम्...[/m]

अफगानिस्तानम्
	[m1]अफगानिस्तानम्[/m]

मनुष्याणां सहस्रेषु...
	[m1]मनुष्याणां सहस्रेषु...[/m]

अफ्रागोला
	[m1]अफ्रागोला[/m]

मम योनिर्महद्ब्रह्म...
	[m1]मम योनिर्महद्ब्रह्म...[/m]

अब्दुर्रहमान वाहिद
	[m1]अब्दुर्रहमान वाहिद[/m]

ये त्वक्षरमनिर्देश्यम्...
	[m1]ये त्वक्षरमनिर्देश्यम्...[/m]

अब्बेजलपातः
	[m1]अब्बेजलपातः[/m]

यो मामजमनादिं च...
	[m1]यो मामजमनादिं च...[/m]

लोकेऽस्मिन् द्विविधा निष्ठा...
	[m1]लोकेऽस्मिन् द्विविधा निष्ठा...[/m]

स एवायं मया तेऽद्य...
	[m1]स एवायं मया तेऽद्य...[/m]

अमरजानदी
	[m1]अमरजानदी[/m]

सत्त्वानुरूपा सर्वस्य...
	[m1]सत्त्वानुरूपा सर्वस्य...[/m]

अमरावती (चम्पा)
	[m1]अमरावती (चम्पा)[/m]

अधिभूतं क्षरो भावः...
	[m1]अधिभूतं क्षरो भावः...[/m]

अमलैब
	[m1]अमलैब[/m]

अपरं भवतो जन्म...
	[m1]अपरं भवतो जन्म...[/m]

अररिया
	[m1]अररिया[/m]

ऋषिभिर्बहुधा गीतं...
	[m1]ऋषिभिर्बहुधा गीतं...[/m]

अरस्तुः
	[m1]अरस्तुः[/m]

कथं भीष्ममहं सङ्ख्ये...
	[m1]कथं भीष्ममहं सङ्ख्ये...[/m]

अर्कावती
	[m1]अर्कावती[/m]

ततः पदं तत्परि...
	[m1]ततः पदं तत्परि...[/m]

दम्भो दर्पोऽभिमानश्च...
	[m1]दम्भो दर्पोऽभिमानश्च...[/m]

अर्जुनविजयः
	[m1]अर्जुनविजयः[/m]

न कर्मणामनारम्भात्...
	[m1]न कर्मणामनारम्भात्...[/m]

अलङ्कारकौस्तुभः
	[m1]अलङ्कारकौस्तुभः[/m]

निश्चयं शृणु मे तत्र...
	[m1]निश्चयं शृणु मे तत्र...[/m]

बुद्धिर्ज्ञानमसम्मोहः...
	[m1]बुद्धिर्ज्ञानमसम्मोहः...[/m]

अलङ्कारतिलकः
	[m1]अलङ्कारतिलकः[/m]

भूमिरापोऽनलो वायुः...
	[m1]भूमिरापोऽनलो वायुः...[/m]

अलङ्कारमञ्जरी
	[m1]अलङ्कारमञ्जरी[/m]

अलङ्कारवार्तिकम्
	[m1]अलङ्कारवार्तिकम्[/m]

मन्यसे यदि तच्छक्यं...
	[m1]मन्यसे यदि तच्छक्यं...[/m]

अलङ्कारशेखरः
	[m1]अलङ्कारशेखरः[/m]

मया ततमिदं सर्वं...
	[m1]मया ततमिदं सर्वं...[/m]

यजन्ते सात्त्विका देवान्...
	[m1]यजन्ते सात्त्विका देवान्...[/m]

अलङ्कारसर्वस्वः
	[m1]अलङ्कारसर्वस्वः[/m]

यदा हि नेन्द्रियार्थेषु...
	[m1]यदा हि नेन्द्रियार्थेषु...[/m]

अलङ्कारसर्वस्वम्
	[m1]अलङ्कारसर्वस्वम्[/m]

सन्नियम्येन्द्रियग्रामं...
	[m1]सन्नियम्येन्द्रियग्रामं...[/m]

अलङ्कारानुसारिणी
	[m1]अलङ्कारानुसारिणी[/m]

सर्वयोनिषु कौन्तेय...
	[m1]सर्वयोनिषु कौन्तेय...[/m]

अलबामा
	[m1]अलबामा[/m]

साङ्ख्ययोगौ पृथग्बालाः...
	[m1]साङ्ख्ययोगौ पृथग्बालाः...[/m]

अन्तकाले च मामेव...
	[m1]अन्तकाले च मामेव...[/m]

अलीराजपुर मण्डलः
	[m1]अलीराजपुर मण्डलः[/m]

अपरेयमितस्त्वन्यां...
	[m1]अपरेयमितस्त्वन्यां...[/m]

अलेक्ज़ांडर ग्राहम बेल
	[m1]अलेक्ज़ांडर ग्राहम बेल[/m]

अशास्त्रविहितं घोरं...
	[m1]अशास्त्रविहितं घोरं...[/m]

अलेक्ज़ांडर १
	[m1]अलेक्ज़ांडर १[/m]

अहिंसा समता तुष्टिः...
	[m1]अहिंसा समता तुष्टिः...[/m]

अलेक्ज़ांडर २
	[m1]अलेक्ज़ांडर २[/m]

उद्धरेदात्मनात्मानं...
	[m1]उद्धरेदात्मनात्मानं...[/m]

अलेक्ज़ांडर ३
	[m1]अलेक्ज़ांडर ३[/m]

क्लेशोऽधिकतरस्तेषाम्...
	[m1]क्लेशोऽधिकतरस्तेषाम्...[/m]

अल्कोर्कों
	[m1]अल्कोर्कों[/m]

गुरूनहत्वा हि...
	[m1]गुरूनहत्वा हि...[/m]

अल्तामूरा
	[m1]अल्तामूरा[/m]

दैवी सम्पद्विमोक्षाय...
	[m1]दैवी सम्पद्विमोक्षाय...[/m]

अल्बसेते
	[m1]अल्बसेते[/m]

न च मत्स्थानि भूतानि...
	[m1]न च मत्स्थानि भूतानि...[/m]

अल्मेरिया
	[m1]अल्मेरिया[/m]

न तद्भासयते सूर्यो...
	[m1]न तद्भासयते सूर्यो...[/m]

अवेर्सा
	[m1]अवेर्सा[/m]

न हि कश्चित्क्षणमपि...
	[m1]न हि कश्चित्क्षणमपि...[/m]

अवेल्लिनो
	[m1]अवेल्लिनो[/m]

निर्मानमोहा जितसङ्ग...
	[m1]निर्मानमोहा जितसङ्ग...[/m]

असफ़विलासः
	[m1]असफ़विलासः[/m]

पश्य मे पार्थ रूपाणि...
	[m1]पश्य मे पार्थ रूपाणि...[/m]

असर्रा
	[m1]असर्रा[/m]

बहूनि मे व्यतीतानि...
	[m1]बहूनि मे व्यतीतानि...[/m]

अस्कोली पिसनो
	[m1]अस्कोली पिसनो[/m]

महाभूतान्यहङ्कारो...
	[m1]महाभूतान्यहङ्कारो...[/m]

आएड
	[m1]आएड[/m]

यज्ञदानतपःकर्म...
	[m1]यज्ञदानतपःकर्म...[/m]

आगस्टस्
	[m1]आगस्टस्[/m]

यत्साङ्ख्यैः प्राप्यते स्थानं...
	[m1]यत्साङ्ख्यैः प्राप्यते स्थानं...[/m]

आज़ादहिन्दफ़ौज़
	[m1]आज़ादहिन्दफ़ौज़[/m]

सत्त्वं रजस्तम इति...
	[m1]सत्त्वं रजस्तम इति...[/m]

आजे एन बोह्र
	[m1]आजे एन बोह्र[/m]

इच्छा द्वेषः सुखं दुःखं...
	[m1]इच्छा द्वेषः सुखं दुःखं...[/m]

आनंद कर्वे
	[m1]आनंद कर्वे[/m]

एतद्योनीनि भूतानि...
	[m1]एतद्योनीनि भूतानि...[/m]

एतान्यपि तु कर्माणि...
	[m1]एतान्यपि तु कर्माणि...[/m]

आपः (ग्रहः)
	[m1]आपः (ग्रहः)[/m]

कर्मेन्द्रियाणि संयम्य...
	[m1]कर्मेन्द्रियाणि संयम्य...[/m]

अमृतलहरी
	[m1]अमृतलहरी[/m]

कर्शयन्तः शरीरस्थं...
	[m1]कर्शयन्तः शरीरस्थं...[/m]

द्वौ भूतसर्गौ लोकेऽस्मिन्...
	[m1]द्वौ भूतसर्गौ लोकेऽस्मिन्...[/m]

न चैतद्विद्मः कतरन्नो...
	[m1]न चैतद्विद्मः कतरन्नो...[/m]

आर्नो पेन्जियस
	[m1]आर्नो पेन्जियस[/m]

पश्यादित्यान्वसून् रुद्रान्...
	[m1]पश्यादित्यान्वसून् रुद्रान्...[/m]

आलिकान्ते
	[m1]आलिकान्ते[/m]

बन्धुरात्मात्मनस्तस्य...
	[m1]बन्धुरात्मात्मनस्तस्य...[/m]

महर्षयः सप्त पूर्वे...
	[m1]महर्षयः सप्त पूर्वे...[/m]

आलेसांद्रिया
	[m1]आलेसांद्रिया[/m]

यं यं वापि स्मरन्भावं...
	[m1]यं यं वापि स्मरन्भावं...[/m]

आवेरोस
	[m1]आवेरोस[/m]

यथाकाशस्थितो नित्यं...
	[m1]यथाकाशस्थितो नित्यं...[/m]

ये तु सर्वाणि कर्माणि...
	[m1]ये तु सर्वाणि कर्माणि...[/m]

आस्टी
	[m1]आस्टी[/m]

संन्यासस्तु महाबाहो...
	[m1]संन्यासस्तु महाबाहो...[/m]

अमानित्वमदम्भित्वम्...
	[m1]अमानित्वमदम्भित्वम्...[/m]

इ एम पर्सेल
	[m1]इ एम पर्सेल[/m]

आहारस्त्वपि सर्वस्य...
	[m1]आहारस्त्वपि सर्वस्य...[/m]

इंडियाना
	[m1]इंडियाना[/m]

इहैकस्थं जगत्कृत्स्नं...
	[m1]इहैकस्थं जगत्कृत्स्नं...[/m]

एतां विभूतिं योगं च...
	[m1]एतां विभूतिं योगं च...[/m]

इंडुल्फ
	[m1]इंडुल्फ[/m]

इकबाल
	[m1]इकबाल[/m]

कार्पण्यदोषोपहत...
	[m1]कार्पण्यदोषोपहत...[/m]

जितात्मनः प्रशान्तस्य...
	[m1]जितात्मनः प्रशान्तस्य...[/m]

तस्मात्सर्वेषु कालेषु...
	[m1]तस्मात्सर्वेषु कालेषु...[/m]

इन्डियम्
	[m1]इन्डियम्[/m]

तेषामहं समुद्धर्ता...
	[m1]तेषामहं समुद्धर्ता...[/m]

नियतस्य तु संन्यासः...
	[m1]नियतस्य तु संन्यासः...[/m]

प्रवृत्तिं च निवृत्तिं च...
	[m1]प्रवृत्तिं च निवृत्तिं च...[/m]

इन्द्रपुर
	[m1]इन्द्रपुर[/m]

मत्तः परतरं नान्यत्...
	[m1]मत्तः परतरं नान्यत्...[/m]

इन्द्रवर्मन्
	[m1]इन्द्रवर्मन्[/m]

ममैवांशो जीवलोके...
	[m1]ममैवांशो जीवलोके...[/m]

इन्द्रवर्मन् २
	[m1]इन्द्रवर्मन् २[/m]

इन्द्रवर्मन् ३
	[m1]इन्द्रवर्मन् ३[/m]

यदा यदा हि धर्मस्य...
	[m1]यदा यदा हि धर्मस्य...[/m]

इन्द्रवर्मन् ९
	[m1]इन्द्रवर्मन् ९[/m]

यस्त्विन्द्रियाणि मनसा...
	[m1]यस्त्विन्द्रियाणि मनसा...[/m]

इन्द्रशैलेन्द्रः
	[m1]इन्द्रशैलेन्द्रः[/m]

योगयुक्तो विशुद्धात्मा...
	[m1]योगयुक्तो विशुद्धात्मा...[/m]

इमोला
	[m1]इमोला[/m]

रजो रागात्मकं विद्धि...
	[m1]रजो रागात्मकं विद्धि...[/m]

सर्वभूतानि कौन्तेय...
	[m1]सर्वभूतानि कौन्तेय...[/m]

इलिनाय्स्
	[m1]इलिनाय्स्[/m]

अभ्यासयोगयुक्तेन...
	[m1]अभ्यासयोगयुक्तेन...[/m]

असत्यमप्रतिष्ठं ते...
	[m1]असत्यमप्रतिष्ठं ते...[/m]

अहं सर्वस्य प्रभवो...
	[m1]अहं सर्वस्य प्रभवो...[/m]

ईरोड
	[m1]ईरोड[/m]

उक्थ
	[m1]उक्थ[/m]

आयुःसत्त्वबलारोग्य...
	[m1]आयुःसत्त्वबलारोग्य...[/m]

उख्रुल् मण्डल
	[m1]उख्रुल् मण्डल[/m]

इन्द्रियार्थेषु वैराग्यम्...
	[m1]इन्द्रियार्थेषु वैराग्यम्...[/m]

उच्चैः (उच्चस्वरेण)
	[m1]उच्चैः (उच्चस्वरेण)[/m]

ज्ञानविज्ञानतृप्तात्मा...
	[m1]ज्ञानविज्ञानतृप्तात्मा...[/m]

उच्चैः (उपरि)
	[m1]उच्चैः (उपरि)[/m]

तमस्त्वज्ञानजं विद्धि...
	[m1]तमस्त्वज्ञानजं विद्धि...[/m]

दुःखमित्येव यत्कर्म...
	[m1]दुःखमित्येव यत्कर्म...[/m]

उज्ज्वला
	[m1]उज्ज्वला[/m]

न तु मां शक्यसे द्रष्टुम्...
	[m1]न तु मां शक्यसे द्रष्टुम्...[/m]

नहि प्रपश्यामि...
	[m1]नहि प्रपश्यामि...[/m]

उणामण्डलम्
	[m1]उणामण्डलम्[/m]

नियतं कुरु कर्म त्वं...
	[m1]नियतं कुरु कर्म त्वं...[/m]

उत्कलिकामञ्जरी
	[m1]उत्कलिकामञ्जरी[/m]

नैव किञ्चित्करोमीति...
	[m1]नैव किञ्चित्करोमीति...[/m]

उत्तमौजा
	[m1]उत्तमौजा[/m]

परित्राणाय साधूनां...
	[m1]परित्राणाय साधूनां...[/m]

प्रकृतिं स्वामवष्टभ्य...
	[m1]प्रकृतिं स्वामवष्टभ्य...[/m]

मय्येव मन आधत्स्व...
	[m1]मय्येव मन आधत्स्व...[/m]

रसोऽहमप्सु कौन्तेय...
	[m1]रसोऽहमप्सु कौन्तेय...[/m]

उत्तर-लखिमपुरम्
	[m1]उत्तर-लखिमपुरम्[/m]

शरीरं यदवाप्नोति...
	[m1]शरीरं यदवाप्नोति...[/m]

असक्तिरनभिष्वङ्गः...
	[m1]असक्तिरनभिष्वङ्गः...[/m]

उदाल्गुरि-नगरम्
	[m1]उदाल्गुरि-नगरम्[/m]

एतां दृष्टिमवष्टभ्य...
	[m1]एतां दृष्टिमवष्टभ्य...[/m]

उदाल्गुरि मण्डलम्
	[m1]उदाल्गुरि मण्डलम्[/m]

एवमुक्त्वा ततो राजन्...
	[m1]एवमुक्त्वा ततो राजन्...[/m]

उदासीनसंस्कृतविद्यालयः
	[m1]उदासीनसंस्कृतविद्यालयः[/m]

एवमुक्त्वा हृषीकेशं...
	[m1]एवमुक्त्वा हृषीकेशं...[/m]

उदुम्बरफलम्
	[m1]उदुम्बरफलम्[/m]

कट्वम्ललवणात्युष्णा...
	[m1]कट्वम्ललवणात्युष्णा...[/m]

उदैपुर्
	[m1]उदैपुर्[/m]

कविं पुराणमनुशासितारम्...
	[m1]कविं पुराणमनुशासितारम्...[/m]

उद् (उपसर्गः)
	[m1]उद् (उपसर्गः)[/m]

कार्यमित्येव यत्कर्म...
	[m1]कार्यमित्येव यत्कर्म...[/m]

जन्म कर्म च मे दिव्यम्...
	[m1]जन्म कर्म च मे दिव्यम्...[/m]

उद्विकासः
	[m1]उद्विकासः[/m]

न च मां तानि कर्माणि...
	[m1]न च मां तानि कर्माणि...[/m]

उधमपुरमण्डलम्
	[m1]उधमपुरमण्डलम्[/m]

पुण्यो गन्धः पृथिव्यां च...
	[m1]पुण्यो गन्धः पृथिव्यां च...[/m]

उधमपुरम्
	[m1]उधमपुरम्[/m]

प्रलपन्विसृजन्गृह्णन्...
	[m1]प्रलपन्विसृजन्गृह्णन्...[/m]

उनउनउनियम
	[m1]उनउनउनियम[/m]

मच्चित्ता मद्गतप्राणा...
	[m1]मच्चित्ता मद्गतप्राणा...[/m]

उनउनक्वाडृयम
	[m1]उनउनक्वाडृयम[/m]

यज्ञार्थात्कर्मणोऽन्यत्र...
	[m1]यज्ञार्थात्कर्मणोऽन्यत्र...[/m]

उनउननिलियम
	[m1]उनउननिलियम[/m]

सत्त्वं सुखे सञ्जयति...
	[m1]सत्त्वं सुखे सञ्जयति...[/m]

उनउनबियम
	[m1]उनउनबियम[/m]

द्रव्ययज्ञास्तपोयज्ञा...
	[m1]द्रव्ययज्ञास्तपोयज्ञा...[/m]

उनउनहेक्जियम
	[m1]उनउनहेक्जियम[/m]

यज्ञशिष्टामृतभुजो...
	[m1]यज्ञशिष्टामृतभुजो...[/m]

उना, हिमाचलप्रदेशः
	[m1]उना, हिमाचलप्रदेशः[/m]

एवं बहुविधा यज्ञा...
	[m1]एवं बहुविधा यज्ञा...[/m]

उन्मादवासवदत्ता
	[m1]उन्मादवासवदत्ता[/m]

श्रेयान्द्रव्यमयाद्यज्ञात्...
	[m1]श्रेयान्द्रव्यमयाद्यज्ञात्...[/m]

उप (उपसर्गः)
	[m1]उप (उपसर्गः)[/m]

तद्विद्धि प्रणिपातेन...
	[m1]तद्विद्धि प्रणिपातेन...[/m]

उपरागः
	[m1]उपरागः[/m]

यज्ज्ञात्वा न पुनर्मोहम्...
	[m1]यज्ज्ञात्वा न पुनर्मोहम्...[/m]

उपस्थितम्।
	[m1]उपस्थितम्।[/m]

अपि चेदसि पापेभ्यः...
	[m1]अपि चेदसि पापेभ्यः...[/m]

उपाधिखण्डनम्
	[m1]उपाधिखण्डनम्[/m]

यथैधांसि समिद्धोऽग्निः...
	[m1]यथैधांसि समिद्धोऽग्निः...[/m]

उपेन्द्रतीर्थः
	[m1]उपेन्द्रतीर्थः[/m]

न हि ज्ञानेन सदृशं...
	[m1]न हि ज्ञानेन सदृशं...[/m]

उमा
	[m1]उमा[/m]

श्रद्धावॉंल्लभते ज्ञानं...
	[m1]श्रद्धावॉंल्लभते ज्ञानं...[/m]

उशीनरः
	[m1]उशीनरः[/m]

योगसंन्यस्तकर्माणं...
	[m1]योगसंन्यस्तकर्माणं...[/m]

उष्ट्रः
	[m1]उष्ट्रः[/m]

तस्मादज्ञानसम्भूतं...
	[m1]तस्मादज्ञानसम्भूतं...[/m]

उस्मानाबाद्
	[m1]उस्मानाबाद्[/m]

अनेकवक्त्रनयनम्...
	[m1]अनेकवक्त्रनयनम्...[/m]

उस्मानाबाद् मण्डलम्
	[m1]उस्मानाबाद् मण्डलम्[/m]

अभ्यासेऽप्यसमर्थोऽसि...
	[m1]अभ्यासेऽप्यसमर्थोऽसि...[/m]

उत्क्रामन्तं स्थितं वापि...
	[m1]उत्क्रामन्तं स्थितं वापि...[/m]

ऊदीने
	[m1]ऊदीने[/m]

काममाश्रित्य दुष्पूरं...
	[m1]काममाश्रित्य दुष्पूरं...[/m]

ऊधम सिंह नगर मण्डलम्
	[m1]ऊधम सिंह नगर मण्डलम्[/m]

तमुवाच हृषीकेशः...
	[m1]तमुवाच हृषीकेशः...[/m]

ऊधमसिंहनगर
	[m1]ऊधमसिंहनगर[/m]

तेषां सततयुक्तानां...
	[m1]तेषां सततयुक्तानां...[/m]

ऊर्जाविभागः
	[m1]ऊर्जाविभागः[/m]

न द्वेष्ट्यकुशलं कर्म...
	[m1]न द्वेष्ट्यकुशलं कर्म...[/m]

ऋक्ष
	[m1]ऋक्ष[/m]

प्रयाणकाले मनसाचलेन...
	[m1]प्रयाणकाले मनसाचलेन...[/m]

ऋक्ष २
	[m1]ऋक्ष २[/m]

बीजं मां सर्वभूतानां...
	[m1]बीजं मां सर्वभूतानां...[/m]

ऋचेयु
	[m1]ऋचेयु[/m]

ब्रह्मण्याधाय कर्माणि...
	[m1]ब्रह्मण्याधाय कर्माणि...[/m]

मयाध्यक्षेण प्रकृतिः...
	[m1]मयाध्यक्षेण प्रकृतिः...[/m]

ऋषभदेवचरितम्
	[m1]ऋषभदेवचरितम्[/m]

मयि चानन्ययोगेन...
	[m1]मयि चानन्ययोगेन...[/m]

यातयामं गतरसं...
	[m1]यातयामं गतरसं...[/m]

योगी युञ्जीत सततम्...
	[m1]योगी युञ्जीत सततम्...[/m]

एओकैड
	[m1]एओकैड[/m]

वीतरागभयक्रोधा...
	[m1]वीतरागभयक्रोधा...[/m]

एकाक्षर-उपनिषत्
	[m1]एकाक्षर-उपनिषत्[/m]

सहयज्ञाः प्रजाः सृष्ट्वा...
	[m1]सहयज्ञाः प्रजाः सृष्ट्वा...[/m]

एकादशरथः
	[m1]एकादशरथः[/m]

अध्यात्मज्ञाननित्यत्वं...
	[m1]अध्यात्मज्ञाननित्यत्वं...[/m]

अफलाकाङ्क्षिभिर्यज्ञो...
	[m1]अफलाकाङ्क्षिभिर्यज्ञो...[/m]

एकावली
	[m1]एकावली[/m]

अवजानन्ति मां मूढा...
	[m1]अवजानन्ति मां मूढा...[/m]

एक्टिनियम
	[m1]एक्टिनियम[/m]

अशोच्यानन्वशोचस्त्वं...
	[m1]अशोच्यानन्वशोचस्त्वं...[/m]

एडगर
	[m1]एडगर[/m]

चिन्तामपरिमेयां च...
	[m1]चिन्तामपरिमेयां च...[/m]

तेषामेवानुकम्पार्थम्...
	[m1]तेषामेवानुकम्पार्थम्...[/m]

दिव्यमाल्याम्बरधरं...
	[m1]दिव्यमाल्याम्बरधरं...[/m]

देवान्भावयतानेन...
	[m1]देवान्भावयतानेन...[/m]

न हि देहभृता शक्यं...
	[m1]न हि देहभृता शक्यं...[/m]

बलं बलवतां चाहं...
	[m1]बलं बलवतां चाहं...[/m]

यतन्तो योगिनश्चैनं...
	[m1]यतन्तो योगिनश्चैनं...[/m]

एडवार्ड् जेनर्
	[m1]एडवार्ड् जेनर्[/m]

यदक्षरं वेदविदो वदन्ति...
	[m1]यदक्षरं वेदविदो वदन्ति...[/m]

ये यथा मां प्रपद्यन्ते...
	[m1]ये यथा मां प्रपद्यन्ते...[/m]

एडीलेड
	[m1]एडीलेड[/m]

यो मामेवमसम्मूढो...
	[m1]यो मामेवमसम्मूढो...[/m]

शुचौ देशे प्रतिष्ठाप्य...
	[m1]शुचौ देशे प्रतिष्ठाप्य...[/m]

सर्वद्वारेषु देहेऽस्मिन्...
	[m1]सर्वद्वारेषु देहेऽस्मिन्...[/m]

एनडरसन
	[m1]एनडरसन[/m]

६.११ शुजौ देशे प्रतिं...
	[m1]६.११ शुजौ देशे प्रतिं...[/m]

एन्टिमोनी
	[m1]एन्टिमोनी[/m]

अनिष्टमिष्टं मिश्रं च...
	[m1]अनिष्टमिष्टं मिश्रं च...[/m]

एम जे अकबर
	[m1]एम जे अकबर[/m]

अभिसन्धाय तु फलं...
	[m1]अभिसन्धाय तु फलं...[/m]

एमा गोल्डमन
	[m1]एमा गोल्डमन[/m]

आशापाशशतैर्बद्धाः...
	[m1]आशापाशशतैर्बद्धाः...[/m]

एमिलिया प्लेटर
	[m1]एमिलिया प्लेटर[/m]

इष्टान्भोगान् हि वो देवा...
	[m1]इष्टान्भोगान् हि वो देवा...[/m]

एर्कोलानो
	[m1]एर्कोलानो[/m]

एलिज़ाबेथ प्रथम
	[m1]एलिज़ाबेथ प्रथम[/m]

एलुमिनियम
	[m1]एलुमिनियम[/m]

काङ्क्षन्तः कर्मणां सिद्धिं...
	[m1]काङ्क्षन्तः कर्मणां सिद्धिं...[/m]

एलुरु-नगरम्
	[m1]एलुरु-नगरम्[/m]

ज्ञेयं यत्तत्प्रवक्ष्यामि...
	[m1]ज्ञेयं यत्तत्प्रवक्ष्यामि...[/m]

एल्चे
	[m1]एल्चे[/m]

तत्रैकाग्रं मनः कृत्वा...
	[m1]तत्रैकाग्रं मनः कृत्वा...[/m]

एव
	[m1]एव[/m]

दिवि सूर्यसहस्रस्य...
	[m1]दिवि सूर्यसहस्रस्य...[/m]

एस्. पि. बालसुब्रह्मण्यम्
	[m1]एस्. पि. बालसुब्रह्मण्यम्[/m]

न त्वेवाहं जातु नासं...
	[m1]न त्वेवाहं जातु नासं...[/m]

एस्टाटिन
	[m1]एस्टाटिन[/m]

परं ब्रह्म परं धाम...
	[m1]परं ब्रह्म परं धाम...[/m]

ऐडविड
	[m1]ऐडविड[/m]

मोघाशा मोघकर्माणो...
	[m1]मोघाशा मोघकर्माणो...[/m]

यदादित्यगतं तेजो...
	[m1]यदादित्यगतं तेजो...[/m]

ओ हेन्री
	[m1]ओ हेन्री[/m]

युक्तः कर्मफलं त्यक्त्वा...
	[m1]युक्तः कर्मफलं त्यक्त्वा...[/m]

ये चैव सात्त्विका भावा...
	[m1]ये चैव सात्त्विका भावा...[/m]

ओक्लाहोमा सिटी
	[m1]ओक्लाहोमा सिटी[/m]

ओङ्गोल्-नगरम्
	[m1]ओङ्गोल्-नगरम्[/m]

लोभः प्रवृत्तिरारम्भः...
	[m1]लोभः प्रवृत्तिरारम्भः...[/m]

ओटो फोन बिस्मार्क
	[m1]ओटो फोन बिस्मार्क[/m]

श्रेयो हि ज्ञानमभ्यासात्...
	[m1]श्रेयो हि ज्ञानमभ्यासात्...[/m]

ओटोल्यारिंजियोलोजी
	[m1]ओटोल्यारिंजियोलोजी[/m]

अप्रकाशोऽप्रवृत्तिश्च...
	[m1]अप्रकाशोऽप्रवृत्तिश्च...[/m]

ओदनवनेश्वरविजयम्
	[m1]ओदनवनेश्वरविजयम्[/m]

आहुस्त्वामृषयः सर्वे...
	[m1]आहुस्त्वामृषयः सर्वे...[/m]

इदमद्य मया लब्धम्...
	[m1]इदमद्य मया लब्धम्...[/m]

ओमित्येकाक्षरं ब्रह्म....
	[m1]ओमित्येकाक्षरं ब्रह्म....[/m]

ओम प्रकाश
	[m1]ओम प्रकाश[/m]

गामाविश्य च भूतानि...
	[m1]गामाविश्य च भूतानि...[/m]

चातुर्वर्ण्यं मया सृष्टं...
	[m1]चातुर्वर्ण्यं मया सृष्टं...[/m]

ओरेंज
	[m1]ओरेंज[/m]

तत्रैकस्थं जगत्कृत्स्नं...
	[m1]तत्रैकस्थं जगत्कृत्स्नं...[/m]

त्रिभिर्गुणमयैर्भावैः...
	[m1]त्रिभिर्गुणमयैर्भावैः...[/m]

ओरोस्
	[m1]ओरोस्[/m]

देहिनोऽस्मिन्यथा देहे...
	[m1]देहिनोऽस्मिन्यथा देहे...[/m]

पञ्चैतानि महाबाहो...
	[m1]पञ्चैतानि महाबाहो...[/m]

ओल्बिया
	[m1]ओल्बिया[/m]

महात्मानस्तु मां पार्थ...
	[m1]महात्मानस्तु मां पार्थ...[/m]

ओविएडो
	[m1]ओविएडो[/m]

यज्ञशिष्टाशिनः सन्तो...
	[m1]यज्ञशिष्टाशिनः सन्तो...[/m]

ओवेन चेम्बेर्लैन
	[m1]ओवेन चेम्बेर्लैन[/m]

विधिहीनमसृष्टान्नं...
	[m1]विधिहीनमसृष्टान्नं...[/m]

ओवेन विलेन्स् रिचार्डसन
	[m1]ओवेन विलेन्स् रिचार्डसन[/m]

समं कायशिरोग्रीवं...
	[m1]समं कायशिरोग्रीवं...[/m]

ओषजनम्
	[m1]ओषजनम्[/m]

सर्वकर्माणि मनसा...
	[m1]सर्वकर्माणि मनसा...[/m]

सर्वद्वाराणि संयम्य...
	[m1]सर्वद्वाराणि संयम्य...[/m]

ओहैओ
	[m1]ओहैओ[/m]

औरंगाबाद् मण्डलः (disambiguation)
	[m1]औरंगाबाद् मण्डलः (disambiguation)[/m]

८.१३ सर्वद्वारणि....
	[m1]८.१३ सर्वद्वारणि....[/m]

औरङ्गाबादमण्डलम्, बिहार
	[m1]औरङ्गाबादमण्डलम्, बिहार[/m]

८.१४ अनन्यचेताः..
	[m1]८.१४ अनन्यचेताः..[/m]

औरङ्गाबाद्, बिहार
	[m1]औरङ्गाबाद्, बिहार[/m]

८.१५ मापुपेत्य पुनर्जन्म..
	[m1]८.१५ मापुपेत्य पुनर्जन्म..[/m]

कगलिआरी
	[m1]कगलिआरी[/m]

अन्नाद्भवन्ति भूतानि...
	[m1]अन्नाद्भवन्ति भूतानि...[/m]

कच्छसमुद्रकुक्षिः
	[m1]कच्छसमुद्रकुक्षिः[/m]

असौ मया हतः शत्रुः...
	[m1]असौ मया हतः शत्रुः...[/m]

कजलगांव-नगरम्
	[m1]कजलगांव-नगरम्[/m]

अहं वैश्वानरो भूत्वा...
	[m1]अहं वैश्वानरो भूत्वा...[/m]

कटानिया
	[m1]कटानिया[/m]

ततः स विस्मयाविष्टो...
	[m1]ततः स विस्मयाविष्टो...[/m]

कटिहार
	[m1]कटिहार[/m]

देवद्विजगुरुप्राज्ञ...
	[m1]देवद्विजगुरुप्राज्ञ...[/m]

कटिहारमण्डलम्
	[m1]कटिहारमण्डलम्[/m]

दैवी ह्येषा गुणमयी...
	[m1]दैवी ह्येषा गुणमयी...[/m]

न कर्तृत्वं न कर्माणि...
	[m1]न कर्तृत्वं न कर्माणि...[/m]

कण्ठम्
	[m1]कण्ठम्[/m]

न मां कर्माणि लिम्पन्ति...
	[m1]न मां कर्माणि लिम्पन्ति...[/m]

कन्कर्ड्
	[m1]कन्कर्ड्[/m]

प्रशान्तात्मा विगतभीः...
	[m1]प्रशान्तात्मा विगतभीः...[/m]

कन्दर्पवर्मन्
	[m1]कन्दर्पवर्मन्[/m]

मात्रास्पर्शास्तु कौन्तेय...
	[m1]मात्रास्पर्शास्तु कौन्तेय...[/m]

कपुर्थला
	[m1]कपुर्थला[/m]

यदा सत्त्वे प्रवृद्धे तु...
	[m1]यदा सत्त्वे प्रवृद्धे तु...[/m]

कम्युनिकेबल रोग चिकित्सा
	[m1]कम्युनिकेबल रोग चिकित्सा[/m]

सततं कीर्तयन्तो मां...
	[m1]सततं कीर्तयन्तो मां...[/m]

कयुवाणी
	[m1]कयुवाणी[/m]

सन्तुष्टः सततं योगी...
	[m1]सन्तुष्टः सततं योगी...[/m]

करुणालहरी
	[m1]करुणालहरी[/m]

सर्वमेतदृतं मन्ये...
	[m1]सर्वमेतदृतं मन्ये...[/m]

सर्वेन्द्रियगुणाभासं...
	[m1]सर्वेन्द्रियगुणाभासं...[/m]

कल्गूर्ली-बौल्डर
	[m1]कल्गूर्ली-बौल्डर[/m]

अनन्यचेताः सततं....
	[m1]अनन्यचेताः सततं....[/m]

कल्पना
	[m1]कल्पना[/m]

अनुद्वेगकरं वाक्यं...
	[m1]अनुद्वेगकरं वाक्यं...[/m]

आढ्योऽभिजनवानस्मि...
	[m1]आढ्योऽभिजनवानस्मि...[/m]

कविकर्णपूरः
	[m1]कविकर्णपूरः[/m]

एवं ज्ञात्वा कृतं कर्म...
	[m1]एवं ज्ञात्वा कृतं कर्म...[/m]

कर्म ब्रह्मोद्भवं विद्धि...
	[m1]कर्म ब्रह्मोद्भवं विद्धि...[/m]

कषायम्
	[m1]कषायम्[/m]

ज्ञानयज्ञेन चाप्यन्ये...
	[m1]ज्ञानयज्ञेन चाप्यन्ये...[/m]

कषायाणाम् आवली
	[m1]कषायाणाम् आवली[/m]

न मां दुष्कृतिनो मूढाः...
	[m1]न मां दुष्कृतिनो मूढाः...[/m]

कसोरिया
	[m1]कसोरिया[/m]

नादत्ते कस्यचित्पापं...
	[m1]नादत्ते कस्यचित्पापं...[/m]

पश्यामि देवांस्तव देव...
	[m1]पश्यामि देवांस्तव देव...[/m]

काडिज़
	[m1]काडिज़[/m]

पाञ्चजन्यं हृषीकेशो...
	[m1]पाञ्चजन्यं हृषीकेशो...[/m]

कातान्ज़ारो
	[m1]कातान्ज़ारो[/m]

बहिरन्तश्च भूतानाम्...
	[m1]बहिरन्तश्च भूतानाम्...[/m]

कान्स्टण्टैन २
	[m1]कान्स्टण्टैन २[/m]

मामुपेत्य पुनर्जन्म...
	[m1]मामुपेत्य पुनर्जन्म...[/m]

कान्स्टण्टैन ३
	[m1]कान्स्टण्टैन ३[/m]

यं हि न व्यथयन्त्येते...
	[m1]यं हि न व्यथयन्त्येते...[/m]

काम्पोबस्सो
	[m1]काम्पोबस्सो[/m]

यस्मान्नोद्विजते लोको...
	[m1]यस्मान्नोद्विजते लोको...[/m]

कारपी (एमिलिया रोमागना)
	[m1]कारपी (एमिलिया रोमागना)[/m]

युञ्जन्नेवं सदात्मानं...
	[m1]युञ्जन्नेवं सदात्मानं...[/m]

कारलस् लिनियस्
	[m1]कारलस् लिनियस्[/m]

रजसि प्रलयं गत्वा...
	[m1]रजसि प्रलयं गत्वा...[/m]

कार्टाजेना
	[m1]कार्टाजेना[/m]

शरीरवाङ्मनोभिर्यत्...
	[m1]शरीरवाङ्मनोभिर्यत्...[/m]

कार्रारा
	[m1]कार्रारा[/m]

सर्वस्य चाहं हृदि...
	[m1]सर्वस्य चाहं हृदि...[/m]

स्वयमेवात्मनात्मानं...
	[m1]स्वयमेवात्मनात्मानं...[/m]

कार्सन् सिटी
	[m1]कार्सन् सिटी[/m]

अनपेक्षः शुचिर्दक्ष...
	[m1]अनपेक्षः शुचिर्दक्ष...[/m]

काल्तानिस्सेत्ता
	[m1]काल्तानिस्सेत्ता[/m]

अनेकचित्तविभ्रान्ता...
	[m1]अनेकचित्तविभ्रान्ता...[/m]

अनेकबाहूदरवक्त्रनेत्रं...
	[m1]अनेकबाहूदरवक्त्रनेत्रं...[/m]

काळी
	[m1]काळी[/m]

काळी (शोणदेशः)
	[m1]काळी (शोणदेशः)[/m]

अहं क्रतुरहं यज्ञः...
	[m1]अहं क्रतुरहं यज्ञः...[/m]

कावा दे' तिर्रेनी
	[m1]कावा दे' तिर्रेनी[/m]

आब्रह्मभुवनाल्लोकाः...
	[m1]आब्रह्मभुवनाल्लोकाः...[/m]

काव्यप्रकाशः
	[m1]काव्यप्रकाशः[/m]

एवं प्रवर्तितं चक्रं...
	[m1]एवं प्रवर्तितं चक्रं...[/m]

काव्यप्राकशसंकेतः
	[m1]काव्यप्राकशसंकेतः[/m]

कर्मणः सुकृतस्याहुः...
	[m1]कर्मणः सुकृतस्याहुः...[/m]

काव्यरत्नम्
	[m1]काव्यरत्नम्[/m]

किं कर्म किमकर्मेति...
	[m1]किं कर्म किमकर्मेति...[/m]

काव्यालङ्कारः
	[m1]काव्यालङ्कारः[/m]

चतुर्विधा भजन्ते मां...
	[m1]चतुर्विधा भजन्ते मां...[/m]

काव्यालङ्कारसारसङ्ग्रहः
	[m1]काव्यालङ्कारसारसङ्ग्रहः[/m]

ज्ञानेन तु तदज्ञानं...
	[m1]ज्ञानेन तु तदज्ञानं...[/m]

तत्रैवं सति कर्तारम्...
	[m1]तत्रैवं सति कर्तारम्...[/m]

कासल्नुओवो दी नापोली
	[m1]कासल्नुओवो दी नापोली[/m]

द्वाविमौ पुरुषौ लोके...
	[m1]द्वाविमौ पुरुषौ लोके...[/m]

नात्यश्नतस्तु योगोऽस्ति...
	[m1]नात्यश्नतस्तु योगोऽस्ति...[/m]

कासेर्ता
	[m1]कासेर्ता[/m]

नासतो विद्यते भावो...
	[m1]नासतो विद्यते भावो...[/m]

कास्तेयों
	[m1]कास्तेयों[/m]

मनःप्रसादः सौम्यत्वं...
	[m1]मनःप्रसादः सौम्यत्वं...[/m]

कास्तेल्लामारे दी स्ताबिया
	[m1]कास्तेल्लामारे दी स्ताबिया[/m]

वक्तुमर्हस्यशेषेण...
	[m1]वक्तुमर्हस्यशेषेण...[/m]

अविनाशि तु तद्विद्धि...
	[m1]अविनाशि तु तद्विद्धि...[/m]

कीर्तिराजस जयवर्धनः
	[m1]कीर्तिराजस जयवर्धनः[/m]

कुइलेन
	[m1]कुइलेन[/m]

उत्तमः पुरुषस्त्वन्यः...
	[m1]उत्तमः पुरुषस्त्वन्यः...[/m]

कुमारभार्गवीयम्
	[m1]कुमारभार्गवीयम्[/m]

कथं विद्यामहं योगिन्...
	[m1]कथं विद्यामहं योगिन्...[/m]

कुवलयानन्दः
	[m1]कुवलयानन्दः[/m]

कुवलयाश्वचरितम्
	[m1]कुवलयाश्वचरितम्[/m]

काश्यश्च परमेष्वासः...
	[m1]काश्यश्च परमेष्वासः...[/m]

कूनेयो
	[m1]कूनेयो[/m]

किरीटिनं गदिनं...
	[m1]किरीटिनं गदिनं...[/m]

केदकनदी
	[m1]केदकनदी[/m]

ज्योतिषामपि तज्ज्योतिः...
	[m1]ज्योतिषामपि तज्ज्योतिः...[/m]

तद्बुद्धयस्तदात्मानः
	[m1]तद्बुद्धयस्तदात्मानः[/m]

केनेथ २
	[m1]केनेथ २[/m]

तेषां ज्ञानी नित्ययुक्त...
	[m1]तेषां ज्ञानी नित्ययुक्त...[/m]

पिताहमस्य जगतो...
	[m1]पिताहमस्य जगतो...[/m]

यस्त्वात्मरतिरेव स्यात्...
	[m1]यस्त्वात्मरतिरेव स्यात्...[/m]

केरिग्नोला
	[m1]केरिग्नोला[/m]

यस्य नाहङ्कृतो भावो...
	[m1]यस्य नाहङ्कृतो भावो...[/m]

केलीरहस्यम्
	[m1]केलीरहस्यम्[/m]

युक्ताहारविहारस्य...
	[m1]युक्ताहारविहारस्य...[/m]

यो न हृष्यति न द्वेष्टि...
	[m1]यो न हृष्यति न द्वेष्टि...[/m]

केशवमित्रः
	[m1]केशवमित्रः[/m]

कैन्बेर्रा
	[m1]कैन्बेर्रा[/m]

श्रद्धया परया तप्तं...
	[m1]श्रद्धया परया तप्तं...[/m]

कैर्न्स
	[m1]कैर्न्स[/m]

सत्त्वात्सञ्जायते ज्ञानं...
	[m1]सत्त्वात्सञ्जायते ज्ञानं...[/m]

कॉफ़्स हार्बर
	[m1]कॉफ़्स हार्बर[/m]

सहस्रयुगपर्यन्तम्...
	[m1]सहस्रयुगपर्यन्तम्...[/m]

कॊहिमा मण्डलः
	[m1]कॊहिमा मण्डलः[/m]

अन्तवन्त इमे देहा...
	[m1]अन्तवन्त इमे देहा...[/m]

कोज़ेन्सा
	[m1]कोज़ेन्सा[/m]

अव्यक्ताद्व्यक्तयः सर्वाः...
	[m1]अव्यक्ताद्व्यक्तयः सर्वाः...[/m]

कोमो
	[m1]कोमो[/m]

कोरुन्या
	[m1]कोरुन्या[/m]

अहङ्कारं बलं दर्पं...
	[m1]अहङ्कारं बलं दर्पं...[/m]

कोर्दोबा
	[m1]कोर्दोबा[/m]

इति क्षेत्रं तथा ज्ञानं...
	[m1]इति क्षेत्रं तथा ज्ञानं...[/m]

कोलम्बस्
	[m1]कोलम्बस्[/m]

कोलम्बिया
	[m1]कोलम्बिया[/m]

उदाराः सर्व एवैते...
	[m1]उदाराः सर्व एवैते...[/m]

कोलार
	[m1]कोलार[/m]

ऊर्ध्वं गच्छन्ति सत्त्वस्था...
	[m1]ऊर्ध्वं गच्छन्ति सत्त्वस्था...[/m]

कोल्लेग्नो
	[m1]कोल्लेग्नो[/m]

कर्मण्यकर्म यः पश्येद्...
	[m1]कर्मण्यकर्म यः पश्येद्...[/m]

कौठर
	[m1]कौठर[/m]

कौमुदीसोमम्
	[m1]कौमुदीसोमम्[/m]

ज्ञानं ज्ञेयं परिज्ञाता...
	[m1]ज्ञानं ज्ञेयं परिज्ञाता...[/m]

क्यालेण्डर् ह्यू लाङ्ग् बोर्न्
	[m1]क्यालेण्डर् ह्यू लाङ्ग् बोर्न्[/m]

त्वमक्षरं परमं...
	[m1]त्वमक्षरं परमं...[/m]

द्रुपदो द्रौपदेयाश्च...
	[m1]द्रुपदो द्रौपदेयाश्च...[/m]

क्रान्तिकारिणः
	[m1]क्रान्तिकारिणः[/m]

नैव तस्य कृतेनार्थो...
	[m1]नैव तस्य कृतेनार्थो...[/m]

क्रेमोना
	[m1]क्रेमोना[/m]

यदा विनियतं चित्तम्...
	[m1]यदा विनियतं चित्तम्...[/m]

क्रोतोने
	[m1]क्रोतोने[/m]

क्वारतू संतेलेना
	[m1]क्वारतू संतेलेना[/m]

यस्मात्क्षरमतीतोऽहम्...
	[m1]यस्मात्क्षरमतीतोऽहम्...[/m]

विद्याविनयसम्पन्ने...
	[m1]विद्याविनयसम्पन्ने...[/m]

गंगाराजः
	[m1]गंगाराजः[/m]

विस्तरेणात्मनो योगं...
	[m1]विस्तरेणात्मनो योगं...[/m]

गगनचुक्कीजलपातः
	[m1]गगनचुक्कीजलपातः[/m]

गङ्गालहरी
	[m1]गङ्गालहरी[/m]

सत्कारमानपूजार्थं...
	[m1]सत्कारमानपूजार्थं...[/m]

समः शत्रौ च मित्रे च...
	[m1]समः शत्रौ च मित्रे च...[/m]

अनादिमध्यान्तम्...
	[m1]अनादिमध्यान्तम्...[/m]

गल्लाराते
	[m1]गल्लाराते[/m]

गिउगलिआनो
	[m1]गिउगलिआनो[/m]

इहैव तैर्जितः सर्गो...
	[m1]इहैव तैर्जितः सर्गो...[/m]

गिरिक
	[m1]गिरिक[/m]

गीतगौरीशः
	[m1]गीतगौरीशः[/m]

ज्ञानं कर्म च कर्ता च...
	[m1]ज्ञानं कर्म च कर्ता च...[/m]

गीलोंग
	[m1]गीलोंग[/m]

गुईडोनिया मोंटेसीलियो
	[m1]गुईडोनिया मोंटेसीलियो[/m]

तपाम्यहमहं वर्षं...
	[m1]तपाम्यहमहं वर्षं...[/m]

तस्मादसक्तः सततम्...
	[m1]तस्मादसक्तः सततम्...[/m]

तानहं द्विषतः क्रूरान्...
	[m1]तानहं द्विषतः क्रूरान्...[/m]

गुरु राम दास
	[m1]गुरु राम दास[/m]

तुल्यनिन्दास्तुतिर्मौनी...
	[m1]तुल्यनिन्दास्तुतिर्मौनी...[/m]

प्रकृतिं पुरुषं चैव...
	[m1]प्रकृतिं पुरुषं चैव...[/m]

बहूनां जन्मनामन्ते...
	[m1]बहूनां जन्मनामन्ते...[/m]

गुरुपुर
	[m1]गुरुपुर[/m]

भूतग्रामः स एवायं...
	[m1]भूतग्रामः स एवायं...[/m]

गेटाफे
	[m1]गेटाफे[/m]

गेला
	[m1]गेला[/m]

मूढग्राहेणात्मनो यत्...
	[m1]मूढग्राहेणात्मनो यत्...[/m]

पुल्लेल गोपीचन्द्
	[m1]पुल्लेल गोपीचन्द्[/m]

गोल्ड कोस्ट
	[m1]गोल्ड कोस्ट[/m]

य एनं वेत्ति हन्तारं...
	[m1]य एनं वेत्ति हन्तारं...[/m]

ग्रानाडा
	[m1]ग्रानाडा[/m]

यथा दीपो निवातस्थो...
	[m1]यथा दीपो निवातस्थो...[/m]

ग्रोसेटो
	[m1]ग्रोसेटो[/m]

ग्लेडस्टोन
	[m1]ग्लेडस्टोन[/m]

यस्य सर्वे समारम्भाः...
	[m1]यस्य सर्वे समारम्भाः...[/m]

स घोषो धार्तराष्ट्राणां...
	[m1]स घोषो धार्तराष्ट्राणां...[/m]

चक्रा
	[m1]चक्रा[/m]

हन्त ते कथयिष्यामि...
	[m1]हन्त ते कथयिष्यामि...[/m]

चक्रासन
	[m1]चक्रासन[/m]

अहमात्मा गुडाकेश...
	[m1]अहमात्मा गुडाकेश...[/m]

आसुरीं योनिमापन्ना...
	[m1]आसुरीं योनिमापन्ना...[/m]

इति गुह्यतमं शास्त्रम्...
	[m1]इति गुह्यतमं शास्त्रम्...[/m]

कर्मणैव हि संसिद्धिम्...
	[m1]कर्मणैव हि संसिद्धिम्...[/m]

चिंतामणी द्वारकानाथ देशमुख
	[m1]चिंतामणी द्वारकानाथ देशमुख[/m]

कामैस्तैस्तैर्हृतज्ञानाः ...
	[m1]कामैस्तैस्तैर्हृतज्ञानाः ...[/m]

चिएती
	[m1]चिएती[/m]

चिओजिया
	[m1]चिओजिया[/m]

कार्यकरणकर्तृत्वे...
	[m1]कार्यकरणकर्तृत्वे...[/m]

चित्रचन्द्रिका
	[m1]चित्रचन्द्रिका[/m]

गुणानेतानतीत्य त्रीन्...
	[m1]गुणानेतानतीत्य त्रीन्...[/m]

चित्रमीमांसा
	[m1]चित्रमीमांसा[/m]

त्यक्त्वा कर्मफलासङ्गं...
	[m1]त्यक्त्वा कर्मफलासङ्गं...[/m]

चेतना
	[m1]चेतना[/m]

दातव्यमिति यद्दानं...
	[m1]दातव्यमिति यद्दानं...[/m]

चैतन्यचरितोदयः
	[m1]चैतन्यचरितोदयः[/m]

द्यावापृथिव्योरिदम्...
	[m1]द्यावापृथिव्योरिदम्...[/m]

चैतन्यहरितामृतम्
	[m1]चैतन्यहरितामृतम्[/m]

छन्दोनुशासनम्
	[m1]छन्दोनुशासनम्[/m]

जगजीत सिंह
	[m1]जगजीत सिंह[/m]

न प्रहृष्येत्प्रियं प्राप्य...
	[m1]न प्रहृष्येत्प्रियं प्राप्य...[/m]

जतिन दास
	[m1]जतिन दास[/m]

परस्तस्मात्तु भावोऽन्यो...
	[m1]परस्तस्मात्तु भावोऽन्यो...[/m]

यत्रोपरमते चित्तं...
	[m1]यत्रोपरमते चित्तं...[/m]

जय इन्द्रवर्मन् १०
	[m1]जय इन्द्रवर्मन् १०[/m]

ये तु धर्म्यामृतमिदं...
	[m1]ये तु धर्म्यामृतमिदं...[/m]

जय इन्द्रवर्मन् ४
	[m1]जय इन्द्रवर्मन् ४[/m]

सर्वभूतेषु येनैकं...
	[m1]सर्वभूतेषु येनैकं...[/m]

जय इन्द्रवर्मन् ६
	[m1]जय इन्द्रवर्मन् ६[/m]

अमी हि त्वां सुरसङ्घा...
	[m1]अमी हि त्वां सुरसङ्घा...[/m]

अव्यक्तोऽक्षर इत्युक्तः...
	[m1]अव्यक्तोऽक्षर इत्युक्तः...[/m]

जय इन्द्रवर्मन् ८
	[m1]जय इन्द्रवर्मन् ८[/m]

आदित्यानामहं विष्णुः...
	[m1]आदित्यानामहं विष्णुः...[/m]

जय परमेश्वरवर्मन् ४
	[m1]जय परमेश्वरवर्मन् ४[/m]

जयंत नारळीकर
	[m1]जयंत नारळीकर[/m]

कैर्लिङ्गैस्त्रीन्गुणानेतान्...
	[m1]कैर्लिङ्गैस्त्रीन्गुणानेतान्...[/m]

जयनागर
	[m1]जयनागर[/m]

ते तं भुक्त्वा स्वर्गलोकं...
	[m1]ते तं भुक्त्वा स्वर्गलोकं...[/m]

जयसिंहवर्मन्
	[m1]जयसिंहवर्मन्[/m]

जयसिंहवर्मन् २
	[m1]जयसिंहवर्मन् २[/m]

त्रिविधं नरकस्येदं...
	[m1]त्रिविधं नरकस्येदं...[/m]

जयसिंहवर्मन् ४
	[m1]जयसिंहवर्मन् ४[/m]

निराशीर्यतचित्तात्मा...
	[m1]निराशीर्यतचित्तात्मा...[/m]

जयहरिवर्मन् ६
	[m1]जयहरिवर्मन् ६[/m]

पुरुषः प्रकृतिस्थो हि...
	[m1]पुरुषः प्रकृतिस्थो हि...[/m]

ज़रागोज़ा
	[m1]ज़रागोज़ा[/m]

ज़ुन्हेबोटो मण्डलः
	[m1]ज़ुन्हेबोटो मण्डलः[/m]

पृथक्त्वेन तु यज्ज्ञानं...
	[m1]पृथक्त्वेन तु यज्ज्ञानं...[/m]

जाक्सन्
	[m1]जाक्सन्[/m]

बाह्यस्पर्शेष्वसक्तात्मा...
	[m1]बाह्यस्पर्शेष्वसक्तात्मा...[/m]

जाबाल-उपनिषत् (यजुर्वेद)
	[m1]जाबाल-उपनिषत् (यजुर्वेद)[/m]

यत्तु प्रत्युपकारार्थं...
	[m1]यत्तु प्रत्युपकारार्थं...[/m]

यद्यदाचरति श्रेष्ठः...
	[m1]यद्यदाचरति श्रेष्ठः...[/m]

यो यो यां यां तनुं भक्तः...
	[m1]यो यो यां यां तनुं भक्तः...[/m]

वेदाविनाशिनं नित्यं...
	[m1]वेदाविनाशिनं नित्यं...[/m]

सुखमात्यन्तिकं यत्तद्...
	[m1]सुखमात्यन्तिकं यत्तद्...[/m]

अनन्याश्चिन्तयन्तो मां...
	[m1]अनन्याश्चिन्तयन्तो मां...[/m]

उपद्रष्टानुमन्ता च...
	[m1]उपद्रष्टानुमन्ता च...[/m]

एतैर्विमुक्तः कौन्तेय...
	[m1]एतैर्विमुक्तः कौन्तेय...[/m]

जीन्द
	[m1]जीन्द[/m]

न मे पार्थास्ति कर्तव्यं...
	[m1]न मे पार्थास्ति कर्तव्यं...[/m]

जूलियस कैसर
	[m1]जूलियस कैसर[/m]

पुरुषः स परः पार्थ...
	[m1]पुरुषः स परः पार्थ...[/m]

जेनोवा
	[m1]जेनोवा[/m]

प्रकाशं च प्रवृत्तिं च...
	[m1]प्रकाशं च प्रवृत्तिं च...[/m]

जेफ़र्सन् सिटी
	[m1]जेफ़र्सन् सिटी[/m]

यं लब्ध्वा चापरं लाभं...
	[m1]यं लब्ध्वा चापरं लाभं...[/m]

जेम्स क्लर्क माक्सवेल
	[m1]जेम्स क्लर्क माक्सवेल[/m]

यत्तु कृत्स्नवदेकस्मिन्...
	[m1]यत्तु कृत्स्नवदेकस्मिन्...[/m]

यदृच्छालाभसन्तुष्टो...
	[m1]यदृच्छालाभसन्तुष्टो...[/m]

यावदेतान्निरीक्षेऽहं...
	[m1]यावदेतान्निरीक्षेऽहं...[/m]

ये हि संस्पर्शजा भोगाः...
	[m1]ये हि संस्पर्शजा भोगाः...[/m]

रुद्रादित्या वसवो ये...
	[m1]रुद्रादित्या वसवो ये...[/m]

वासांसि जीर्णानि यथा...
	[m1]वासांसि जीर्णानि यथा...[/m]

वेदानां सामवेदोऽस्मि...
	[m1]वेदानां सामवेदोऽस्मि...[/m]

स तया श्रद्धया युक्तः...
	[m1]स तया श्रद्धया युक्तः...[/m]

अन्तवत्तु फलं तेषां...
	[m1]अन्तवत्तु फलं तेषां...[/m]

जेराल्डटन
	[m1]जेराल्डटन[/m]

उदासीनवदासीनो...
	[m1]उदासीनवदासीनो...[/m]

जेरोम आइ फ्रीदमन
	[m1]जेरोम आइ फ्रीदमन[/m]

गतसङ्गस्य मुक्तस्य...
	[m1]गतसङ्गस्य मुक्तस्य...[/m]

जेवियर् हर्नानडेज़्
	[m1]जेवियर् हर्नानडेज़्[/m]

तं विद्याद्दुःखसंयोग...
	[m1]तं विद्याद्दुःखसंयोग...[/m]

ज्ञानेन्‍द्र वीरविक्रमशाहदेव
	[m1]ज्ञानेन्‍द्र वीरविक्रमशाहदेव[/m]

ज्या
	[m1]ज्या[/m]

नियतं सङ्गरहितम्...
	[m1]नियतं सङ्गरहितम्...[/m]

ज्यामघः
	[m1]ज्यामघः[/m]

नैनं छिन्दन्ति शस्त्राणि...
	[m1]नैनं छिन्दन्ति शस्त्राणि...[/m]

ज्येष्ठदेव
	[m1]ज्येष्ठदेव[/m]

य एवं वेत्ति पुरुषं...
	[m1]य एवं वेत्ति पुरुषं...[/m]

ज्योर्ज फ़र्नान्डिस
	[m1]ज्योर्ज फ़र्नान्डिस[/m]

यः शास्त्रविधिमुत्सृज्य...
	[m1]यः शास्त्रविधिमुत्सृज्य...[/m]

ज्योर्ज लुकास
	[m1]ज्योर्ज लुकास[/m]

झज्जर
	[m1]झज्जर[/m]

यत्र काले त्वनावृत्तिम्...
	[m1]यत्र काले त्वनावृत्तिम्...[/m]

झज्जरमण्डलम्
	[m1]झज्जरमण्डलम्[/m]

यदि ह्यहं न वर्तेयं...
	[m1]यदि ह्यहं न वर्तेयं...[/m]

झपतालः
	[m1]झपतालः[/m]

योत्स्यमानानवेक्षेऽहं...
	[m1]योत्स्यमानानवेक्षेऽहं...[/m]

झाबुआ-नगरम्
	[m1]झाबुआ-नगरम्[/m]

रुद्राणां शङ्करश्चास्मि...
	[m1]रुद्राणां शङ्करश्चास्मि...[/m]

झबुवामण्डलम्
	[m1]झबुवामण्डलम्[/m]

रूपं महत्ते बहुवक्त्र...
	[m1]रूपं महत्ते बहुवक्त्र...[/m]

शक्नोतीहैव यः सोढुं...
	[m1]शक्नोतीहैव यः सोढुं...[/m]

ॐ तत्सदिति निर्देशो...
	[m1]ॐ तत्सदिति निर्देशो...[/m]

अव्यक्तं व्यक्तिमापन्नं...
	[m1]अव्यक्तं व्यक्तिमापन्नं...[/m]

उत्सीदेयुरिमे लोका...
	[m1]उत्सीदेयुरिमे लोका...[/m]

एवमुक्तो हृषीकेशो...
	[m1]एवमुक्तो हृषीकेशो...[/m]

तस्माच्छास्त्रं प्रमाणं ते...
	[m1]तस्माच्छास्त्रं प्रमाणं ते...[/m]

तस्मादोमित्युदाहृत्य...
	[m1]तस्मादोमित्युदाहृत्य...[/m]

ध्यानेनात्मनि पश्यन्ति...
	[m1]ध्यानेनात्मनि पश्यन्ति...[/m]

नभःस्पृशं दीप्तमनेक...
	[m1]नभःस्पृशं दीप्तमनेक...[/m]

पुरोधसां च मुख्यं मां...
	[m1]पुरोधसां च मुख्यं मां...[/m]

ब्रह्मार्पणं ब्रह्म हविः...
	[m1]ब्रह्मार्पणं ब्रह्म हविः...[/m]

यत्तु कामेप्सुना कर्म...
	[m1]यत्तु कामेप्सुना कर्म...[/m]

योऽन्तःसुखोऽन्तरारामः...
	[m1]योऽन्तःसुखोऽन्तरारामः...[/m]

सङ्कल्पप्रभवान्कामान्...
	[m1]सङ्कल्पप्रभवान्कामान्...[/m]

समदुःखसुखस्वस्थः...
	[m1]समदुःखसुखस्वस्थः...[/m]

अनुबन्धं क्षयं हिंसाम्...
	[m1]अनुबन्धं क्षयं हिंसाम्...[/m]

अन्ये त्वेवमजानन्तः...
	[m1]अन्ये त्वेवमजानन्तः...[/m]

अव्यक्तोऽयमचिन्त्योऽयम्...
	[m1]अव्यक्तोऽयमचिन्त्योऽयम्...[/m]

तदित्यनभिसन्धाय...
	[m1]तदित्यनभिसन्धाय...[/m]

दंष्ट्राकरालानि च ते...
	[m1]दंष्ट्राकरालानि च ते...[/m]

दैवमेवापरे यज्ञं...
	[m1]दैवमेवापरे यज्ञं...[/m]

धूमो रात्रिस्तथा कृष्णः...
	[m1]धूमो रात्रिस्तथा कृष्णः...[/m]

नाहं प्रकाशः सर्वस्य...
	[m1]नाहं प्रकाशः सर्वस्य...[/m]

भीष्मद्रोणप्रमुखतः...
	[m1]भीष्मद्रोणप्रमुखतः...[/m]

महर्षीणां भृगुरहं...
	[m1]महर्षीणां भृगुरहं...[/m]

मानापमानयोस्तुल्यः...
	[m1]मानापमानयोस्तुल्यः...[/m]

लभन्ते ब्रह्मनिर्वाणम्...
	[m1]लभन्ते ब्रह्मनिर्वाणम्...[/m]

शनैः शनैरुपरमेद्...
	[m1]शनैः शनैरुपरमेद्...[/m]

सक्ताः कर्मण्यविद्वांसो...
	[m1]सक्ताः कर्मण्यविद्वांसो...[/m]

अमी च त्वां धृतराष्ट्रस्य...
	[m1]अमी च त्वां धृतराष्ट्रस्य...[/m]

अश्वत्थः सर्ववृक्षाणां...
	[m1]अश्वत्थः सर्ववृक्षाणां...[/m]

कामक्रोधवियुक्तानां...
	[m1]कामक्रोधवियुक्तानां...[/m]

तत्रापश्यत् स्थितान् पार्थः...
	[m1]तत्रापश्यत् स्थितान् पार्थः...[/m]

न बुद्धिभेदं जनयेद्...
	[m1]न बुद्धिभेदं जनयेद्...[/m]

पत्रं पुष्पं फलं तोयं...
	[m1]पत्रं पुष्पं फलं तोयं...[/m]

मां च योऽव्यभिचारेण...
	[m1]मां च योऽव्यभिचारेण...[/m]

मुक्तसङ्गोऽनहंवादी...
	[m1]मुक्तसङ्गोऽनहंवादी...[/m]

यतो यतो निश्चरति...
	[m1]यतो यतो निश्चरति...[/m]

यावत्सञ्जायते किञ्चित्...
	[m1]यावत्सञ्जायते किञ्चित्...[/m]

वेदाहं समतीतानि...
	[m1]वेदाहं समतीतानि...[/m]

शुक्लकृष्णे गती ह्येते...
	[m1]शुक्लकृष्णे गती ह्येते...[/m]

श्रोत्रादीनीन्द्रियाण्यन्ये...
	[m1]श्रोत्रादीनीन्द्रियाण्यन्ये...[/m]

सद्भावे साधुभावे च...
	[m1]सद्भावे साधुभावे च...[/m]

इच्छाद्वेषसमुत्थेन...
	[m1]इच्छाद्वेषसमुत्थेन...[/m]

उच्चैःश्रवसमश्वानां...
	[m1]उच्चैःश्रवसमश्वानां...[/m]

जातस्य हि ध्रुवो मृत्युः...
	[m1]जातस्य हि ध्रुवो मृत्युः...[/m]

तान्समीक्ष्य स कौन्तेयः...
	[m1]तान्समीक्ष्य स कौन्तेयः...[/m]

नैते सृती पार्थ जानन्...
	[m1]नैते सृती पार्थ जानन्...[/m]

प्रकृतेः क्रियमाणानि...
	[m1]प्रकृतेः क्रियमाणानि...[/m]

प्रशान्तमनसं ह्येनं...
	[m1]प्रशान्तमनसं ह्येनं...[/m]

ब्रह्मणो हि प्रतिष्ठाहम्...
	[m1]ब्रह्मणो हि प्रतिष्ठाहम्...[/m]

यज्ञे तपसि दाने च...
	[m1]यज्ञे तपसि दाने च...[/m]

रागी कर्मफलप्रेप्सुः...
	[m1]रागी कर्मफलप्रेप्सुः...[/m]

वक्त्राणि ते त्वरमाणा...
	[m1]वक्त्राणि ते त्वरमाणा...[/m]

समं सर्वेषु भूतेषु...
	[m1]समं सर्वेषु भूतेषु...[/m]

सर्वाणीन्द्रियकर्माणि...
	[m1]सर्वाणीन्द्रियकर्माणि...[/m]

स्पर्शान्कृत्वा बहिर्बाह्यान्...
	[m1]स्पर्शान्कृत्वा बहिर्बाह्यान्...[/m]

१. २७ तान्समीक्ष्य स कौन्तेयः...
	[m1]१. २७ तान्समीक्ष्य स कौन्तेयः...[/m]

अयुक्तः प्राकृतः स्तब्धः...
	[m1]अयुक्तः प्राकृतः स्तब्धः...[/m]

अव्यक्तादीनि भूतानि...
	[m1]अव्यक्तादीनि भूतानि...[/m]

अश्रद्धया हुतं दत्तं...
	[m1]अश्रद्धया हुतं दत्तं...[/m]

आयुधानामहं वज्रं...
	[m1]आयुधानामहं वज्रं...[/m]

तत्त्ववित्तु महाबाहो...
	[m1]तत्त्ववित्तु महाबाहो...[/m]

दृष्ट्वेमं स्वजनं कृष्ण...
	[m1]दृष्ट्वेमं स्वजनं कृष्ण...[/m]

यतेन्द्रियमनोबुद्धिः...
	[m1]यतेन्द्रियमनोबुद्धिः...[/m]

यथा नदीनां बहवो...
	[m1]यथा नदीनां बहवो...[/m]

येषां त्वन्तगतं पापं...
	[m1]येषां त्वन्तगतं पापं...[/m]

वेदेषु यज्ञेषु तपस्सु चैव...
	[m1]वेदेषु यज्ञेषु तपस्सु चैव...[/m]

समं पश्यन्हि सर्वत्र...
	[m1]समं पश्यन्हि सर्वत्र...[/m]

१.२८दृष्ट्वेमं स्वजनं कृष्ण...
	[m1]१.२८दृष्ट्वेमं स्वजनं कृष्ण...[/m]

६.२८ युञ्जन्नेवं सदा...
	[m1]६.२८ युञ्जन्नेवं सदा...[/m]

अनन्तश्चास्मि नागानां...
	[m1]अनन्तश्चास्मि नागानां...[/m]

अपाने जुह्वति प्राणं...
	[m1]अपाने जुह्वति प्राणं...[/m]

आश्चर्यवत्पश्यति...
	[m1]आश्चर्यवत्पश्यति...[/m]

जरामरणमोक्षाय...
	[m1]जरामरणमोक्षाय...[/m]

प्रकृतेर्गुणसम्मूढाः...
	[m1]प्रकृतेर्गुणसम्मूढाः...[/m]

प्रकृत्यैव च कर्माणि...
	[m1]प्रकृत्यैव च कर्माणि...[/m]

बुद्धेर्भेदं धृतेश्चैव...
	[m1]बुद्धेर्भेदं धृतेश्चैव...[/m]

भोक्तारं यज्ञतपसां...
	[m1]भोक्तारं यज्ञतपसां...[/m]

यथा प्रदीप्तं ज्वलनं...
	[m1]यथा प्रदीप्तं ज्वलनं...[/m]

सर्वभूतस्थमात्मानं...
	[m1]सर्वभूतस्थमात्मानं...[/m]

सीदन्ति मम गात्राणि...
	[m1]सीदन्ति मम गात्राणि...[/m]

अपरे नियताहाराः...
	[m1]अपरे नियताहाराः...[/m]

देही नित्यमवध्योऽयं...
	[m1]देही नित्यमवध्योऽयं...[/m]

प्रह्लादश्चास्मि दैत्यानां...
	[m1]प्रह्लादश्चास्मि दैत्यानां...[/m]

मयि सर्वाणि कर्माणि...
	[m1]मयि सर्वाणि कर्माणि...[/m]

यो मां पश्यति सर्वत्र...
	[m1]यो मां पश्यति सर्वत्र...[/m]

लेलिह्यसे ग्रसमानः...
	[m1]लेलिह्यसे ग्रसमानः...[/m]

साधिभूताधिदैवं मां...
	[m1]साधिभूताधिदैवं मां...[/m]

अनादित्वान्निर्गुणत्वात्...
	[m1]अनादित्वान्निर्गुणत्वात्...[/m]

आख्याहि मे को भवान्...
	[m1]आख्याहि मे को भवान्...[/m]

पवनः पवतामस्मि...
	[m1]पवनः पवतामस्मि...[/m]

यया धर्ममधर्मं च...
	[m1]यया धर्ममधर्मं च...[/m]

ये मे मतमिदं नित्यम्...
	[m1]ये मे मतमिदं नित्यम्...[/m]

सर्वभूतस्थितं यो मां...
	[m1]सर्वभूतस्थितं यो मां...[/m]

स्वधर्ममपि चावेक्ष्य...
	[m1]स्वधर्ममपि चावेक्ष्य...[/m]

आत्मौपम्येन सर्वत्र...
	[m1]आत्मौपम्येन सर्वत्र...[/m]

कालोऽस्मि लोकक्षयकृत्...
	[m1]कालोऽस्मि लोकक्षयकृत्...[/m]

यदृच्छया चोपपन्नं...
	[m1]यदृच्छया चोपपन्नं...[/m]

न काङ्क्षे विजयं कृष्ण...
	[m1]न काङ्क्षे विजयं कृष्ण...[/m]

ये त्वेतदभ्यसूयन्तो...
	[m1]ये त्वेतदभ्यसूयन्तो...[/m]

सर्गाणामादिरन्तश्च...
	[m1]सर्गाणामादिरन्तश्च...[/m]

तस्मात्त्वमुत्तिष्ठ यशो...
	[m1]तस्मात्त्वमुत्तिष्ठ यशो...[/m]

धृत्या यया धारयते...
	[m1]धृत्या यया धारयते...[/m]

यथा प्रकाशयत्येकः...
	[m1]यथा प्रकाशयत्येकः...[/m]

येषामर्थे काङ्क्षितं नो...
	[m1]येषामर्थे काङ्क्षितं नो...[/m]

योऽयं योगस्त्वया प्रोक्तः...
	[m1]योऽयं योगस्त्वया प्रोक्तः...[/m]

सदृशं चेष्टते स्वस्याः...
	[m1]सदृशं चेष्टते स्वस्याः...[/m]

आचार्याः पितरः पुत्राः...
	[m1]आचार्याः पितरः पुत्राः...[/m]

इन्द्रियस्येन्द्रियस्यार्थे...
	[m1]इन्द्रियस्येन्द्रियस्यार्थे...[/m]

क्षेत्रक्षेत्रज्ञयोरेवम्...
	[m1]क्षेत्रक्षेत्रज्ञयोरेवम्...[/m]

चञ्चलं हि मनः कृष्ण...
	[m1]चञ्चलं हि मनः कृष्ण...[/m]

द्रोणं च भीष्मं च जय...
	[m1]द्रोणं च भीष्मं च जय...[/m]

मृत्युः सर्वहरश्चाहम्...
	[m1]मृत्युः सर्वहरश्चाहम्...[/m]

यया तु धर्मकामार्थान्...
	[m1]यया तु धर्मकामार्थान्...[/m]

असंशयं महाबाहो...
	[m1]असंशयं महाबाहो...[/m]

एतच्छ्रुत्वा वचनं...
	[m1]एतच्छ्रुत्वा वचनं...[/m]

एतान्न हन्तुमिच्छामि...
	[m1]एतान्न हन्तुमिच्छामि...[/m]

बृहत्साम तथा साम्नां...
	[m1]बृहत्साम तथा साम्नां...[/m]

भयाद्रणादुपरतं...
	[m1]भयाद्रणादुपरतं...[/m]

यया स्वप्नं भयं शोकं...
	[m1]यया स्वप्नं भयं शोकं...[/m]

३.३५ श्रेयान् स्वधर्मो
	[m1]३.३५ श्रेयान् स्वधर्मो[/m]

अवाच्यवादांश्च...
	[m1]अवाच्यवादांश्च...[/m]

असंयतात्मना योगो...
	[m1]असंयतात्मना योगो...[/m]

द्यूतं छलयतामस्मि...
	[m1]द्यूतं छलयतामस्मि...[/m]

निहत्य धार्तराष्ट्रान्नः का...
	[m1]निहत्य धार्तराष्ट्रान्नः का...[/m]

सुखं त्विदानीं त्रिविधं...
	[m1]सुखं त्विदानीं त्रिविधं...[/m]

स्थाने हृषीकेश तव...
	[m1]स्थाने हृषीकेश तव...[/m]

अयतिः श्रद्धयोपेतो...
	[m1]अयतिः श्रद्धयोपेतो...[/m]

कस्माच्च ते न नमेरन्...
	[m1]कस्माच्च ते न नमेरन्...[/m]

काम एष क्रोध एष...
	[m1]काम एष क्रोध एष...[/m]

तस्मान्नार्हा वयं हन्तुं...
	[m1]तस्मान्नार्हा वयं हन्तुं...[/m]

यत्तदग्रे विषमिव...
	[m1]यत्तदग्रे विषमिव...[/m]

वृष्णीनां वासुदेवोऽस्मि...
	[m1]वृष्णीनां वासुदेवोऽस्मि...[/m]

हतो वा प्राप्स्यसि स्वर्गं...
	[m1]हतो वा प्राप्स्यसि स्वर्गं...[/m]

त्वमादिदेवः पुरुषः...
	[m1]त्वमादिदेवः पुरुषः...[/m]

कच्चिन्नोभयविभ्रष्टः...
	[m1]कच्चिन्नोभयविभ्रष्टः...[/m]

धूमेनाव्रियते वह्निः...
	[m1]धूमेनाव्रियते वह्निः...[/m]

दण्डो दमयतामस्मि...
	[m1]दण्डो दमयतामस्मि...[/m]

यद्यप्येते न पश्यन्ति...
	[m1]यद्यप्येते न पश्यन्ति...[/m]

विषयेन्द्रियसंयोगाद्...
	[m1]विषयेन्द्रियसंयोगाद्...[/m]

सुखदुःखे समे कृत्वा...
	[m1]सुखदुःखे समे कृत्वा...[/m]

आवृतं ज्ञानमेतेन...
	[m1]आवृतं ज्ञानमेतेन...[/m]

एतन्मे संशयं कृष्ण...
	[m1]एतन्मे संशयं कृष्ण...[/m]

एषा तेऽभिहिता साङ्ख्ये...
	[m1]एषा तेऽभिहिता साङ्ख्ये...[/m]

कथं न ज्ञेयमस्माभिः...
	[m1]कथं न ज्ञेयमस्माभिः...[/m]

यच्चापि सर्वभूतानां...
	[m1]यच्चापि सर्वभूतानां...[/m]

यदग्रे चानुबन्धे च...
	[m1]यदग्रे चानुबन्धे च...[/m]

वायुर्यमोऽग्निर्वरुणः...
	[m1]वायुर्यमोऽग्निर्वरुणः...[/m]

इन्द्रियाणि मनो बुद्धिः...
	[m1]इन्द्रियाणि मनो बुद्धिः...[/m]

कुलक्षये प्रणश्यन्ति...
	[m1]कुलक्षये प्रणश्यन्ति...[/m]

न तदस्ति पृथिव्यां वा...
	[m1]न तदस्ति पृथिव्यां वा...[/m]

नमः पुरस्तादथ...
	[m1]नमः पुरस्तादथ...[/m]

नान्तोऽस्ति मम दिव्यानां...
	[m1]नान्तोऽस्ति मम दिव्यानां...[/m]

नेहाभिक्रमनाशोऽस्ति...
	[m1]नेहाभिक्रमनाशोऽस्ति...[/m]

तस्मात्त्वमिन्द्रियाण्यादौ...
	[m1]तस्मात्त्वमिन्द्रियाण्यादौ...[/m]

पार्थ नैवेह नामुत्र...
	[m1]पार्थ नैवेह नामुत्र...[/m]

प्राप्य पुण्यकृतां लोकान्...
	[m1]प्राप्य पुण्यकृतां लोकान्...[/m]

ब्राह्मणक्षत्रियविशां...
	[m1]ब्राह्मणक्षत्रियविशां...[/m]

यद्यद्विभूतिमत्सत्त्वं...
	[m1]यद्यद्विभूतिमत्सत्त्वं...[/m]

व्यवसायात्मिका बुद्धिः...
	[m1]व्यवसायात्मिका बुद्धिः...[/m]

सखेति मत्वा प्रसभं...
	[m1]सखेति मत्वा प्रसभं...[/m]

इन्द्रियाणि पराण्याहुः...
	[m1]इन्द्रियाणि पराण्याहुः...[/m]

यच्चावहासार्थम्...
	[m1]यच्चावहासार्थम्...[/m]

शमो दमस्तपः शौचं...
	[m1]शमो दमस्तपः शौचं...[/m]

सङ्करो नरकायैव...
	[m1]सङ्करो नरकायैव...[/m]

एवं बुद्धेः परं बुद्ध्वा...
	[m1]एवं बुद्धेः परं बुद्ध्वा...[/m]

तत्र तं बुद्धिसंयोगं...
	[m1]तत्र तं बुद्धिसंयोगं...[/m]

पितासि लोकस्य...
	[m1]पितासि लोकस्य...[/m]

शौर्यं तेजो धृतिर्दाक्ष्यं...
	[m1]शौर्यं तेजो धृतिर्दाक्ष्यं...[/m]

उत्सन्नकुलधर्माणां...
	[m1]उत्सन्नकुलधर्माणां...[/m]

कृषिगौरक्ष्यवाणिज्यं...
	[m1]कृषिगौरक्ष्यवाणिज्यं...[/m]

तस्मात्प्रणम्य प्रणिधाय...
	[m1]तस्मात्प्रणम्य प्रणिधाय...[/m]

पूर्वाभ्यासेन तेनैव...
	[m1]पूर्वाभ्यासेन तेनैव...[/m]

भोगैश्वर्यप्रसक्तानां...
	[m1]भोगैश्वर्यप्रसक्तानां...[/m]

अहो बत महत्पापं...
	[m1]अहो बत महत्पापं...[/m]

त्रैगुण्यविषया वेदा...
	[m1]त्रैगुण्यविषया वेदा...[/m]

प्रयत्नाद्यतमानस्तु...
	[m1]प्रयत्नाद्यतमानस्तु...[/m]

स्वे स्वे कर्मण्यभिरतः...
	[m1]स्वे स्वे कर्मण्यभिरतः...[/m]

तपस्विभ्योऽधिको योगी...
	[m1]तपस्विभ्योऽधिको योगी...[/m]

यतः प्रवृत्तिर्भूतानां...
	[m1]यतः प्रवृत्तिर्भूतानां...[/m]

यदि मामप्रतीकारम्...
	[m1]यदि मामप्रतीकारम्...[/m]

यावानर्थ उदपाने...
	[m1]यावानर्थ उदपाने...[/m]

११.४६ किरीटिनं गदिनं...
	[m1]११.४६ किरीटिनं गदिनं...[/m]

मया प्रसन्नेन...
	[m1]मया प्रसन्नेन...[/m]

कर्मण्येवाधिकारस्ते...
	[m1]कर्मण्येवाधिकारस्ते...[/m]

योगिनामपि सर्वेषां...
	[m1]योगिनामपि सर्वेषां...[/m]

श्रेयान्स्वधर्मो विगुणः...
	[m1]श्रेयान्स्वधर्मो विगुणः...[/m]

न वेदयज्ञाध्ययनैः...
	[m1]न वेदयज्ञाध्ययनैः...[/m]

योगस्थः कुरु कर्माणि...
	[m1]योगस्थः कुरु कर्माणि...[/m]

सहजं कर्म कौन्तेय...
	[m1]सहजं कर्म कौन्तेय...[/m]

असक्तबुद्धिः सर्वत्र...
	[m1]असक्तबुद्धिः सर्वत्र...[/m]

दूरेण ह्यवरं कर्म...
	[m1]दूरेण ह्यवरं कर्म...[/m]

मा ते व्यथा मा च...
	[m1]मा ते व्यथा मा च...[/m]

इत्यर्जुनं वासुदेवः...
	[m1]इत्यर्जुनं वासुदेवः...[/m]

बुद्धियुक्तो जहातीह...
	[m1]बुद्धियुक्तो जहातीह...[/m]

सिद्धिं प्राप्तो यथा ब्रह्म...
	[m1]सिद्धिं प्राप्तो यथा ब्रह्म...[/m]

कर्मजं बुद्धियुक्ता हि...
	[m1]कर्मजं बुद्धियुक्ता हि...[/m]

दृष्ट्वेदं मानुषं रूपं...
	[m1]दृष्ट्वेदं मानुषं रूपं...[/m]

बुद्ध्या विशुद्धया युक्तो...
	[m1]बुद्ध्या विशुद्धया युक्तो...[/m]

यदा ते मोहकलिलं...
	[m1]यदा ते मोहकलिलं...[/m]

विविक्तसेवी लघ्वाशी...
	[m1]विविक्तसेवी लघ्वाशी...[/m]

सुदुर्दर्शमिदं रूपं...
	[m1]सुदुर्दर्शमिदं रूपं...[/m]

नाहं वेदैर्न तपसा...
	[m1]नाहं वेदैर्न तपसा...[/m]

श्रुतिविप्रतिपन्ना ते...
	[m1]श्रुतिविप्रतिपन्ना ते...[/m]

१८.५३ अहंकारं बलं दर्पं कामं
	[m1]१८.५३ अहंकारं बलं दर्पं कामं[/m]

ब्रह्मभूतः प्रसन्नात्मा...
	[m1]ब्रह्मभूतः प्रसन्नात्मा...[/m]

भक्त्या त्वनन्यया शक्य...
	[m1]भक्त्या त्वनन्यया शक्य...[/m]

स्थितप्रज्ञस्य का भाषा...
	[m1]स्थितप्रज्ञस्य का भाषा...[/m]

प्रजहाति यदा कामान्...
	[m1]प्रजहाति यदा कामान्...[/m]

भक्त्या मामभिजानाति...
	[m1]भक्त्या मामभिजानाति...[/m]

मत्कर्मकृन्मत्परमो...
	[m1]मत्कर्मकृन्मत्परमो...[/m]

सर्वकर्माण्यपि सदा...
	[m1]सर्वकर्माण्यपि सदा...[/m]

चेतसा सर्वकर्माणि...
	[m1]चेतसा सर्वकर्माणि...[/m]

दुःखेष्वनुद्विग्नमनाः...
	[m1]दुःखेष्वनुद्विग्नमनाः...[/m]

यः सर्वत्रानभिस्नेहः...
	[m1]यः सर्वत्रानभिस्नेहः...[/m]

मच्चित्तः सर्वदुर्गाणि...
	[m1]मच्चित्तः सर्वदुर्गाणि...[/m]

यदा संहरते चायं...
	[m1]यदा संहरते चायं...[/m]

यद्यहङ्कारमाश्रित्य...
	[m1]यद्यहङ्कारमाश्रित्य...[/m]

विषया विनिवर्तन्ते...
	[m1]विषया विनिवर्तन्ते...[/m]

यततो ह्यपि कौन्तेय...
	[m1]यततो ह्यपि कौन्तेय...[/m]

स्वभावजेन कौन्तेय...
	[m1]स्वभावजेन कौन्तेय...[/m]

ईश्वरः सर्वभूतानां...
	[m1]ईश्वरः सर्वभूतानां...[/m]

तानि सर्वाणि संयम्य...
	[m1]तानि सर्वाणि संयम्य...[/m]

तमेव शरणं गच्छ...
	[m1]तमेव शरणं गच्छ...[/m]

ध्यायतो विषयान्पुंसः...
	[m1]ध्यायतो विषयान्पुंसः...[/m]

इति ते ज्ञानमाख्यातं...
	[m1]इति ते ज्ञानमाख्यातं...[/m]

क्रोधाद्भवति सम्मोहः...
	[m1]क्रोधाद्भवति सम्मोहः...[/m]

रागद्वेषवियुक्तैस्तु...
	[m1]रागद्वेषवियुक्तैस्तु...[/m]

सर्वगुह्यतमं भूयः...
	[m1]सर्वगुह्यतमं भूयः...[/m]

प्रसादे सर्वदुःखानां...
	[m1]प्रसादे सर्वदुःखानां...[/m]

१८.६५ मन्मना भव मद्भक्तो
	[m1]१८.६५ मन्मना भव मद्भक्तो[/m]

नास्ति बुद्धिरयुक्तस्य...
	[m1]नास्ति बुद्धिरयुक्तस्य...[/m]

सर्वधर्मान्परित्यज्य...
	[m1]सर्वधर्मान्परित्यज्य...[/m]

इदं ते नातपस्काय...
	[m1]इदं ते नातपस्काय...[/m]

इन्द्रियाणां हि चरतां...
	[m1]इन्द्रियाणां हि चरतां...[/m]

तस्माद्यस्य महाबाहो...
	[m1]तस्माद्यस्य महाबाहो...[/m]

य इदं परमं गुह्यं...
	[m1]य इदं परमं गुह्यं...[/m]

न च तस्मान्मनुष्येषु...
	[m1]न च तस्मान्मनुष्येषु...[/m]

या निशा सर्वभूतानां...
	[m1]या निशा सर्वभूतानां...[/m]

अध्येष्यते च ये इमं...
	[m1]अध्येष्यते च ये इमं...[/m]

आपूर्यमाणमचल...
	[m1]आपूर्यमाणमचल...[/m]

विहाय कामान्यः सर्वान्...
	[m1]विहाय कामान्यः सर्वान्...[/m]

श्रद्धावाननसूयश्च...
	[m1]श्रद्धावाननसूयश्च...[/m]

एषा ब्राह्मी स्थितिः पार्थ...
	[m1]एषा ब्राह्मी स्थितिः पार्थ...[/m]

कच्चिदेतच्छ्रुतं पार्थ...
	[m1]कच्चिदेतच्छ्रुतं पार्थ...[/m]

इत्यहं वासुदेवस्य...
	[m1]इत्यहं वासुदेवस्य...[/m]

नष्टो मोहः स्मृतिर्लब्धा...
	[m1]नष्टो मोहः स्मृतिर्लब्धा...[/m]

व्यासप्रसादाच्छ्रुतवान्...
	[m1]व्यासप्रसादाच्छ्रुतवान्...[/m]

राजन्संस्मृत्य संस्मृत्य...
	[m1]राजन्संस्मृत्य संस्मृत्य...[/m]

यत्र योगेश्वरः कृष्णो...
	[m1]यत्र योगेश्वरः कृष्णो...[/m]

तच्च संस्मृत्य संस्मृत्य...
	[m1]तच्च संस्मृत्य संस्मृत्य...[/m]

पिता
	[m1]पिता[/m]

धर्मक्षेत्रे कुरुक्षेत्रे...
	[m1]धर्मक्षेत्रे कुरुक्षेत्रे...[/m]

दृष्ट्वा तु पाण्डवानीकं...
	[m1]दृष्ट्वा तु पाण्डवानीकं...[/m]

धृष्टकेतुः चेकितानः...
	[m1]धृष्टकेतुः चेकितानः...[/m]

युधामन्युश्च विक्रान्त...
	[m1]युधामन्युश्च विक्रान्त...[/m]

अस्माकं तु विशिष्टा ये...
	[m1]अस्माकं तु विशिष्टा ये...[/m]

भवान्भीष्मश्च कर्णश्च...
	[m1]भवान्भीष्मश्च कर्णश्च...[/m]

अन्ये च बहवः शूरा...
	[m1]अन्ये च बहवः शूरा...[/m]

1.1 अथ योगानुशासनम्……
	[m1]1.1 अथ योगानुशासनम्……[/m]

1.10 अभावप्रत्ययालंबना व्रत्तिः निर्द्रा…
	[m1]1.10 अभावप्रत्ययालंबना व्रत्तिः निर्द्रा…[/m]

1.11 अनुभूतविषयासंप्रमोषः स्मृतिः…
	[m1]1.11 अनुभूतविषयासंप्रमोषः स्मृतिः…[/m]

1.12 अभ्यासवैराग्यभ्यां तन्निरोधः…
	[m1]1.12 अभ्यासवैराग्यभ्यां तन्निरोधः…[/m]

1.13 तत्र स्थितौ यत्नोऽभ्यासः …
	[m1]1.13 तत्र स्थितौ यत्नोऽभ्यासः …[/m]

1.14 स तु दीर्गकाल-नैरंतर्य-सत्कारासेवितो द्रढभूमिः…
	[m1]1.14 स तु दीर्गकाल-नैरंतर्य-सत्कारासेवितो द्रढभूमिः…[/m]

1.15 द्र्ष्टानुश्रविकविषयवितृष्णस्य वशीकारसंज्ञा वैराग्यम्…
	[m1]1.15 द्र्ष्टानुश्रविकविषयवितृष्णस्य वशीकारसंज्ञा वैराग्यम्…[/m]

1.16 तत्परं पुरुषख्यातेर्गणवैतृष्ण्यम्…
	[m1]1.16 तत्परं पुरुषख्यातेर्गणवैतृष्ण्यम्…[/m]

1.17 वितर्कविचारानंदास्मितारोपानुगमात् संप्रज्ञातः…
	[m1]1.17 वितर्कविचारानंदास्मितारोपानुगमात् संप्रज्ञातः…[/m]

1.18 विरामप्रत्ययाभ्यासपूर्वः संस्कारशेषोऽन्यः…
	[m1]1.18 विरामप्रत्ययाभ्यासपूर्वः संस्कारशेषोऽन्यः…[/m]

1.19 भवप्रत्ययो विदेहप्रकृतिलयानाम् …
	[m1]1.19 भवप्रत्ययो विदेहप्रकृतिलयानाम् …[/m]

1.20 श्रद्धावीर्यस्मृतिसमाधिप्रज्ञापूर्वक इतरेषाम्…
	[m1]1.20 श्रद्धावीर्यस्मृतिसमाधिप्रज्ञापूर्वक इतरेषाम्…[/m]

1.21 तीव्रसंवेगानामासन्नः…
	[m1]1.21 तीव्रसंवेगानामासन्नः…[/m]

1.22 मृदुमध्यादिमात्रत्वात्ततोऽपि विशेषः…
	[m1]1.22 मृदुमध्यादिमात्रत्वात्ततोऽपि विशेषः…[/m]

1.23 ईश्वरप्राणिधानाद्वा…
	[m1]1.23 ईश्वरप्राणिधानाद्वा…[/m]

1.24 क्लेषकर्मविपाकाशयैरपरामृष्टः पुरुषविशेष ईश्वरः…
	[m1]1.24 क्लेषकर्मविपाकाशयैरपरामृष्टः पुरुषविशेष ईश्वरः…[/m]

1.25 तत्र निरतिशयं सर्वज्ञाबीजम्…
	[m1]1.25 तत्र निरतिशयं सर्वज्ञाबीजम्…[/m]

1.26 पूर्वेषामपि गुरुः कालेनानवच्छेदात्…
	[m1]1.26 पूर्वेषामपि गुरुः कालेनानवच्छेदात्…[/m]

1.27 तस्य वाचकः प्रणवः…
	[m1]1.27 तस्य वाचकः प्रणवः…[/m]

1.28 तज्जपस्तदर्थभावनम्…
	[m1]1.28 तज्जपस्तदर्थभावनम्…[/m]

1.29 ततः प्रत्यक्चेतनादिगमोऽप्यंतरायाभावश्च…
	[m1]1.29 ततः प्रत्यक्चेतनादिगमोऽप्यंतरायाभावश्च…[/m]

1.31 दुःखदौर्मनस्यांगमेजयत्वश्वासप्रश्वसा विक्षेपसहभुवः…
	[m1]1.31 दुःखदौर्मनस्यांगमेजयत्वश्वासप्रश्वसा विक्षेपसहभुवः…[/m]

1.30 व्याधिस्त्यानसंशयप्रमादालस्याविरतिभ्रान्तिदर्शनालब्दभूमिकत्वानवस्थितत्वानि....
	[m1]1.30 व्याधिस्त्यानसंशयप्रमादालस्याविरतिभ्रान्तिदर्शनालब्दभूमिकत्वानवस्थितत्वानि....[/m]

1.32 तत्प्रतिषेधार्थमेकतत्वाभ्यासः…
	[m1]1.32 तत्प्रतिषेधार्थमेकतत्वाभ्यासः…[/m]

1.33 मैत्रीकरुणामुदितोपेक्षणां सुखदुःखपुण्यापुण्यविषयाणां भावनातश्चित्तप्रसादनम्…
	[m1]1.33 मैत्रीकरुणामुदितोपेक्षणां सुखदुःखपुण्यापुण्यविषयाणां भावनातश्चित्तप्रसादनम्…[/m]

1.34 प्रच्छर्दनविधारणाभ्यां वा प्राणस्य…
	[m1]1.34 प्रच्छर्दनविधारणाभ्यां वा प्राणस्य…[/m]

1.35 विषयवती वा प्रवृत्तिरुत्पन्ना मनसः स्थितिनिबंधनी…
	[m1]1.35 विषयवती वा प्रवृत्तिरुत्पन्ना मनसः स्थितिनिबंधनी…[/m]

1.36 विशोका वा ज्योतिष्मती…
	[m1]1.36 विशोका वा ज्योतिष्मती…[/m]

1.37 वीतरागविषयं वा चित्तम्…
	[m1]1.37 वीतरागविषयं वा चित्तम्…[/m]

1.38 स्वप्ननिद्राज्ञानालंभनं वा …
	[m1]1.38 स्वप्ननिद्राज्ञानालंभनं वा …[/m]

1.39 यथाऽभिमतध्यानाद्वा…
	[m1]1.39 यथाऽभिमतध्यानाद्वा…[/m]

1.40 परमाणुपरममहत्त्वांतोऽस्य वषीकारः…
	[m1]1.40 परमाणुपरममहत्त्वांतोऽस्य वषीकारः…[/m]

1.41 क्षीणवृत्तेरभिजातस्येव मणैर्ग्रहीतृग्रहणग्रह्येषु तत्स्थतदांजनता समापत्तिः…
	[m1]1.41 क्षीणवृत्तेरभिजातस्येव मणैर्ग्रहीतृग्रहणग्रह्येषु तत्स्थतदांजनता समापत्तिः…[/m]

1.42 तत्र शब्दार्थज्ञान्विकल्पैः संकीर्णा सवितर्का समापत्तिः …
	[m1]1.42 तत्र शब्दार्थज्ञान्विकल्पैः संकीर्णा सवितर्का समापत्तिः …[/m]

1.43 स्मृतिपरिशुद्धौ स्वरूपशून्येवार्थमात्रनिर्भासा निर्वितका …
	[m1]1.43 स्मृतिपरिशुद्धौ स्वरूपशून्येवार्थमात्रनिर्भासा निर्वितका …[/m]

1.44 एतय्यैव सविचारा निर्विचारा च सूक्ष्मविषया व्याख्याता …
	[m1]1.44 एतय्यैव सविचारा निर्विचारा च सूक्ष्मविषया व्याख्याता …[/m]

1.45 सूक्ष्मविषयत्वं चालिङ्गपर्यवसनानम्…
	[m1]1.45 सूक्ष्मविषयत्वं चालिङ्गपर्यवसनानम्…[/m]

1.46 ता एव सबीजः समाधिः…
	[m1]1.46 ता एव सबीजः समाधिः…[/m]

1.47 निर्विचारवैशारद्येऽध्यात्मप्रसादः…
	[m1]1.47 निर्विचारवैशारद्येऽध्यात्मप्रसादः…[/m]

1.48 ऋतुंभरा तत्र प्रज्ञा…
	[m1]1.48 ऋतुंभरा तत्र प्रज्ञा…[/m]

1.49 श्रुतानुमानप्रज्ञाभ्यामन्यविषया विशेषार्थत्वात्…
	[m1]1.49 श्रुतानुमानप्रज्ञाभ्यामन्यविषया विशेषार्थत्वात्…[/m]

1.50 तज्जः संस्कारोऽन्यसंस्कारप्रतिबन्धी…
	[m1]1.50 तज्जः संस्कारोऽन्यसंस्कारप्रतिबन्धी…[/m]

1.51 तस्यापि निरोधे सर्वनिरोधान्निर्बीजसमाधिरिति…
	[m1]1.51 तस्यापि निरोधे सर्वनिरोधान्निर्बीजसमाधिरिति…[/m]

1.8 विपर्ययो मिथ्याज्ञानमतद्रूपप्रतिष्ठम्…
	[m1]1.8 विपर्ययो मिथ्याज्ञानमतद्रूपप्रतिष्ठम्…[/m]

1.9 शब्दज्ञानानुपाती वस्तु शून्यो विकल्पः…
	[m1]1.9 शब्दज्ञानानुपाती वस्तु शून्यो विकल्पः…[/m]

अपर्याप्तं तदस्माकं...
	[m1]अपर्याप्तं तदस्माकं...[/m]

अयनेषु च सर्वेषु...
	[m1]अयनेषु च सर्वेषु...[/m]

तस्य सञ्जनयन् हर्षं...
	[m1]तस्य सञ्जनयन् हर्षं...[/m]

ततः शङ्खाश्च भेर्यश्च...
	[m1]ततः शङ्खाश्च भेर्यश्च...[/m]

ततः श्वेतैर्हयैर्युक्ते...
	[m1]ततः श्वेतैर्हयैर्युक्ते...[/m]

अनन्तविजयं राजा...
	[m1]अनन्तविजयं राजा...[/m]

गतिर्भर्ता प्रभुः साक्षी...
	[m1]गतिर्भर्ता प्रभुः साक्षी...[/m]

2.1 तपः स्वाद्यायेशरप्रणिदानानि क्रियायोगः
	[m1]2.1 तपः स्वाद्यायेशरप्रणिदानानि क्रियायोगः[/m]

2.1 तपः स्वाध्यायेश्वरप्रणिधानानि क्रियायोगः
	[m1]2.1 तपः स्वाध्यायेश्वरप्रणिधानानि क्रियायोगः[/m]

2.10 ते प्रतिप्रसवहेयाः सूक्ष्मः
	[m1]2.10 ते प्रतिप्रसवहेयाः सूक्ष्मः[/m]

2.10 ते प्रतिप्रसवहेयाः सूक्ष्माः
	[m1]2.10 ते प्रतिप्रसवहेयाः सूक्ष्माः[/m]

2.11 द्यानहेयास्तद्वत्तयः
	[m1]2.11 द्यानहेयास्तद्वत्तयः[/m]

2.11 ध्यानहेयास्तद्वृत्तयः
	[m1]2.11 ध्यानहेयास्तद्वृत्तयः[/m]

2.12 क्लेशमूलः कर्माशयो दृष्टादृष्टजन्मवेदनीयः
	[m1]2.12 क्लेशमूलः कर्माशयो दृष्टादृष्टजन्मवेदनीयः[/m]

2.12 क्लेशमूलः कर्माशयो द्रश्टद्रष्टजन्म वेदनीयः
	[m1]2.12 क्लेशमूलः कर्माशयो द्रश्टद्रष्टजन्म वेदनीयः[/m]

2.13 सति मूले तद्विपाको जात्यायुर्भोगाः
	[m1]2.13 सति मूले तद्विपाको जात्यायुर्भोगाः[/m]

2.14 ते ह्लादपरितापफलाः पुण्यापुण्यहेतुत्वात्
	[m1]2.14 ते ह्लादपरितापफलाः पुण्यापुण्यहेतुत्वात्[/m]

2.14 ते ह्लादपरितापफलाः पुण्यापुण्य् हेतुत्वात्
	[m1]2.14 ते ह्लादपरितापफलाः पुण्यापुण्य् हेतुत्वात्[/m]

2.15 परिणामतापसंस्कारदुःखैर्गुणवृत्तिविरोधाच्च दुःखमेव सर्वं विवेकिनः
	[m1]2.15 परिणामतापसंस्कारदुःखैर्गुणवृत्तिविरोधाच्च दुःखमेव सर्वं विवेकिनः[/m]

2.15 परिणामतापसंस्कारदुःखैर्गुणव्रत्त्तिविरोदाच्च् दुःखमेव सर्वं विवॆकिनः
	[m1]2.15 परिणामतापसंस्कारदुःखैर्गुणव्रत्त्तिविरोदाच्च् दुःखमेव सर्वं विवॆकिनः[/m]

2.16 हेयं दुःखमनागतम्
	[m1]2.16 हेयं दुःखमनागतम्[/m]

2.17 द्रष्टद्रश्ययोः संयोगो हेयहेतुः
	[m1]2.17 द्रष्टद्रश्ययोः संयोगो हेयहेतुः[/m]

2.17 द्रष्टृदृश्ययोः संयोगो हेयहेतुः
	[m1]2.17 द्रष्टृदृश्ययोः संयोगो हेयहेतुः[/m]

2.18 प्रकाशक्रियास्थितिशीलं भूतेन्द्रियात्मकं भोगापवर्गार्थं दृश्यम्
	[m1]2.18 प्रकाशक्रियास्थितिशीलं भूतेन्द्रियात्मकं भोगापवर्गार्थं दृश्यम्[/m]

2.18 प्रकाशक्रियास्थितिशीलं भोतेंद्रियात्मकं बॊगापवगार्थं द्रश्यम् ।
	[m1]2.18 प्रकाशक्रियास्थितिशीलं भोतेंद्रियात्मकं बॊगापवगार्थं द्रश्यम् ।[/m]

2.19 विशेषाविशेशलिंगमात्रालिंगानि गुणपर्वाणि
	[m1]2.19 विशेषाविशेशलिंगमात्रालिंगानि गुणपर्वाणि[/m]

2.19 विशेषाविशेषलिङ्गमात्रालिङ्गानि गुणपर्वाणि
	[m1]2.19 विशेषाविशेषलिङ्गमात्रालिङ्गानि गुणपर्वाणि[/m]

2.2 समादिभावनार्थः क्ले़श्तनूकरणार्थश्च
	[m1]2.2 समादिभावनार्थः क्ले़श्तनूकरणार्थश्च[/m]

2.2 समाधिभावनार्थः क्ले़शतनूकरणार्थश्च
	[m1]2.2 समाधिभावनार्थः क्ले़शतनूकरणार्थश्च[/m]

2.20 द्रषाद्रशिमात्रः शुध्धोपि प्रत्ययानुपश्यः
	[m1]2.20 द्रषाद्रशिमात्रः शुध्धोपि प्रत्ययानुपश्यः[/m]

2.20 द्रष्टा दृशिमात्रः शुद्धोऽपि प्रत्ययानुपश्यः
	[m1]2.20 द्रष्टा दृशिमात्रः शुद्धोऽपि प्रत्ययानुपश्यः[/m]

2.21 तदर्थ एव दृश्यस्यात्मा
	[m1]2.21 तदर्थ एव दृश्यस्यात्मा[/m]

2.22 कृतार्थं प्रति नष्टमप्यनष्टं तदन्यसाधारणत्वात्॥
	[m1]2.22 कृतार्थं प्रति नष्टमप्यनष्टं तदन्यसाधारणत्वात्॥[/m]

2.23 स्वस्वामिशक्त्योः स्वरूपोपलब्धिहेतुः संयोगः
	[m1]2.23 स्वस्वामिशक्त्योः स्वरूपोपलब्धिहेतुः संयोगः[/m]

2.24 तस्य हेतुरविद्या
	[m1]2.24 तस्य हेतुरविद्या[/m]

2.25 स्वरूपप्रतिष्ठः पुरुष इत्युक्तम्
	[m1]2.25 स्वरूपप्रतिष्ठः पुरुष इत्युक्तम्[/m]

2.26 विवेकख्यातिरविप्लवा हानोपायः
	[m1]2.26 विवेकख्यातिरविप्लवा हानोपायः[/m]

2.27 तस्य सप्तधा प्रान्तभूमिः प्रज्ञा
	[m1]2.27 तस्य सप्तधा प्रान्तभूमिः प्रज्ञा[/m]

2.28 योगाङ्गानुष्ठानादशुद्धिक्षये ज्ञानदीप्तिरा विवेकख्यातेः
	[m1]2.28 योगाङ्गानुष्ठानादशुद्धिक्षये ज्ञानदीप्तिरा विवेकख्यातेः[/m]

2.29 यमनियमासनप्राणायामप्रत्याहार धारणाध्यानसमाधयोऽष्टावङ्गानि
	[m1]2.29 यमनियमासनप्राणायामप्रत्याहार धारणाध्यानसमाधयोऽष्टावङ्गानि[/m]

2.3 अविद्यास्मितारागद्वेशाभिनिवॆशाः पंचक्लॆशाः
	[m1]2.3 अविद्यास्मितारागद्वेशाभिनिवॆशाः पंचक्लॆशाः[/m]

2.30अहिंसासत्यास्तेयब्रह्मचर्यापरिग्रहा यमाः
	[m1]2.30अहिंसासत्यास्तेयब्रह्मचर्यापरिग्रहा यमाः[/m]

2.3 अविद्यास्मितारागद्वेषाभिनिवेशाः पंचक्लेशाः
	[m1]2.3 अविद्यास्मितारागद्वेषाभिनिवेशाः पंचक्लेशाः[/m]

2.31 जातिदेशकालसमयानवच्छिन्नाः सार्वभौमा महाव्रतम्
	[m1]2.31 जातिदेशकालसमयानवच्छिन्नाः सार्वभौमा महाव्रतम्[/m]

2.32 शौचसंतोषतपःस्वाध्यायेश्वरप्रणिधानानि नियमाः
	[m1]2.32 शौचसंतोषतपःस्वाध्यायेश्वरप्रणिधानानि नियमाः[/m]

2.33 वितर्कबाधने प्रतिपक्षभावनम्
	[m1]2.33 वितर्कबाधने प्रतिपक्षभावनम्[/m]

2.34 वितर्क हिंसादयः कृतकारितानुमोदिता .....
	[m1]2.34 वितर्क हिंसादयः कृतकारितानुमोदिता .....[/m]

2.35 अहिंसाप्रतिष्ठायां तत्सन्निधौ वैरत्यागः
	[m1]2.35 अहिंसाप्रतिष्ठायां तत्सन्निधौ वैरत्यागः[/m]

2.36 सत्यप्रतिष्ठायां क्रियाफलाश्रयत्वम्
	[m1]2.36 सत्यप्रतिष्ठायां क्रियाफलाश्रयत्वम्[/m]

2.37 अस्तेयप्रतिष्ठायां सर्वरत्नोपस्थानम्
	[m1]2.37 अस्तेयप्रतिष्ठायां सर्वरत्नोपस्थानम्[/m]

2.38 ब्रह्मचर्यप्रतिष्ठायां वीर्यलाभः
	[m1]2.38 ब्रह्मचर्यप्रतिष्ठायां वीर्यलाभः[/m]

2.39 अपरिग्रहस्थैर्ये जन्मकथंतासंबोधः
	[m1]2.39 अपरिग्रहस्थैर्ये जन्मकथंतासंबोधः[/m]

2.4 अविद्याक्षेत्रमुत्तरेषां प्रसुप्ततनुविच्छिन्नोदाराणाम्
	[m1]2.4 अविद्याक्षेत्रमुत्तरेषां प्रसुप्ततनुविच्छिन्नोदाराणाम्[/m]

2.4 अविद्याक्षेत्रमुत्तरेषां प्रसुप्ततनुविच्छिन्नोधाराणाम्
	[m1]2.4 अविद्याक्षेत्रमुत्तरेषां प्रसुप्ततनुविच्छिन्नोधाराणाम्[/m]

2.40 शौचात्स्वाङ्गजुगुप्सा परैरसंसर्गः ॥
	[m1]2.40 शौचात्स्वाङ्गजुगुप्सा परैरसंसर्गः ॥[/m]

2.41 सत्त्वशुद्धिसौमनस्यैकाग्र्येन्द्रियजयात्मदर्शनयोग्यत्वानि च
	[m1]2.41 सत्त्वशुद्धिसौमनस्यैकाग्र्येन्द्रियजयात्मदर्शनयोग्यत्वानि च[/m]

2.42 सन्तोषादनुत्तमः सुखलाभः
	[m1]2.42 सन्तोषादनुत्तमः सुखलाभः[/m]

2.43 कायेन्द्रियसिद्धिरशुद्धिक्षयात्तपसः
	[m1]2.43 कायेन्द्रियसिद्धिरशुद्धिक्षयात्तपसः[/m]

2.44 स्वाध्यायादिष्टदेवतासंप्रयोगः
	[m1]2.44 स्वाध्यायादिष्टदेवतासंप्रयोगः[/m]

2.45 समाधिसिद्धिरीश्वरप्रणिधानात्
	[m1]2.45 समाधिसिद्धिरीश्वरप्रणिधानात्[/m]

2.46 तत्र स्थिरसुखमासनम्
	[m1]2.46 तत्र स्थिरसुखमासनम्[/m]

2.47 प्रयत्नशैथिल्यानन्तसमापत्तिभ्याम्
	[m1]2.47 प्रयत्नशैथिल्यानन्तसमापत्तिभ्याम्[/m]

2.48 ततो द्वन्द्वानभिघातः
	[m1]2.48 ततो द्वन्द्वानभिघातः[/m]

2.49 तस्मिन्सति श्वासप्रश्वासयोर्गतिविच्छेदः प्राणायामः
	[m1]2.49 तस्मिन्सति श्वासप्रश्वासयोर्गतिविच्छेदः प्राणायामः[/m]

2.5 अनित्याशुचिदुःखानात्मसु नित्यशुचिसुखात्मख्यातिरविद्या
	[m1]2.5 अनित्याशुचिदुःखानात्मसु नित्यशुचिसुखात्मख्यातिरविद्या[/m]

2.51 बाह्याभ्यन्तरविषयाक्षेपी चतुर्थः
	[m1]2.51 बाह्याभ्यन्तरविषयाक्षेपी चतुर्थः[/m]

2.52 ततः क्षीयते प्रकाशावरणम्
	[m1]2.52 ततः क्षीयते प्रकाशावरणम्[/m]

2.53 धारणासु च योग्यता मनसः
	[m1]2.53 धारणासु च योग्यता मनसः[/m]

2.54 स्वस्वविषयासंप्रयोगे चित्तस्य स्वरूपानुकार इवेन्द्रियाणां प्रत्याहारः
	[m1]2.54 स्वस्वविषयासंप्रयोगे चित्तस्य स्वरूपानुकार इवेन्द्रियाणां प्रत्याहारः[/m]

2.55 ततः परमा वश्यतेन्द्रियाणाम्
	[m1]2.55 ततः परमा वश्यतेन्द्रियाणाम्[/m]

2.6 द्रग्दशर्नशक्त्येरेकात्मतेवास्मिता
	[m1]2.6 द्रग्दशर्नशक्त्येरेकात्मतेवास्मिता[/m]

2.6 दृग्दर्शनशक्त्येरेकात्मतेवास्मिता
	[m1]2.6 दृग्दर्शनशक्त्येरेकात्मतेवास्मिता[/m]

2.7 सुखानुशयी रागः
	[m1]2.7 सुखानुशयी रागः[/m]

2.8 दुःखानुशयि द्वशः
	[m1]2.8 दुःखानुशयि द्वशः[/m]

2.8 दुःखानुशयी द्वेषः
	[m1]2.8 दुःखानुशयी द्वेषः[/m]

2.9 स्वरसवाही विदुषोपि तथा रूडोऽभिनिवेशः
	[m1]2.9 स्वरसवाही विदुषोपि तथा रूडोऽभिनिवेशः[/m]

त्रैविद्या मां सोमपाः...
	[m1]त्रैविद्या मां सोमपाः...[/m]

2.9 स्वरसवाही विदुषोपि तथा रॊडिऽभिनिवेशः
	[m1]2.9 स्वरसवाही विदुषोपि तथा रॊडिऽभिनिवेशः[/m]

सेनयोरुभयोर्मध्ये रथं...
	[m1]सेनयोरुभयोर्मध्ये रथं...[/m]

अहं हि सर्वयज्ञानां...
	[m1]अहं हि सर्वयज्ञानां...[/m]

यान्ति देवव्रता देवान्...
	[m1]यान्ति देवव्रता देवान्...[/m]

यत्करोषि यदश्नासि...
	[m1]यत्करोषि यदश्नासि...[/m]

समोऽहं सर्वभूतेषु...
	[m1]समोऽहं सर्वभूतेषु...[/m]

शुभाशुभफलैरेवं...
	[m1]शुभाशुभफलैरेवं...[/m]

3.1 देशबंधश्चित्तस्य धारणा
	[m1]3.1 देशबंधश्चित्तस्य धारणा[/m]

3.10 तस्य प्रशान्तवाहिता संस्कारात
	[m1]3.10 तस्य प्रशान्तवाहिता संस्कारात[/m]

3.10 तस्य प्रशान्तवाहिता संस्कारात्
	[m1]3.10 तस्य प्रशान्तवाहिता संस्कारात्[/m]

3.11 सर्वार्थतैकाग्रतयोः क्षयोदयौ चित्तस्य समाधिपरिणामः
	[m1]3.11 सर्वार्थतैकाग्रतयोः क्षयोदयौ चित्तस्य समाधिपरिणामः[/m]

3.12 ततः पुनः शान्तोदितौ तुल्यप्रत्ययौ चित्तस्यैकाग्रतापरिणामः
	[m1]3.12 ततः पुनः शान्तोदितौ तुल्यप्रत्ययौ चित्तस्यैकाग्रतापरिणामः[/m]

3.13 एतेन भूतेन्द्रियेषु धर्मलक्षणावस्थापरिणामा व्याख्याताः
	[m1]3.13 एतेन भूतेन्द्रियेषु धर्मलक्षणावस्थापरिणामा व्याख्याताः[/m]

3.14 शान्तोदिताव्यपदेश्यधर्मानुपाती धर्मी
	[m1]3.14 शान्तोदिताव्यपदेश्यधर्मानुपाती धर्मी[/m]

3.15 क्रमान्यत्वं परिणामान्यत्वे हेतुः
	[m1]3.15 क्रमान्यत्वं परिणामान्यत्वे हेतुः[/m]

3.17 शब्दार्थप्रत्ययानामितरेतराध्यासात्संस्करस्तत्प्रविभागसंयमात्सर्वभूतरुतज्ञानम्
	[m1]3.17 शब्दार्थप्रत्ययानामितरेतराध्यासात्संस्करस्तत्प्रविभागसंयमात्सर्वभूतरुतज्ञानम्[/m]

3.16 परिणामत्रयसंयमादतीतानागतज्ञानम्
	[m1]3.16 परिणामत्रयसंयमादतीतानागतज्ञानम्[/m]

3.18 संस्कारसाक्षत्करणात्पूर्वजातिज्ञानम्
	[m1]3.18 संस्कारसाक्षत्करणात्पूर्वजातिज्ञानम्[/m]

3.19 प्रत्ययस्य परचित्तज्ञानम्
	[m1]3.19 प्रत्ययस्य परचित्तज्ञानम्[/m]

3.2 तत्र प्रत्ययैकतानता ध्यानम्
	[m1]3.2 तत्र प्रत्ययैकतानता ध्यानम्[/m]

3.20 न च तत्सालम्बनं, तस्याविषयीभूतत्वात्
	[m1]3.20 न च तत्सालम्बनं, तस्याविषयीभूतत्वात्[/m]

3.21 कायरूपसंयमात्तद्ग्राह्यशक्तिस्तम्भे चक्षुःप्रकाशासंप्रयोगेऽन्तर्धानम्
	[m1]3.21 कायरूपसंयमात्तद्ग्राह्यशक्तिस्तम्भे चक्षुःप्रकाशासंप्रयोगेऽन्तर्धानम्[/m]

3.22 सोपक्रमं निरुपक्रमं च कर्म, तत्संयमादपरान्तज्ञानम्, अरिष्टेभ्यो वा
	[m1]3.22 सोपक्रमं निरुपक्रमं च कर्म, तत्संयमादपरान्तज्ञानम्, अरिष्टेभ्यो वा[/m]

3.23 मैत्र्यादिषु बलानि
	[m1]3.23 मैत्र्यादिषु बलानि[/m]

3.24 बलेषु हस्तिबलादीनि
	[m1]3.24 बलेषु हस्तिबलादीनि[/m]

3.25 प्रवृत्त्यालोकन्यासात्सूक्ष्मव्यवहितविप्रकृष्टज्ञानम्
	[m1]3.25 प्रवृत्त्यालोकन्यासात्सूक्ष्मव्यवहितविप्रकृष्टज्ञानम्[/m]

3.26 भुवनज्ञानम् सूर्ये संयमात्
	[m1]3.26 भुवनज्ञानम् सूर्ये संयमात्[/m]

3.27 चंद्रे ताराव्यूहज्ञानम्
	[m1]3.27 चंद्रे ताराव्यूहज्ञानम्[/m]

3.26 भुवनज्ञानम् सूर्यो संयमात्
	[m1]3.26 भुवनज्ञानम् सूर्यो संयमात्[/m]

3.28 ध्रुवे तद्गतिज्ञानम्
	[m1]3.28 ध्रुवे तद्गतिज्ञानम्[/m]

3.29 नाभिचक्रे कायव्यूहज्ञानम्
	[m1]3.29 नाभिचक्रे कायव्यूहज्ञानम्[/m]

3.3 तदेवार्थमात्रनिर्भासं स्वरूपशून्यमिव समाधिः
	[m1]3.3 तदेवार्थमात्रनिर्भासं स्वरूपशून्यमिव समाधिः[/m]

3.30 कण्ठकूपे क्षुत्पिपासानिवृत्तिः
	[m1]3.30 कण्ठकूपे क्षुत्पिपासानिवृत्तिः[/m]

3.31 कूर्मनाढ्यं स्थैर्यम्
	[m1]3.31 कूर्मनाढ्यं स्थैर्यम्[/m]

3.32 मूर्धज्योतिषि सिद्धदर्शनम्
	[m1]3.32 मूर्धज्योतिषि सिद्धदर्शनम्[/m]

3.33 प्रातिभाद्वा सर्वम्
	[m1]3.33 प्रातिभाद्वा सर्वम्[/m]

3.34 हृदये चित्तसंवित्
	[m1]3.34 हृदये चित्तसंवित्[/m]

3.35 सत्वपुरुषयोरत्यन्तासंकीर्णयोः प्रत्ययाविशेषो भागः......
	[m1]3.35 सत्वपुरुषयोरत्यन्तासंकीर्णयोः प्रत्ययाविशेषो भागः......[/m]

3.36 ततः प्रातिभश्रावणवेदनादर्शास्वादवार्ता जायन्ते
	[m1]3.36 ततः प्रातिभश्रावणवेदनादर्शास्वादवार्ता जायन्ते[/m]

3.37 ते समाधावुपसर्गा व्युत्त्थाने सिद्धयः
	[m1]3.37 ते समाधावुपसर्गा व्युत्त्थाने सिद्धयः[/m]

3.38 बन्धकारणशैथिल्यात् प्रचारसंवेदनाच्च चित्तस्य परशरीरावेशः
	[m1]3.38 बन्धकारणशैथिल्यात् प्रचारसंवेदनाच्च चित्तस्य परशरीरावेशः[/m]

3.39 उदानजयाज्जलपंककंटकादि़ष्टसंग उत्क्रांतिश्च
	[m1]3.39 उदानजयाज्जलपंककंटकादि़ष्टसंग उत्क्रांतिश्च[/m]

3.4 त्रयमेकत्र संयमः
	[m1]3.4 त्रयमेकत्र संयमः[/m]

3.40 समानजयाज्ज्वलनम्
	[m1]3.40 समानजयाज्ज्वलनम्[/m]

3.41 श्रोत्राकाशयोः संबंधसंयमाद्दिव्यम् श्रोत्रम्
	[m1]3.41 श्रोत्राकाशयोः संबंधसंयमाद्दिव्यम् श्रोत्रम्[/m]

3.42 कायाकाशयोः संबंधसंयमाल्लघतूल समापत्तेश्चाऽऽकाशगमनम्
	[m1]3.42 कायाकाशयोः संबंधसंयमाल्लघतूल समापत्तेश्चाऽऽकाशगमनम्[/m]

3.43 बहिरकल्पिता वृत्तिर्महाविदेहा ततः प्रकाशवरणक्षयः
	[m1]3.43 बहिरकल्पिता वृत्तिर्महाविदेहा ततः प्रकाशवरणक्षयः[/m]

3.44 स्थूलस्वरूपसूक्ष्मन्वयार्थवत्त्वसंयमाद्भूतजयः
	[m1]3.44 स्थूलस्वरूपसूक्ष्मन्वयार्थवत्त्वसंयमाद्भूतजयः[/m]

3.45 ततोऽणिमादिप्रादुर्भावः कायसंपत्तद्धर्मानभिघातश्च
	[m1]3.45 ततोऽणिमादिप्रादुर्भावः कायसंपत्तद्धर्मानभिघातश्च[/m]

3.46 रूपलावण्यबलवज्रसंहननत्वानि कायसंपत्
	[m1]3.46 रूपलावण्यबलवज्रसंहननत्वानि कायसंपत्[/m]

3.47 ग्रहणस्वरूपस्मितान्वयार्थवत्त्वसंयमादिंद्रियजयः
	[m1]3.47 ग्रहणस्वरूपस्मितान्वयार्थवत्त्वसंयमादिंद्रियजयः[/m]

3.48 ततो मनोजवित्वं विकरणभावः प्रधनजयश्च
	[m1]3.48 ततो मनोजवित्वं विकरणभावः प्रधनजयश्च[/m]

3.49 सत्त्वपुरुषान्यताख्यातिमात्रस्य सर्वभावादिष्ठातृत्वं सर्वज्ञातृत्वं च
	[m1]3.49 सत्त्वपुरुषान्यताख्यातिमात्रस्य सर्वभावादिष्ठातृत्वं सर्वज्ञातृत्वं च[/m]

3.5 तज्जयात् प्रज्ञालोकः
	[m1]3.5 तज्जयात् प्रज्ञालोकः[/m]

3.50 तद्वैराग्यादपि दोषबीजक्षये कैवल्यम्
	[m1]3.50 तद्वैराग्यादपि दोषबीजक्षये कैवल्यम्[/m]

3.51 स्थान्युपनिमंत्रणे संगस्मयाकरणं पुनरनिष्टप्रसंगात्
	[m1]3.51 स्थान्युपनिमंत्रणे संगस्मयाकरणं पुनरनिष्टप्रसंगात्[/m]

3.52 क्षणतत्क्रमयोः संयमाद्विवेकजं ज्ञानम्
	[m1]3.52 क्षणतत्क्रमयोः संयमाद्विवेकजं ज्ञानम्[/m]

3.53 जातिलक्षणदेशैरन्यतानवच्छेदात् तुल्ययॊस्ततः प्रतिपत्तिः
	[m1]3.53 जातिलक्षणदेशैरन्यतानवच्छेदात् तुल्ययॊस्ततः प्रतिपत्तिः[/m]

3.54 तारकं सर्वविषयं सर्वथाविषयमक्रमम् चेति विवेकजम् ज्ञानम्
	[m1]3.54 तारकं सर्वविषयं सर्वथाविषयमक्रमम् चेति विवेकजम् ज्ञानम्[/m]

3.55 सत्वपुरुषयोः शुध्दीसाम्ये कैवल्यमिति
	[m1]3.55 सत्वपुरुषयोः शुध्दीसाम्ये कैवल्यमिति[/m]

3.6 तस्य भूमीषु विनियोगः
	[m1]3.6 तस्य भूमीषु विनियोगः[/m]

3.7 त्रयमन्तरङ्गं पूर्वेभ्यः
	[m1]3.7 त्रयमन्तरङ्गं पूर्वेभ्यः[/m]

3.8 तदपि बहिरङ्गं निर्बीजस्य
	[m1]3.8 तदपि बहिरङ्गं निर्बीजस्य[/m]

3.9 व्युत्थाननिरोधसंस्कारयोरभिभवप्रादुर्भावौ निरोधक्षणचित्तान्वयो निरोधपरिणामः
	[m1]3.9 व्युत्थाननिरोधसंस्कारयोरभिभवप्रादुर्भावौ निरोधक्षणचित्तान्वयो निरोधपरिणामः[/m]

अपि चेत्सुदुराचारो...
	[m1]अपि चेत्सुदुराचारो...[/m]

गाण्डीवं स्रंसते हस्तात्...
	[m1]गाण्डीवं स्रंसते हस्तात्...[/m]

क्षिप्रं भवति धर्मात्मा...
	[m1]क्षिप्रं भवति धर्मात्मा...[/m]

निमित्तानि च पश्यामि...
	[m1]निमित्तानि च पश्यामि...[/m]

मां हि पार्थ व्यपाश्रित्य...
	[m1]मां हि पार्थ व्यपाश्रित्य...[/m]

किं पुनर्ब्राह्मणाः पुण्या...
	[m1]किं पुनर्ब्राह्मणाः पुण्या...[/m]

मन्मना भव मद्भक्तो...
	[m1]मन्मना भव मद्भक्तो...[/m]

4.1 जन्मौषधिमन्त्रतपःसमाधिजाः सिद्धयः
	[m1]4.1 जन्मौषधिमन्त्रतपःसमाधिजाः सिद्धयः[/m]

4.10 तासामनादित्वं चाशिषो नित्यत्वात्
	[m1]4.10 तासामनादित्वं चाशिषो नित्यत्वात्[/m]

4.11 हेतुफलाश्रयालम्बनैः संगृहीतत्वादेषामभावे तदभावः
	[m1]4.11 हेतुफलाश्रयालम्बनैः संगृहीतत्वादेषामभावे तदभावः[/m]

4.12 अतीतानागतं स्वरूपतोऽस्त्यध्वभेदाद्धर्माणाम्
	[m1]4.12 अतीतानागतं स्वरूपतोऽस्त्यध्वभेदाद्धर्माणाम्[/m]

4.13 ते व्यक्तसूक्ष्मा गुणात्मानः
	[m1]4.13 ते व्यक्तसूक्ष्मा गुणात्मानः[/m]

4.14 परिणामैकत्वाद्वस्तुतत्त्वम्
	[m1]4.14 परिणामैकत्वाद्वस्तुतत्त्वम्[/m]

4.15 वस्तुसाम्ये चित्तभेदात्तयोर्विभक्तः पन्थाः
	[m1]4.15 वस्तुसाम्ये चित्तभेदात्तयोर्विभक्तः पन्थाः[/m]

4.16 न चैकचित्ततन्त्रं वस्तु तदप्रमाणकं तदा किं स्यात्
	[m1]4.16 न चैकचित्ततन्त्रं वस्तु तदप्रमाणकं तदा किं स्यात्[/m]

4.17 तदुपरागापेक्षत्वात्चित्तस्य वस्तु ज्ञाताज्ञातम्
	[m1]4.17 तदुपरागापेक्षत्वात्चित्तस्य वस्तु ज्ञाताज्ञातम्[/m]

4.18 सदा ज्ञाताश्चित्तवृत्तयस्तत्प्रभोः पुरुषस्यापरिणामित्वात्
	[m1]4.18 सदा ज्ञाताश्चित्तवृत्तयस्तत्प्रभोः पुरुषस्यापरिणामित्वात्[/m]

4.19 न तत्स्वाभासंदृश्यत्वात्
	[m1]4.19 न तत्स्वाभासंदृश्यत्वात्[/m]

4.2 जात्यन्तरपरिणामः प्रकृत्यापूरात्
	[m1]4.2 जात्यन्तरपरिणामः प्रकृत्यापूरात्[/m]

4.20 एकसमये चोभयानवधारणम्
	[m1]4.20 एकसमये चोभयानवधारणम्[/m]

4.21 चित्तान्तरदृश्ये बुद्धिबुद्धेरतिप्रसङ्गः स्मृतिसंकरश्च
	[m1]4.21 चित्तान्तरदृश्ये बुद्धिबुद्धेरतिप्रसङ्गः स्मृतिसंकरश्च[/m]

4.24 तदसंख्येयवासनाचित्रमपि परार्थं संहत्यकारित्वात्
	[m1]4.24 तदसंख्येयवासनाचित्रमपि परार्थं संहत्यकारित्वात्[/m]

4.25 विशेषदर्शिन आत्मभावभावनाविनिवृत्तिः
	[m1]4.25 विशेषदर्शिन आत्मभावभावनाविनिवृत्तिः[/m]

4.26 तदा विवेकनिम्नं कैवल्यप्राग्भारं चित्तम्
	[m1]4.26 तदा विवेकनिम्नं कैवल्यप्राग्भारं चित्तम्[/m]

4.27 तच्छिद्रेषु प्रत्ययान्तराणि संस्कारेभ्यः
	[m1]4.27 तच्छिद्रेषु प्रत्ययान्तराणि संस्कारेभ्यः[/m]

4.28 हानमेषां क्लेशवदुक्तम्
	[m1]4.28 हानमेषां क्लेशवदुक्तम्[/m]

4.29 प्रसंख्यानेऽप्यकुसीदस्य सर्वथा विवेकख्यातेर्धर्ममेघः समाधिः
	[m1]4.29 प्रसंख्यानेऽप्यकुसीदस्य सर्वथा विवेकख्यातेर्धर्ममेघः समाधिः[/m]

4.3 निमित्तमप्रयोजकं प्रकृतीनां वरणभेदस्तु ततः क्षेत्रिकवत्
	[m1]4.3 निमित्तमप्रयोजकं प्रकृतीनां वरणभेदस्तु ततः क्षेत्रिकवत्[/m]

4.30 ततः क्लेशकर्मनिवृत्तिः
	[m1]4.30 ततः क्लेशकर्मनिवृत्तिः[/m]

4.31 तदा सर्वावरणमलापेतस्य ज्ञानस्या।अनन्त्याज्ज्ञेयमल्पम्
	[m1]4.31 तदा सर्वावरणमलापेतस्य ज्ञानस्या।अनन्त्याज्ज्ञेयमल्पम्[/m]

4.32 ततः कृतार्थानां परिणामक्रमपरिसमाप्तिर्गुणानाम्
	[m1]4.32 ततः कृतार्थानां परिणामक्रमपरिसमाप्तिर्गुणानाम्[/m]

4.33 क्षणप्रतियोगी परिणामापरान्तनिर्ग्राह्यः क्रमः
	[m1]4.33 क्षणप्रतियोगी परिणामापरान्तनिर्ग्राह्यः क्रमः[/m]

4.34 पुरुषार्थशून्यानां गुणानां प्रतिप्रसवः कैवल्यं, स्वरूपप्रतिष्ठा वा चितिशक्तिरिति
	[m1]4.34 पुरुषार्थशून्यानां गुणानां प्रतिप्रसवः कैवल्यं, स्वरूपप्रतिष्ठा वा चितिशक्तिरिति[/m]

4.5 प्रवृत्तिभेदे प्रयोजकं चित्तमेकमनेकेषाम्
	[m1]4.5 प्रवृत्तिभेदे प्रयोजकं चित्तमेकमनेकेषाम्[/m]

4.4 निर्माणचित्तान्यस्मितामात्रात्
	[m1]4.4 निर्माणचित्तान्यस्मितामात्रात्[/m]

4.7 कर्माशुक्लाकृष्णं योगिनः त्रिविधमितरेषाम्
	[m1]4.7 कर्माशुक्लाकृष्णं योगिनः त्रिविधमितरेषाम्[/m]

4.6 तत्र ध्यानजमनाशयम्
	[m1]4.6 तत्र ध्यानजमनाशयम्[/m]

4.8 ततस्तद्विपाकानुगुणानामेवाभिव्यक्तिर्वासनानाम्
	[m1]4.8 ततस्तद्विपाकानुगुणानामेवाभिव्यक्तिर्वासनानाम्[/m]

4.9 जातिदेशकालव्यवहितानामप्यानन्तर्यं, स्मृतिसंस्कारयोरेकरूपत्वात्
	[m1]4.9 जातिदेशकालव्यवहितानामप्यानन्तर्यं, स्मृतिसंस्कारयोरेकरूपत्वात्[/m]

एवमुक्त्वार्जुनः सङ्ख्ये...
	[m1]एवमुक्त्वार्जुनः सङ्ख्ये...[/m]

दोषैरेतैः कुलघ्नानां...
	[m1]दोषैरेतैः कुलघ्नानां...[/m]

ईश्वरनिरुपणम्
	[m1]ईश्वरनिरुपणम्[/m]

कैवल्यविचारः
	[m1]कैवल्यविचारः[/m]

चित्तपरिणामः
	[m1]चित्तपरिणामः[/m]

धारणा
	[m1]धारणा[/m]

ध्यानम्
	[m1]ध्यानम्[/m]

नियमः
	[m1]नियमः[/m]

प्रत्याहारः
	[m1]प्रत्याहारः[/m]

अः
	[m1]अः[/m]

अकिमेनिड्-साम्राज्यम्
	[m1]अकिमेनिड्-साम्राज्यम्[/m]

अक्बर
	[m1]अक्बर[/m]

अक्षरधाम (गान्धिनगरम्)
	[m1]अक्षरधाम (गान्धिनगरम्)[/m]

अक्षि-उपनिषत्
	[m1]अक्षि-उपनिषत्[/m]

अजिण्ठा-वेरूळ
	[m1]अजिण्ठा-वेरूळ[/m]

अत्रिस्मृतिः
	[m1]अत्रिस्मृतिः[/m]

अथर्वसंहिता
	[m1]अथर्वसंहिता[/m]

अधि (उपसर्गः)
	[m1]अधि (उपसर्गः)[/m]

अधिकरणकारकम्
	[m1]अधिकरणकारकम्[/m]

अधिमासः
	[m1]अधिमासः[/m]

अधोक्षजतीर्थः
	[m1]अधोक्षजतीर्थः[/m]

अनङ्गजीवनम्
	[m1]अनङ्गजीवनम्[/m]

अनङ्गहर्षः
	[m1]अनङ्गहर्षः[/m]

अनन्तनाग
	[m1]अनन्तनाग[/m]

अनन्तनागमण्डलम्
	[m1]अनन्तनागमण्डलम्[/m]

अनन्तभट्टः
	[m1]अनन्तभट्टः[/m]

अनन्वयालङ्कारः
	[m1]अनन्वयालङ्कारः[/m]

अनु (उपसर्गः)
	[m1]अनु (उपसर्गः)[/m]

अनरण्य
	[m1]अनरण्य[/m]

अनुक्रमणिकापर्व
	[m1]अनुक्रमणिकापर्व[/m]

अनुमानवादः (अलङ्कारशास्त्रम्)
	[m1]अनुमानवादः (अलङ्कारशास्त्रम्)[/m]

अनुशीलनसमितिः
	[m1]अनुशीलनसमितिः[/m]

अनुव्याख्यानम्
	[m1]अनुव्याख्यानम्[/m]

अनेनस्
	[m1]अनेनस्[/m]

अन्धकः
	[m1]अन्धकः[/m]

अन्नदातृचरितम्
	[m1]अन्नदातृचरितम्[/m]

अन्नदानय्य पुराणिक
	[m1]अन्नदानय्य पुराणिक[/m]

अन्याः समानाः कन्दुकक्रीडाश्च
	[m1]अन्याः समानाः कन्दुकक्रीडाश्च[/m]

अन्विताभिधानवादः
	[m1]अन्विताभिधानवादः[/m]

अप (उपसर्गः)
	[m1]अप (उपसर्गः)[/m]

अपर्णा
	[m1]अपर्णा[/m]

अपर्णादेवी (भवानीपुरम्)
	[m1]अपर्णादेवी (भवानीपुरम्)[/m]

अपवाहः
	[m1]अपवाहः[/m]

अपहारवर्मचरितम्
	[m1]अपहारवर्मचरितम्[/m]

अपह्नुत्यलङ्कारः
	[m1]अपह्नुत्यलङ्कारः[/m]

अपादानकारकम्
	[m1]अपादानकारकम्[/m]

अपाला
	[m1]अपाला[/m]

अपि
	[m1]अपि[/m]

अधिष्ठानं तथा कर्ता...
	[m1]अधिष्ठानं तथा कर्ता...[/m]

आत्मसम्भाविताः स्तब्धा...
	[m1]आत्मसम्भाविताः स्तब्धा...[/m]

कर्मणो ह्यपि बोद्धव्यं...
	[m1]कर्मणो ह्यपि बोद्धव्यं...[/m]

नान्यं गुणेभ्यः कर्तारं...
	[m1]नान्यं गुणेभ्यः कर्तारं...[/m]

4.22 चितेरप्रतिसंक्रमायास्तदाकारापत्तौ स्वबुद्धिसंवेदनम्
	[m1]4.22 चितेरप्रतिसंक्रमायास्तदाकारापत्तौ स्वबुद्धिसंवेदनम्[/m]

4.23 द्रष्टृदृश्योपरक्तं चित्तं सर्वार्थम्
	[m1]4.23 द्रष्टृदृश्योपरक्तं चित्तं सर्वार्थम्[/m]

योगभूमयः
	[m1]योगभूमयः[/m]

समाधिः
	[m1]समाधिः[/m]

अन्तरः
	[m1]अन्तरः[/m]

अफझलपुरविधानसभाक्षेत्रम्
	[m1]अफझलपुरविधानसभाक्षेत्रम्[/m]

अफ्जल् अल्टानि
	[m1]अफ्जल् अल्टानि[/m]

अभयद
	[m1]अभयद[/m]

अभिजितः
	[m1]अभिजितः[/m]

अभिव्यापकसप्तमी
	[m1]अभिव्यापकसप्तमी[/m]

अभिषेकनाटकम्
	[m1]अभिषेकनाटकम्[/m]

अभिहितान्वयवादः
	[m1]अभिहितान्वयवादः[/m]

अमरुः
	[m1]अमरुः[/m]

अमर्ष
	[m1]अमर्ष[/m]

अमिताभ् चौदरी
	[m1]अमिताभ् चौदरी[/m]

अमृत-नादोपनिषत्
	[m1]अमृत-नादोपनिषत्[/m]

अमृत-बिन्दूपनिषत्
	[m1]अमृत-बिन्दूपनिषत्[/m]

अमृतराव
	[m1]अमृतराव[/m]

अमृतलताकषायम्
	[m1]अमृतलताकषायम्[/m]

अमृता शेरगिल
	[m1]अमृता शेरगिल[/m]

अम्बरीशवृक्षः
	[m1]अम्बरीशवृक्षः[/m]

अम्बालामण्डलम्
	[m1]अम्बालामण्डलम्[/m]

अम्बास्सा
	[m1]अम्बास्सा[/m]

अम्बिका (विराटनगरम्)
	[m1]अम्बिका (विराटनगरम्)[/m]

अम्बिकादत्तव्यासः
	[m1]अम्बिकादत्तव्यासः[/m]

अम्बिकापुर्
	[m1]अम्बिकापुर्[/m]

अयनम्
	[m1]अयनम्[/m]

अयुतायुस्
	[m1]अयुतायुस्[/m]

अयोध्याकुलम्
	[m1]अयोध्याकुलम्[/m]

अरकलगूडुविधानसभाक्षेत्रम्
	[m1]अरकलगूडुविधानसभाक्षेत्रम्[/m]

अरनाथः
	[m1]अरनाथः[/m]

अरभावीविधानसभाक्षेत्रम्
	[m1]अरभावीविधानसभाक्षेत्रम्[/m]

अररियामण्डलम्
	[m1]अररियामण्डलम्[/m]

अरवल
	[m1]अरवल[/m]

अरवलमण्डलम्
	[m1]अरवलमण्डलम्[/m]

अरसीकेरेविधानसभाक्षेत्रम्
	[m1]अरसीकेरेविधानसभाक्षेत्रम्[/m]

अराधिन
	[m1]अराधिन[/m]

अरियलूर्
	[m1]अरियलूर्[/m]

अर्कावतिजलबन्धः
	[m1]अर्कावतिजलबन्धः[/m]

अर्जुनः (हैहयः)
	[m1]अर्जुनः (हैहयः)[/m]

अर्जुनचरितम्
	[m1]अर्जुनचरितम्[/m]

अर्जुनरावणीयम्
	[m1]अर्जुनरावणीयम्[/m]

अर्थविभागः
	[m1]अर्थविभागः[/m]

अर्थवृत्तिः
	[m1]अर्थवृत्तिः[/m]

अर्थव्यक्तिः
	[m1]अर्थव्यक्तिः[/m]

अर्थशास्त्रम् (शास्त्रम्)
	[m1]अर्थशास्त्रम् (शास्त्रम्)[/m]

अर्थालङ्कारः
	[m1]अर्थालङ्कारः[/m]

अर्ध-शलभासन
	[m1]अर्ध-शलभासन[/m]

अर्बियम
	[m1]अर्बियम[/m]

अलकनन्दानदी
	[m1]अलकनन्दानदी[/m]

अलम्
	[m1]अलम्[/m]

अलिबाग्
	[m1]अलिबाग्[/m]

अवदानशतकम्
	[m1]अवदानशतकम्[/m]

अवन्ती
	[m1]अवन्ती[/m]

अवन्तीदेवी (भैरवपर्वतः)
	[m1]अवन्तीदेवी (भैरवपर्वतः)[/m]

अव्ययम्
	[m1]अव्ययम्[/m]

अव्ययीभावसमासः
	[m1]अव्ययीभावसमासः[/m]

अशोकवृक्षम्
	[m1]अशोकवृक्षम्[/m]

अशोकसुन्दरी
	[m1]अशोकसुन्दरी[/m]

अश्मक
	[m1]अश्मक[/m]

अश्मकः
	[m1]अश्मकः[/m]

अश्वपतिः
	[m1]अश्वपतिः[/m]

अश्वलालितम्
	[m1]अश्वलालितम्[/m]

असम्प्रज्ञातसमाधिः
	[m1]असम्प्रज्ञातसमाधिः[/m]

असम्बाधा
	[m1]असम्बाधा[/m]

अस्मियम
	[m1]अस्मियम[/m]

अहंयाति
	[m1]अहंयाति[/m]

अहमदनगरम्
	[m1]अहमदनगरम्[/m]

अहवा
	[m1]अहवा[/m]

अहीनगु
	[m1]अहीनगु[/m]

अहर्गणः
	[m1]अहर्गणः[/m]

आइन्स्टाइनियम
	[m1]आइन्स्टाइनियम[/m]

आग्रादुर्गः
	[m1]आग्रादुर्गः[/m]

आङ् (उपसर्गः)
	[m1]आङ् (उपसर्गः)[/m]

आचार्यज्ञानसागरः
	[m1]आचार्यज्ञानसागरः[/m]

आत्म
	[m1]आत्म[/m]

आत्मनः कोशेभ्यः अतिरिक्तत्वनिरूपणम्
	[m1]आत्मनः कोशेभ्यः अतिरिक्तत्वनिरूपणम्[/m]

आदिल मन्सुरी
	[m1]आदिल मन्सुरी[/m]

आधुनिक-उपन्यासरचयितारः
	[m1]आधुनिक-उपन्यासरचयितारः[/m]

आधुनिक-महाकाव्यरचयितारः
	[m1]आधुनिक-महाकाव्यरचयितारः[/m]

आधुनिकसंस्कृतसाहित्येतिहासः
	[m1]आधुनिकसंस्कृतसाहित्येतिहासः[/m]

आनन्द
	[m1]आनन्द[/m]

आनन्दतीर्थः
	[m1]आनन्दतीर्थः[/m]

आनेकलविधानसभाक्षेत्रम्
	[m1]आनेकलविधानसभाक्षेत्रम्[/m]

आनेकोण्ड-ग्रामः
	[m1]आनेकोण्ड-ग्रामः[/m]

आनेगोन्दी
	[m1]आनेगोन्दी[/m]

आन्तरिक चिकित्सा
	[m1]आन्तरिक चिकित्सा[/m]

आन्तोन् वान् ल्यूवेन् वोक्
	[m1]आन्तोन् वान् ल्यूवेन् वोक्[/m]

आपस्तम्भस्मृतिः
	[m1]आपस्तम्भस्मृतिः[/m]

आमलकम् (आहारपदार्थः)
	[m1]आमलकम् (आहारपदार्थः)[/m]

आमलकम् (शिल्पविद्या)
	[m1]आमलकम् (शिल्पविद्या)[/m]

आम्रफलरसः
	[m1]आम्रफलरसः[/m]

आम्रवृक्षः
	[m1]आम्रवृक्षः[/m]

आम्रशुण्ठी
	[m1]आम्रशुण्ठी[/m]

आम्लरुचिः
	[m1]आम्लरुचिः[/m]

आयुः
	[m1]आयुः[/m]

आयुर्वेदाकादेमी
	[m1]आयुर्वेदाकादेमी[/m]

आरभटीवृत्तिः
	[m1]आरभटीवृत्तिः[/m]

आरा
	[m1]आरा[/m]

आर्गन
	[m1]आर्गन[/m]

आर्द्र
	[m1]आर्द्र[/m]

आर्याछन्दः
	[m1]आर्याछन्दः[/m]

आर्षभारतीयं रत्नशास्त्रविज्ञानम्
	[m1]आर्षभारतीयं रत्नशास्त्रविज्ञानम्[/m]

आर्सेनिक
	[m1]आर्सेनिक[/m]

आलङ्कारिकाः
	[m1]आलङ्कारिकाः[/m]

आलमट्टिजलबन्धः
	[m1]आलमट्टिजलबन्धः[/m]

आलूरु वेङकटरावः
	[m1]आलूरु वेङकटरावः[/m]

आळन्दविधानसभाक्षेत्रम्
	[m1]आळन्दविधानसभाक्षेत्रम्[/m]

आवृत्तिदीपकालङ्कारः
	[m1]आवृत्तिदीपकालङ्कारः[/m]

आश्चर्यचूडामणिः
	[m1]आश्चर्यचूडामणिः[/m]

आस्थाननवरत्नानि
	[m1]आस्थाननवरत्नानि[/m]

आहारोपस्कराः
	[m1]आहारोपस्कराः[/m]

इङ्गुदवृक्षः
	[m1]इङ्गुदवृक्षः[/m]

इडुक्कीमण्डलम्
	[m1]इडुक्कीमण्डलम्[/m]

इण्डियम
	[m1]इण्डियम[/m]

इण्डीविधानसभाक्षेत्रम्
	[m1]इण्डीविधानसभाक्षेत्रम्[/m]

इतस्ततः
	[m1]इतस्ततः[/m]

इति
	[m1]इति[/m]

इति (समाप्तिसूचकम्)
	[m1]इति (समाप्तिसूचकम्)[/m]

इण्डोग्रीक्-साम्राज्यम्
	[m1]इण्डोग्रीक्-साम्राज्यम्[/m]

इण्डोपर्तियन्नाः
	[m1]इण्डोपर्तियन्नाः[/m]

इण्डोस्कैथियन्नाः
	[m1]इण्डोस्कैथियन्नाः[/m]

कळभ्राः
	[m1]कळभ्राः[/m]

गूर्खाः
	[m1]गूर्खाः[/m]

चेराः
	[m1]चेराः[/m]

दुरानीसाम्राज्यम्
	[m1]दुरानीसाम्राज्यम्[/m]

देहलीसुल्तानाः
	[m1]देहलीसुल्तानाः[/m]

पाण्ड्याः
	[m1]पाण्ड्याः[/m]

पालाः
	[m1]पालाः[/m]

प्रतिहाराः
	[m1]प्रतिहाराः[/m]

राजपूताः
	[m1]राजपूताः[/m]

शाहिराज्यम्
	[m1]शाहिराज्यम्[/m]

हर्षसाम्राज्यम्
	[m1]हर्षसाम्राज्यम्[/m]

इन्दिरागान्धीजयन्ती
	[m1]इन्दिरागान्धीजयन्ती[/m]

इन्द्रनीलः
	[m1]इन्द्रनीलः[/m]

इन्द्रवंशा।
	[m1]इन्द्रवंशा।[/m]

इन्द्रवज्राछन्दः
	[m1]इन्द्रवज्राछन्दः[/m]

इरिडियम
	[m1]इरिडियम[/m]

इला
	[m1]इला[/m]

इलाहाबाद
	[m1]इलाहाबाद[/m]

इव
	[m1]इव[/m]

उग्रसेनः
	[m1]उग्रसेनः[/m]

उडुपीविधानसभाक्षेत्रम्
	[m1]उडुपीविधानसभाक्षेत्रम्[/m]

उत्तरगुल्बर्गाविधानसभाक्षेत्रम्
	[m1]उत्तरगुल्बर्गाविधानसभाक्षेत्रम्[/m]

उत्तरदावणगेरेविधानसभाक्षेत्रम्
	[m1]उत्तरदावणगेरेविधानसभाक्षेत्रम्[/m]

उत्तरबेळगावीविधानसभाक्षेत्रम्
	[m1]उत्तरबेळगावीविधानसभाक्षेत्रम्[/m]

उत्तरमङ्गळूरुनगरविधानसभाक्षेत्रम्
	[m1]उत्तरमङ्गळूरुनगरविधानसभाक्षेत्रम्[/m]

उत्थानद्वादशी
	[m1]उत्थानद्वादशी[/m]

उत्प्रेक्षालङ्कारः
	[m1]उत्प्रेक्षालङ्कारः[/m]

उदनेश्वरदेवालयः, पॆरडाल
	[m1]उदनेश्वरदेवालयः, पॆरडाल[/m]

उदारता
	[m1]उदारता[/m]

उद्भटः
	[m1]उद्भटः[/m]

उपजातिच्छन्दः
	[m1]उपजातिच्छन्दः[/m]

उपपदचतुर्थी
	[m1]उपपदचतुर्थी[/m]

उपपदपञ्चमी
	[m1]उपपदपञ्चमी[/m]

उपपदषष्ठी
	[m1]उपपदषष्ठी[/m]

उपपदसप्तमी
	[m1]उपपदसप्तमी[/m]

उपपुराणानि
	[m1]उपपुराणानि[/m]

उपमितिभवप्रपञ्चकथा
	[m1]उपमितिभवप्रपञ्चकथा[/m]

उपमेयोपमालङ्कारः
	[m1]उपमेयोपमालङ्कारः[/m]

उपरूपकाणी
	[m1]उपरूपकाणी[/m]

उपवर्षः
	[m1]उपवर्षः[/m]

उपवेदः
	[m1]उपवेदः[/m]

उपसर्गाः
	[m1]उपसर्गाः[/m]

उपस्थिताछन्दः
	[m1]उपस्थिताछन्दः[/m]

उपाकर्म
	[m1]उपाकर्म[/m]

उपेन्द्रवज्राछन्दः
	[m1]उपेन्द्रवज्राछन्दः[/m]

उमादेवी ( मिथिला )
	[m1]उमादेवी ( मिथिला )[/m]

उमादेवी (वृन्दावनम्)
	[m1]उमादेवी (वृन्दावनम्)[/m]

उमामाहेश्वरव्रतम्
	[m1]उमामाहेश्वरव्रतम्[/m]

उर्मिला माण्डवी श्रुतकीर्तिः च
	[m1]उर्मिला माण्डवी श्रुतकीर्तिः च[/m]

उर्वारुकरसः
	[m1]उर्वारुकरसः[/m]

उल्लेखालङ्कारः
	[m1]उल्लेखालङ्कारः[/m]

उशिजा
	[m1]उशिजा[/m]

ऋक् संहिता
	[m1]ऋक् संहिता[/m]

ऋणम्
	[m1]ऋणम्[/m]

ऋषभगजविलसितम्
	[m1]ऋषभगजविलसितम्[/m]

ऌट् लकारः - भविष्यत्कालः
	[m1]ऌट् लकारः - भविष्यत्कालः[/m]

ए
	[m1]ए[/m]

ए आर् गोपाल अय्यङ्गार
	[m1]ए आर् गोपाल अय्यङ्गार[/m]

एकशेषः
	[m1]एकशेषः[/m]

एड्स् रोगः
	[m1]एड्स् रोगः[/m]

एरवजनाङ्गः
	[m1]एरवजनाङ्गः[/m]

एर्नाकुलम मण्डलम्
	[m1]एर्नाकुलम मण्डलम्[/m]

एशियाखण्डः
	[m1]एशियाखण्डः[/m]

ऐ
	[m1]ऐ[/m]

ओ
	[m1]ओ[/m]

ओजः
	[m1]ओजः[/m]

ओयिनां धनबीर् सिंहः
	[m1]ओयिनां धनबीर् सिंहः[/m]

ओरिस्साराज्यस्य सागरतीराणि
	[m1]ओरिस्साराज्यस्य सागरतीराणि[/m]

ओलिम्पिक् क्रीडाकूटः
	[m1]ओलिम्पिक् क्रीडाकूटः[/m]

औ
	[m1]औ[/m]

औपश्लेषिकसप्तमी
	[m1]औपश्लेषिकसप्तमी[/m]

औरादविधानसभाक्षेत्रम्
	[m1]औरादविधानसभाक्षेत्रम्[/m]

औशनसस्मृतिः
	[m1]औशनसस्मृतिः[/m]

कच्छहरितभूमिः
	[m1]कच्छहरितभूमिः[/m]

कठरुद्र-उपनिषत्
	[m1]कठरुद्र-उपनिषत्[/m]

कठुवा
	[m1]कठुवा[/m]

कठुवामण्डलम्
	[m1]कठुवामण्डलम्[/m]

कडपा-नगरम्
	[m1]कडपा-नगरम्[/m]

कडलूरु
	[m1]कडलूरु[/m]

कडूरुविधानसभाक्षेत्रम्
	[m1]कडूरुविधानसभाक्षेत्रम्[/m]

कण्णुरमण्डलम्
	[m1]कण्णुरमण्डलम्[/m]

कण्वजलबन्धः
	[m1]कण्वजलबन्धः[/m]

कथालक्षणम्
	[m1]कथालक्षणम्[/m]

कथावस्तु
	[m1]कथावस्तु[/m]

कथासाहित्यम्
	[m1]कथासाहित्यम्[/m]

कथासाहित्ये पशुपक्षिकथाः
	[m1]कथासाहित्ये पशुपक्षिकथाः[/m]

कदली
	[m1]कदली[/m]

कदलीकाण्डम्
	[m1]कदलीकाण्डम्[/m]

कदलीकुसुमम्
	[m1]कदलीकुसुमम्[/m]

कदलीफलरसः
	[m1]कदलीफलरसः[/m]

कदा
	[m1]कदा[/m]

कनकगिरिविधानसभाक्षेत्रम्
	[m1]कनकगिरिविधानसभाक्षेत्रम्[/m]

कनकदासः
	[m1]कनकदासः[/m]

कनकपुरविधानसभाक्षेत्रम्
	[m1]कनकपुरविधानसभाक्षेत्रम्[/m]

कनैयालाल मुनशी
	[m1]कनैयालाल मुनशी[/m]

कन्ती
	[m1]कन्ती[/m]

कन्दुकक्रीडा
	[m1]कन्दुकक्रीडा[/m]

कन्नडविश्वविद्यालयः
	[m1]कन्नडविश्वविद्यालयः[/m]

कन्नडसाहित्यपरिषदः अध्यक्षाः
	[m1]कन्नडसाहित्यपरिषदः अध्यक्षाः[/m]

कन्नूर् मण्डलम्
	[m1]कन्नूर् मण्डलम्[/m]

कन्याकुमारी (कन्याश्रमः)
	[m1]कन्याकुमारी (कन्याश्रमः)[/m]

कपालिनीदेवी (विभाश)
	[m1]कपालिनीदेवी (विभाश)[/m]

कपिलः (ऋषिः)
	[m1]कपिलः (ऋषिः)[/m]

कपिला
	[m1]कपिला[/m]

राज कपूर
	[m1]राज कपूर[/m]

शेखर कपूर
	[m1]शेखर कपूर[/m]

कपूर्थलामण्डलम्
	[m1]कपूर्थलामण्डलम्[/m]

कपोतरोमनः
	[m1]कपोतरोमनः[/m]

कफः
	[m1]कफः[/m]

कबीरदासजयन्ती
	[m1]कबीरदासजयन्ती[/m]

कबीरधाममण्डलम्
	[m1]कबीरधाममण्डलम्[/m]

कमलनयनरामानुजमाध्यमिकविद्यालयः
	[m1]कमलनयनरामानुजमाध्यमिकविद्यालयः[/m]

कमलिनीकलहंसम्
	[m1]कमलिनीकलहंसम्[/m]

कमलिनीराजहंसम्
	[m1]कमलिनीराजहंसम्[/m]

कमलेशकुमार छ चोकसी
	[m1]कमलेशकुमार छ चोकसी[/m]

कम्प्लीविधानसभाक्षेत्रम्
	[m1]कम्प्लीविधानसभाक्षेत्रम्[/m]

कम्बलबर्हिः
	[m1]कम्बलबर्हिः[/m]

कम्मारगट्टे
	[m1]कम्मारगट्टे[/m]

कयुवंगी
	[m1]कयुवंगी[/m]

करणकारकम्
	[m1]करणकारकम्[/m]

करतलम्
	[m1]करतलम्[/m]

करम्भ
	[m1]करम्भ[/m]

करम्भः
	[m1]करम्भः[/m]

करींनगरम्
	[m1]करींनगरम्[/m]

करूरु
	[m1]करूरु[/m]

करे-ओक्कलजनाङ्गः
	[m1]करे-ओक्कलजनाङ्गः[/m]

कर्णाटकराज्यस्य विशेषधूमशकटयानानि
	[m1]कर्णाटकराज्यस्य विशेषधूमशकटयानानि[/m]

कर्णाटकराज्योत्सवः
	[m1]कर्णाटकराज्योत्सवः[/m]

कर्णाटकस्य आदिवासिनः
	[m1]कर्णाटकस्य आदिवासिनः[/m]

कर्णाटकस्य इतिहासः
	[m1]कर्णाटकस्य इतिहासः[/m]

कर्णाटकस्य उत्खननस्थानानि
	[m1]कर्णाटकस्य उत्खननस्थानानि[/m]

कर्णाटकस्य एकीकरणम्
	[m1]कर्णाटकस्य एकीकरणम्[/m]

कर्णाटकस्य ऐतिहासिकस्थानानि
	[m1]कर्णाटकस्य ऐतिहासिकस्थानानि[/m]

कर्णाटकस्य जलपाताः
	[m1]कर्णाटकस्य जलपाताः[/m]

कर्णाटकस्य जलबन्धाः
	[m1]कर्णाटकस्य जलबन्धाः[/m]

कर्णाटकस्य तीर्थक्षेत्राणि
	[m1]कर्णाटकस्य तीर्थक्षेत्राणि[/m]

कर्णाटकस्य दासपरम्परा
	[m1]कर्णाटकस्य दासपरम्परा[/m]

कर्णाटकस्य दुर्गाणि
	[m1]कर्णाटकस्य दुर्गाणि[/m]

कर्णाटकस्य नद्यः
	[m1]कर्णाटकस्य नद्यः[/m]

कर्णाटकस्य पर्वताः
	[m1]कर्णाटकस्य पर्वताः[/m]

कर्णाटकस्य प्रेक्षणीयस्थानानि
	[m1]कर्णाटकस्य प्रेक्षणीयस्थानानि[/m]

कर्णाटकस्य भूविस्मयाः
	[m1]कर्णाटकस्य भूविस्मयाः[/m]

कर्णाटकस्य मन्त्रिणः
	[m1]कर्णाटकस्य मन्त्रिणः[/m]

कर्णाटकस्य राजवंशाः
	[m1]कर्णाटकस्य राजवंशाः[/m]

कर्णाटकस्य लोकसभाक्षेत्राणि
	[m1]कर्णाटकस्य लोकसभाक्षेत्राणि[/m]

कर्णाटकस्य विधानसभाक्षेत्राणि
	[m1]कर्णाटकस्य विधानसभाक्षेत्राणि[/m]

कर्णाटकस्य विश्वविद्यालयाः
	[m1]कर्णाटकस्य विश्वविद्यालयाः[/m]

कर्णाटकीय शास्त्रीय सङ्गीतम्
	[m1]कर्णाटकीय शास्त्रीय सङ्गीतम्[/m]

कर्णाटके ज्ञानपीठप्रशस्तिभाजः
	[m1]कर्णाटके ज्ञानपीठप्रशस्तिभाजः[/m]

कर्तृकारकम्
	[m1]कर्तृकारकम्[/m]

कर्नाटकगुरुकुलयोजना (संस्कृतक्षेत्रे नूतनः उपक्रमः)
	[m1]कर्नाटकगुरुकुलयोजना (संस्कृतक्षेत्रे नूतनः उपक्रमः)[/m]

कर्नाटकसंस्कृतविश्वविद्यालयः
	[m1]कर्नाटकसंस्कृतविश्वविद्यालयः[/m]

करनाल
	[m1]करनाल[/m]

करनालमण्डलम्
	[m1]करनालमण्डलम्[/m]

कर्नूलु-नगरम्
	[m1]कर्नूलु-नगरम्[/m]

कर्परम्
	[m1]कर्परम्[/m]

कर्पूरमञ्जरी
	[m1]कर्पूरमञ्जरी[/m]

कर्मकारकम्
	[m1]कर्मकारकम्[/m]

कर्मणि प्रयोगः
	[m1]कर्मणि प्रयोगः[/m]

कर्मनिर्णयः
	[m1]कर्मनिर्णयः[/m]

कलघटगीविधानसभाक्षेत्रम्
	[m1]कलघटगीविधानसभाक्षेत्रम्[/m]

कलरिपयट्ट्
	[m1]कलरिपयट्ट्[/m]

कलापी
	[m1]कलापी[/m]

कलावतीकामरूपम्
	[m1]कलावतीकामरूपम्[/m]

कलि-सण्टारण उपनिषत्
	[m1]कलि-सण्टारण उपनिषत्[/m]

कलिङ्गफलरसः
	[m1]कलिङ्गफलरसः[/m]

कल्याणसौगन्धिकम्
	[m1]कल्याणसौगन्धिकम्[/m]

कवकम्
	[m1]कवकम्[/m]

कवळागुहाः
	[m1]कवळागुहाः[/m]

कश्यपः
	[m1]कश्यपः[/m]

कषाय
	[m1]कषाय[/m]

कषायः
	[m1]कषायः[/m]

कषायचूर्णम्
	[m1]कषायचूर्णम्[/m]

कांकेरमण्डलम्
	[m1]कांकेरमण्डलम्[/m]

काकमाचीफलम्
	[m1]काकमाचीफलम्[/m]

काकिनाड-नगरम्
	[m1]काकिनाड-नगरम्[/m]

काकुत्स्थः
	[m1]काकुत्स्थः[/m]

कागवाडविधानसभाक्षेत्रम्
	[m1]कागवाडविधानसभाक्षेत्रम्[/m]

काझिरङ्गोद्यानम्
	[m1]काझिरङ्गोद्यानम्[/m]

काडमियम
	[m1]काडमियम[/m]

काडुगोल्लजनाङ्गः
	[m1]काडुगोल्लजनाङ्गः[/m]

काणियूरुमठ
	[m1]काणियूरुमठ[/m]

काण्ववंशः
	[m1]काण्ववंशः[/m]

कात्यायनस्मृतिः
	[m1]कात्यायनस्मृतिः[/m]

कान्तिः
	[m1]कान्तिः[/m]

कान्तिमती
	[m1]कान्तिमती[/m]

कापुविधानसभाक्षेत्रम्
	[m1]कापुविधानसभाक्षेत्रम्[/m]

काफीचूर्णम्
	[m1]काफीचूर्णम्[/m]

कामक्रीडा
	[m1]कामक्रीडा[/m]

कामात्मानः स्वर्गपरा…
	[m1]कामात्मानः स्वर्गपरा…[/m]

काम्भोजः
	[m1]काम्भोजः[/m]

कायेन मनसा बुद्ध्या...
	[m1]कायेन मनसा बुद्ध्या...[/m]

कारकचतुर्थी
	[m1]कारकचतुर्थी[/m]

कारकपञ्चमी
	[m1]कारकपञ्चमी[/m]

कारकम्
	[m1]कारकम्[/m]

कारकषष्ठी
	[m1]कारकषष्ठी[/m]

कारवारविधानसभाक्षेत्रम्
	[m1]कारवारविधानसभाक्षेत्रम्[/m]

कारैक्काल् अम्बा
	[m1]कारैक्काल् अम्बा[/m]

कार् निकोबार्
	[m1]कार् निकोबार्[/m]

कार्कळविधानसभाक्षेत्रम्
	[m1]कार्कळविधानसभाक्षेत्रम्[/m]

कार्गिलनगरम्
	[m1]कार्गिलनगरम्[/m]

कार्गिलमण्डलम्
	[m1]कार्गिलमण्डलम्[/m]

कार्बन
	[m1]कार्बन[/m]

कार्बेट् राष्ट्रियोद्यानम्
	[m1]कार्बेट् राष्ट्रियोद्यानम्[/m]

कार्यव्याधि चिकित्सा
	[m1]कार्यव्याधि चिकित्सा[/m]

कालचक्रम्
	[m1]कालचक्रम्[/m]

कालसर्पयोगजननशान्तिकर्मप्रयोगः
	[m1]कालसर्पयोगजननशान्तिकर्मप्रयोगः[/m]

कालाग्निरुद्र-उपनिषत्
	[m1]कालाग्निरुद्र-उपनिषत्[/m]

कालिका (नल्हाति)
	[m1]कालिका (नल्हाति)[/m]

कालिकादेवी (कोलकता)
	[m1]कालिकादेवी (कोलकता)[/m]

कालिदासजयन्ती
	[m1]कालिदासजयन्ती[/m]

कालिदासस्‍य उपमाप्रसक्तिः
	[m1]कालिदासस्‍य उपमाप्रसक्तिः[/m]

काल्का
	[m1]काल्का[/m]

काल्सियम
	[m1]काल्सियम[/m]

काळीजयन्तीमाता (भोरबाग्)
	[m1]काळीजयन्तीमाता (भोरबाग्)[/m]

काव्यतत्वानि
	[m1]काव्यतत्वानि[/m]

काव्यदोषाः
	[m1]काव्यदोषाः[/m]

काव्यभेदाः
	[m1]काव्यभेदाः[/m]

काव्यम्
	[m1]काव्यम्[/m]

काव्यरसाः
	[m1]काव्यरसाः[/m]

काव्यरीतयः
	[m1]काव्यरीतयः[/m]

काव्यलक्षणम्
	[m1]काव्यलक्षणम्[/m]

काव्यवृत्तयः
	[m1]काव्यवृत्तयः[/m]

काव्यानुशासनम्
	[m1]काव्यानुशासनम्[/m]

काव्यानुशासनम् (वाग्भटविरचितम्)
	[m1]काव्यानुशासनम् (वाग्भटविरचितम्)[/m]

काव्यालङ्कारः (भामहविरचितः)
	[m1]काव्यालङ्कारः (भामहविरचितः)[/m]

काव्यालङ्कारः(रुद्रटविरचितः)
	[m1]काव्यालङ्कारः(रुद्रटविरचितः)[/m]

काव्यालङ्कारः(रुद्रटविरचितम्)
	[m1]काव्यालङ्कारः(रुद्रटविरचितम्)[/m]

काव्यालङ्कारसूत्रम्
	[m1]काव्यालङ्कारसूत्रम्[/m]

काश्यपस्मृतिः
	[m1]काश्यपस्मृतिः[/m]

काषायः इत्यस्य पदस्य रूपसिद्धिप्रक्रिया
	[m1]काषायः इत्यस्य पदस्य रूपसिद्धिप्रक्रिया[/m]

काष्ठा
	[m1]काष्ठा[/m]

कासरगोडुमण्डलम्
	[m1]कासरगोडुमण्डलम्[/m]

कासारगोडमण्डलम्
	[m1]कासारगोडमण्डलम्[/m]

कित्तूरुविधानसभाक्षेत्रम्
	[m1]कित्तूरुविधानसभाक्षेत्रम्[/m]

किन्नरिजोगिजनाङ्गः
	[m1]किन्नरिजोगिजनाङ्गः[/m]

किब्बनहळ्ळी
	[m1]किब्बनहळ्ळी[/m]

किरातार्जुनीयम् व्यायोगम्
	[m1]किरातार्जुनीयम् व्यायोगम्[/m]

किशनगञ्ज
	[m1]किशनगञ्ज[/m]

किशनगञ्जमण्डलम्
	[m1]किशनगञ्जमण्डलम्[/m]

किशोर कुमार
	[m1]किशोर कुमार[/m]

किस्त्वार
	[m1]किस्त्वार[/m]

किस्त्वारमण्डलम्
	[m1]किस्त्वारमण्डलम्[/m]

कुकरनाग
	[m1]कुकरनाग[/m]

कुकुरः
	[m1]कुकुरः[/m]

कुण्डलिनी (मुद्रा)
	[m1]कुण्डलिनी (मुद्रा)[/m]

कुञ्जीफलकम्
	[m1]कुञ्जीफलकम्[/m]

कुट्रालम् (spa of south)
	[m1]कुट्रालम् (spa of south)[/m]

कुडचीविधानसभाक्षेत्रम्
	[m1]कुडचीविधानसभाक्षेत्रम्[/m]

कुडुबिजनाङ्गः
	[m1]कुडुबिजनाङ्गः[/m]

कुणिगलविधानसभाक्षेत्रम्
	[m1]कुणिगलविधानसभाक्षेत्रम्[/m]

कुतः
	[m1]कुतः[/m]

कुनिन्दराज्यम्
	[m1]कुनिन्दराज्यम्[/m]

कुन्दगोळविधानसभाक्षेत्रम्
	[m1]कुन्दगोळविधानसभाक्षेत्रम्[/m]

कुन्दमाला
	[m1]कुन्दमाला[/m]

कुन्दापुरविधानसभाक्षेत्रम्
	[m1]कुन्दापुरविधानसभाक्षेत्रम्[/m]

कुप्वाडा
	[m1]कुप्वाडा[/m]

कुप्वाडामण्डलम्
	[m1]कुप्वाडामण्डलम्[/m]

कुमटाविधानसभाक्षेत्रम्
	[m1]कुमटाविधानसभाक्षेत्रम्[/m]

मनोज कुमार
	[m1]मनोज कुमार[/m]

कुमारधारा
	[m1]कुमारधारा[/m]

कुमारललिताछन्दः
	[m1]कुमारललिताछन्दः[/m]

कुमारव्यासजयन्ती
	[m1]कुमारव्यासजयन्ती[/m]

कुमारसंभवम्
	[m1]कुमारसंभवम्[/m]

कुमारी पिङ्गला
	[m1]कुमारी पिङ्गला[/m]

कुमारीदेवी ( रत्नावळी)
	[m1]कुमारीदेवी ( रत्नावळी)[/m]

कुमारीविलसितम्
	[m1]कुमारीविलसितम्[/m]

कुम्भं सरोवरम्
	[m1]कुम्भं सरोवरम्[/m]

कुरु
	[m1]कुरु[/m]

कुरुः
	[m1]कुरुः[/m]

कुरुक्षेत्रमण्डलम्
	[m1]कुरुक्षेत्रमण्डलम्[/m]

कुलशेखरविजयः
	[m1]कुलशेखरविजयः[/m]

कुल्गांव
	[m1]कुल्गांव[/m]

कुल्गांवमण्डलम्
	[m1]कुल्गांवमण्डलम्[/m]

कुळित्थपिष्टम्
	[m1]कुळित्थपिष्टम्[/m]

कुवलाश्व
	[m1]कुवलाश्व[/m]

कुशानसाम्राज्यम्
	[m1]कुशानसाम्राज्यम्[/m]

कुष्टगीविधानसभाक्षेत्रम्
	[m1]कुष्टगीविधानसभाक्षेत्रम्[/m]

कुसुमविचित्रा
	[m1]कुसुमविचित्रा[/m]

कुसुमितलतावेल्लिता
	[m1]कुसुमितलतावेल्लिता[/m]

कूटगल्पर्वतः
	[m1]कूटगल्पर्वतः[/m]

कूड्लिगीविधानसभाक्षेत्रम्
	[m1]कूड्लिगीविधानसभाक्षेत्रम्[/m]

कूर्दनक्रीडा
	[m1]कूर्दनक्रीडा[/m]

कूष्माण्डरसः
	[m1]कूष्माण्डरसः[/m]

कृत्तिकाभाणम्
	[m1]कृत्तिकाभाणम्[/m]

कृषिविभागः
	[m1]कृषिविभागः[/m]

कृषिशास्त्रम्
	[m1]कृषिशास्त्रम्[/m]

कृष्णखदिरवृक्षः
	[m1]कृष्णखदिरवृक्षः[/m]

कृष्णराजनगरविधानसभाक्षेत्रम्
	[m1]कृष्णराजनगरविधानसभाक्षेत्रम्[/m]

कृष्णराजपुरविधानसभाक्षेत्रम्
	[m1]कृष्णराजपुरविधानसभाक्षेत्रम्[/m]

कृष्णराजपेटेविधानसभाक्षेत्रम्
	[m1]कृष्णराजपेटेविधानसभाक्षेत्रम्[/m]

कृष्णराजविधानसभाक्षेत्रम्
	[m1]कृष्णराजविधानसभाक्षेत्रम्[/m]

कृष्णहरिणः
	[m1]कृष्णहरिणः[/m]

कृष्णापुरमठ
	[m1]कृष्णापुरमठ[/m]

कृष्णामृतमहार्णवः
	[m1]कृष्णामृतमहार्णवः[/m]

के.जी.कुन्दणगारः
	[m1]के.जी.कुन्दणगारः[/m]

केकय (आनव)
	[m1]केकय (आनव)[/m]

केन्द्रशासितप्रदेशाः
	[m1]केन्द्रशासितप्रदेशाः[/m]

केन्द्रीयकुक्कुटसंस्था
	[m1]केन्द्रीयकुक्कुटसंस्था[/m]

केलोङ्ग्
	[m1]केलोङ्ग्[/m]

कैथल
	[m1]कैथल[/m]

कैथलमण्डलम्
	[m1]कैथलमण्डलम्[/m]

कैमूरमण्डलम्
	[m1]कैमूरमण्डलम्[/m]

कैलासहर्
	[m1]कैलासहर्[/m]

कैवल्य-उपनिषत्
	[m1]कैवल्य-उपनिषत्[/m]

कैवल्यवल्लीपरिणयः
	[m1]कैवल्यवल्लीपरिणयः[/m]

कैशिकीवृत्तिः
	[m1]कैशिकीवृत्तिः[/m]

कोकिलसन्देशः
	[m1]कोकिलसन्देशः[/m]

कोझिकोडेमण्डलम्
	[m1]कोझिकोडेमण्डलम्[/m]

कोट्टायम-मण्डलम्
	[m1]कोट्टायम-मण्डलम्[/m]

कोट्टायम् मण्डलम्
	[m1]कोट्टायम् मण्डलम्[/m]

कोण्डमामजनाङ्गः
	[m1]कोण्डमामजनाङ्गः[/m]

कोप्पर
	[m1]कोप्पर[/m]

कोप्पळमण्डलम्
	[m1]कोप्पळमण्डलम्[/m]

कोप्पळविधानसभाक्षेत्रम्
	[m1]कोप्पळविधानसभाक्षेत्रम्[/m]

कोबाल्ट
	[m1]कोबाल्ट[/m]

कोरटगेरेविधानसभाक्षेत्रम्
	[m1]कोरटगेरेविधानसभाक्षेत्रम्[/m]

कोरबा
	[m1]कोरबा[/m]

कोरबामण्डलम्
	[m1]कोरबामण्डलम्[/m]

कोरियामण्डलम्
	[m1]कोरियामण्डलम्[/m]

कोलारगोल्ड्फील्ड् विधानसभाक्षेत्रम्
	[m1]कोलारगोल्ड्फील्ड् विधानसभाक्षेत्रम्[/m]

कोलारविधानसभाक्षेत्रम्
	[m1]कोलारविधानसभाक्षेत्रम्[/m]

कोलेबसवजनाङ्गः
	[m1]कोलेबसवजनाङ्गः[/m]

कोल्लम-मण्डलम्
	[m1]कोल्लम-मण्डलम्[/m]

कोल्लम् मण्डलम्
	[m1]कोल्लम् मण्डलम्[/m]

कोल्हापुरम्
	[m1]कोल्हापुरम्[/m]

कोळिकोडु मण्डलम्
	[m1]कोळिकोडु मण्डलम्[/m]

कोळ्ळेगालविधानसभाक्षेत्रम्
	[m1]कोळ्ळेगालविधानसभाक्षेत्रम्[/m]

कोसलः
	[m1]कोसलः[/m]

कोहिमामण्डलम्
	[m1]कोहिमामण्डलम्[/m]

कौटलीयम् अर्थशास्त्रम्
	[m1]कौटलीयम् अर्थशास्त्रम्[/m]

क्याड्मियम
	[m1]क्याड्मियम[/m]

क्यान्सर शल्यचिकित्सा
	[m1]क्यान्सर शल्यचिकित्सा[/m]

क्यालिफोर्नियम
	[m1]क्यालिफोर्नियम[/m]

क्याल्सियम
	[m1]क्याल्सियम[/m]

क्युरियम
	[m1]क्युरियम[/m]

क्रथभीमः
	[m1]क्रथभीमः[/m]

क्रिकेट्-शब्दावली
	[m1]क्रिकेट्-शब्दावली[/m]

क्रिप्टान
	[m1]क्रिप्टान[/m]

क्रियापदरूपाणि
	[m1]क्रियापदरूपाणि[/m]

क्रीडा
	[m1]क्रीडा[/m]

क्रीडाः
	[m1]क्रीडाः[/m]

क्रीडाप्रवृत्तिः परम्परा च
	[m1]क्रीडाप्रवृत्तिः परम्परा च[/m]

क्रोष्टुः
	[m1]क्रोष्टुः[/m]

क्रौञ्चपदा
	[m1]क्रौञ्चपदा[/m]

क्लोरिन
	[m1]क्लोरिन[/m]

क्व (कुत्र)
	[m1]क्व (कुत्र)[/m]

क्वथितचूर्णम्
	[m1]क्वथितचूर्णम्[/m]

क्विलान्
	[m1]क्विलान्[/m]

क्षमा=चन्द्रिका=उत्पलिनी
	[m1]क्षमा=चन्द्रिका=उत्पलिनी[/m]

क्षमाराव्
	[m1]क्षमाराव्[/m]

क्षुरिक-उपनिषत्
	[m1]क्षुरिक-उपनिषत्[/m]

क्षेमधन्वन्
	[m1]क्षेमधन्वन्[/m]

खगरिया
	[m1]खगरिया[/m]

खगरियामण्डलम्
	[m1]खगरियामण्डलम्[/m]

खगोल शास्त्रीय सम्बन्धिता शव्दावली
	[m1]खगोल शास्त्रीय सम्बन्धिता शव्दावली[/m]

खण्डाः
	[m1]खण्डाः[/m]

खरोष्ठीलिपिः
	[m1]खरोष्ठीलिपिः[/m]

खलु
	[m1]खलु[/m]

खण्डवा
	[m1]खण्डवा[/m]

खाण्डवामण्डलम्
	[m1]खाण्डवामण्डलम्[/m]

अमजद अली खान
	[m1]अमजद अली खान[/m]

आमिर खान्
	[m1]आमिर खान्[/m]

खानापुरविधानसभाक्षेत्रम्
	[m1]खानापुरविधानसभाक्षेत्रम्[/m]

गङ्गावतीविधानसभाक्षेत्रम्
	[m1]गङ्गावतीविधानसभाक्षेत्रम्[/m]

गङ्गावळी
	[m1]गङ्गावळी[/m]

गङ्गासती
	[m1]गङ्गासती[/m]

गजशास्त्रम्
	[m1]गजशास्त्रम्[/m]

गडचिरोली
	[m1]गडचिरोली[/m]

गणतन्त्रदिनम् (भारतम्)
	[m1]गणतन्त्रदिनम् (भारतम्)[/m]

गणरत्नमहोदधिः
	[m1]गणरत्नमहोदधिः[/m]

गणितक्षेत्रे भारतीयानां योगदानम्
	[m1]गणितक्षेत्रे भारतीयानां योगदानम्[/m]

गण्डकीचण्डी (पोखारा)
	[m1]गण्डकीचण्डी (पोखारा)[/m]

गण्डेरबाल
	[m1]गण्डेरबाल[/m]

गण्डेरबालमण्डलम्
	[m1]गण्डेरबालमण्डलम्[/m]

गदग-बेटगेरी
	[m1]गदग-बेटगेरी[/m]

गदगविधानसभाक्षेत्रम्
	[m1]गदगविधानसभाक्षेत्रम्[/m]

गद्यकाव्यम्
	[m1]गद्यकाव्यम्[/m]

गयामण्डलम्
	[m1]गयामण्डलम्[/m]

गरुंग
	[m1]गरुंग[/m]

गर्भ-उपनिषत्
	[m1]गर्भ-उपनिषत्[/m]

गर्भगृहम्
	[m1]गर्भगृहम्[/m]

गव्यानि
	[m1]गव्यानि[/m]

गाधी (कान्यकुब्ज)
	[m1]गाधी (कान्यकुब्ज)[/m]

गान्धारः
	[m1]गान्धारः[/m]

गान्धिनगरविधानसभाक्षेत्रम्
	[m1]गान्धिनगरविधानसभाक्षेत्रम्[/m]

गामोक्कलुजनाङ्गः
	[m1]गामोक्कलुजनाङ्गः[/m]

गायत्री (पुष्करम्)
	[m1]गायत्री (पुष्करम्)[/m]

गिरिनगरम्
	[m1]गिरिनगरम्[/m]

गिरिपत्रवृक्षः
	[m1]गिरिपत्रवृक्षः[/m]

गिरिमल्लिकावृक्षः
	[m1]गिरिमल्लिकावृक्षः[/m]

गीतातात्पर्यम्
	[m1]गीतातात्पर्यम्[/m]

गीताभाष्यम्
	[m1]गीताभाष्यम्[/m]

गीतिकाव्यम्
	[m1]गीतिकाव्यम्[/m]

गुग्गुलुसस्यम्
	[m1]गुग्गुलुसस्यम्[/m]

गुजरातराज्यस्य उत्सवाः
	[m1]गुजरातराज्यस्य उत्सवाः[/m]

गुजरातराज्यस्य पर्वताः
	[m1]गुजरातराज्यस्य पर्वताः[/m]

गुजरातराज्यस्य प्रवासोद्यमः
	[m1]गुजरातराज्यस्य प्रवासोद्यमः[/m]

गुजरातराज्यस्य प्रसिद्धानि मन्दिराणि
	[m1]गुजरातराज्यस्य प्रसिद्धानि मन्दिराणि[/m]

गुजरातराज्यस्य महान्तः व्यक्तयः
	[m1]गुजरातराज्यस्य महान्तः व्यक्तयः[/m]

गुजरातराज्यस्य सागरतटाः
	[m1]गुजरातराज्यस्य सागरतटाः[/m]

गुजराती साहित्यिकाः
	[m1]गुजराती साहित्यिकाः[/m]

गुजरितोडिरागः
	[m1]गुजरितोडिरागः[/m]

गुडगांव
	[m1]गुडगांव[/m]

गुडगांवमण्डलम्
	[m1]गुडगांवमण्डलम्[/m]

गुणकलिरागः
	[m1]गुणकलिरागः[/m]

गुणवती
	[m1]गुणवती[/m]

गुणवन्ते
	[m1]गुणवन्ते[/m]

गुण्टूरु-नगरम्
	[m1]गुण्टूरु-नगरम्[/m]

गुण्डाल्जलबन्धः
	[m1]गुण्डाल्जलबन्धः[/m]

गुण्ड्लुपेटेविधानसभाक्षेत्रम्
	[m1]गुण्ड्लुपेटेविधानसभाक्षेत्रम्[/m]

गुप्तसाम्राज्यम्
	[m1]गुप्तसाम्राज्यम्[/m]

गुब्बिविधानसभाक्षेत्रम्
	[m1]गुब्बिविधानसभाक्षेत्रम्[/m]

गुरु हरगोविन्द
	[m1]गुरु हरगोविन्द[/m]

गुरुः (अध्यात्ममार्गदर्शकः)
	[m1]गुरुः (अध्यात्ममार्गदर्शकः)[/m]

गुरुदासपुरमण्डलम्
	[m1]गुरुदासपुरमण्डलम्[/m]

गुरुदासपुरम्
	[m1]गुरुदासपुरम्[/m]

गुरुनानकजयन्ती
	[m1]गुरुनानकजयन्ती[/m]

गुरुमुखीलिपिः
	[m1]गुरुमुखीलिपिः[/m]

ब्रह्म
	[m1]ब्रह्म[/m]

गुर्मिट्कलविधानसभाक्षेत्रम्
	[m1]गुर्मिट्कलविधानसभाक्षेत्रम्[/m]

गुलबर्गा
	[m1]गुलबर्गा[/m]

गुल्बर्गाग्रामान्तरविधानसभाक्षेत्रम्
	[m1]गुल्बर्गाग्रामान्तरविधानसभाक्षेत्रम्[/m]

गुल्मः
	[m1]गुल्मः[/m]

गुल्मार्ग
	[m1]गुल्मार्ग[/m]

गृहौषधानि
	[m1]गृहौषधानि[/m]

गेरुसोप्पजलपातः
	[m1]गेरुसोप्पजलपातः[/m]

गैर्वाणीविजयम्
	[m1]गैर्वाणीविजयम्[/m]

गोकाकविधानसभाक्षेत्रम्
	[m1]गोकाकविधानसभाक्षेत्रम्[/m]

गोक्षीरम्
	[m1]गोक्षीरम्[/m]

गोण्डजनाङ्गः
	[m1]गोण्डजनाङ्गः[/m]

गोन्दिया
	[m1]गोन्दिया[/m]

गोपालगञ्जनगरम्
	[m1]गोपालगञ्जनगरम्[/m]

गोपालगञ्जमण्डलम्
	[m1]गोपालगञ्जमण्डलम्[/m]

गोपालदासः
	[m1]गोपालदासः[/m]

गोमुखम्
	[m1]गोमुखम्[/m]

गोमेधकम्
	[m1]गोमेधकम्[/m]

गोवर्धनाचार्यः
	[m1]गोवर्धनाचार्यः[/m]

गोविन्दराजनगरविधानसभाक्षेत्रम्
	[m1]गोविन्दराजनगरविधानसभाक्षेत्रम्[/m]

गौडालुजनाङ्गः
	[m1]गौडालुजनाङ्गः[/m]

गौडी
	[m1]गौडी[/m]

गौतमस्मृतिः
	[m1]गौतमस्मृतिः[/m]

गौरीतृतीया
	[m1]गौरीतृतीया[/m]

गौरीबिदनूरुविधानसभाक्षेत्रम्
	[m1]गौरीबिदनूरुविधानसभाक्षेत्रम्[/m]

गौरीरागः
	[m1]गौरीरागः[/m]

गौळिगजनाङ्गः
	[m1]गौळिगजनाङ्गः[/m]

ग्याडोलिनियम
	[m1]ग्याडोलिनियम[/m]

ग्यालियम्
	[m1]ग्यालियम्[/m]

ग्रन्थिशास्त्र
	[m1]ग्रन्थिशास्त्र[/m]

ग्रामीणबेळगावीविधानसभाक्षेत्रम्
	[m1]ग्रामीणबेळगावीविधानसभाक्षेत्रम्[/m]

ग्रीष्मः
	[m1]ग्रीष्मः[/m]

सुभाष घई
	[m1]सुभाष घई[/m]

घुश्मा
	[m1]घुश्मा[/m]

गुरिन्दर चड्डा
	[m1]गुरिन्दर चड्डा[/m]

चण्डपत्नी
	[m1]चण्डपत्नी[/m]

चण्डीदासः
	[m1]चण्डीदासः[/m]

चण्डीशतकम्
	[m1]चण्डीशतकम्[/m]

चण्डेमने-चन्नेकल् जलपातौ
	[m1]चण्डेमने-चन्नेकल् जलपातौ[/m]

चतुर्थी विभक्तिः
	[m1]चतुर्थी विभक्तिः[/m]

चतुर्थीविभक्तिः
	[m1]चतुर्थीविभक्तिः[/m]

चन्द्रभागा (सोमनाथः)
	[m1]चन्द्रभागा (सोमनाथः)[/m]

चन्द्रलेखा
	[m1]चन्द्रलेखा[/m]

चन्द्रवर्त्म
	[m1]चन्द्रवर्त्म[/m]

चन्द्रशेखरशास्त्री
	[m1]चन्द्रशेखरशास्त्री[/m]

चन्द्रशेखर‍ आजादः
	[m1]चन्द्रशेखर‍ आजादः[/m]

चन्द्रिका
	[m1]चन्द्रिका[/m]

चन्द्रिकाकलापीडम्
	[m1]चन्द्रिकाकलापीडम्[/m]

चन्द्रिकाजनमेजयम्
	[m1]चन्द्रिकाजनमेजयम्[/m]

चन्द्रिका।
	[m1]चन्द्रिका।[/m]

चन्नगिरिविधानसभाक्षेत्रम्
	[m1]चन्नगिरिविधानसभाक्षेत्रम्[/m]

चन्नपट्टणविधानसभाक्षेत्रम्
	[m1]चन्नपट्टणविधानसभाक्षेत्रम्[/m]

चम्पूकाव्यानि
	[m1]चम्पूकाव्यानि[/m]

चम्पूरामायणम्
	[m1]चम्पूरामायणम्[/m]

चम्बा, हिमाचलप्रदेशः
	[m1]चम्बा, हिमाचलप्रदेशः[/m]

चर्मशास्त्रम्
	[m1]चर्मशास्त्रम्[/m]

चलच्चित्रकार्यावली
	[m1]चलच्चित्रकार्यावली[/m]

चळ्ळकेरेविधानसभाक्षेत्रम्
	[m1]चळ्ळकेरेविधानसभाक्षेत्रम्[/m]

चाक्यार्कूत्त्
	[m1]चाक्यार्कूत्त्[/m]

चामराजनगरम्
	[m1]चामराजनगरम्[/m]

चामराजनगरविधानसभाक्षेत्रम्
	[m1]चामराजनगरविधानसभाक्षेत्रम्[/m]

चामराजपेटेविधानसभाक्षेत्रम्
	[m1]चामराजपेटेविधानसभाक्षेत्रम्[/m]

चामराजविधानसभाक्षेत्रम्
	[m1]चामराजविधानसभाक्षेत्रम्[/m]

चामुण्डीपर्वतः
	[m1]चामुण्डीपर्वतः[/m]

चामुण्डेश्वरीविधानसभाक्षेत्रम्
	[m1]चामुण्डेश्वरीविधानसभाक्षेत्रम्[/m]

चायचूर्णम्
	[m1]चायचूर्णम्[/m]

चायपत्रम्
	[m1]चायपत्रम्[/m]

चारुदत्तम्
	[m1]चारुदत्तम्[/m]

चिकित्सा शास्त्र
	[m1]चिकित्सा शास्त्र[/m]

चिक्कनायकनहळ्ळीविधानसभाक्षेत्रम्
	[m1]चिक्कनायकनहळ्ळीविधानसभाक्षेत्रम्[/m]

चिक्कबळ्ळापुरम्
	[m1]चिक्कबळ्ळापुरम्[/m]

चिक्कबळ्ळापुरविधानसभाक्षेत्रम्
	[m1]चिक्कबळ्ळापुरविधानसभाक्षेत्रम्[/m]

चिक्कमगळूरुमण्डलम्
	[m1]चिक्कमगळूरुमण्डलम्[/m]

चिक्कमगळूरुविधानसभाक्षेत्रम्
	[m1]चिक्कमगळूरुविधानसभाक्षेत्रम्[/m]

चिक्कोडीसदलगाविधानसभाक्षेत्रम्
	[m1]चिक्कोडीसदलगाविधानसभाक्षेत्रम्[/m]

चिखलदरा
	[m1]चिखलदरा[/m]

चिञ्चोळीविधानसभाक्षेत्रम्
	[m1]चिञ्चोळीविधानसभाक्षेत्रम्[/m]

चितापुरविधानसभाक्षेत्रम्
	[m1]चितापुरविधानसभाक्षेत्रम्[/m]

चित्
	[m1]चित्[/m]

चित्तूरु-नगरम्
	[m1]चित्तूरु-नगरम्[/m]

चित्रदुर्गविधानसभाक्षेत्रम्
	[m1]चित्रदुर्गविधानसभाक्षेत्रम्[/m]

चित्रपदाछन्दः
	[m1]चित्रपदाछन्दः[/m]

चित्रमीमांसाखण्डनम्
	[m1]चित्रमीमांसाखण्डनम्[/m]

चित्ररथः
	[m1]चित्ररथः[/m]

चित्रोष्ट्रः
	[m1]चित्रोष्ट्रः[/m]

चिदम्बरदीक्षितः
	[m1]चिदम्बरदीक्षितः[/m]

चिदम्बरनाटकम्
	[m1]चिदम्बरनाटकम्[/m]

चिन्तामणी
	[m1]चिन्तामणी[/m]

चिन्तामणीविधानसभाक्षेत्रम्
	[m1]चिन्तामणीविधानसभाक्षेत्रम्[/m]

चिब्बलगुड्डे
	[m1]चिब्बलगुड्डे[/m]

चूर्णानि
	[m1]चूर्णानि[/m]

चूर्णोपलः
	[m1]चूर्णोपलः[/m]

चेङ्गलरायरेड्डी
	[m1]चेङ्गलरायरेड्डी[/m]

चेडी
	[m1]चेडी[/m]

चेत्
	[m1]चेत्[/m]

चेन्नगिरिः
	[m1]चेन्नगिरिः[/m]

चैतन्यमहाप्रभुः
	[m1]चैतन्यमहाप्रभुः[/m]

चोट शल्यचिकित्सा
	[m1]चोट शल्यचिकित्सा[/m]

च्यवन
	[m1]च्यवन[/m]

छन्दांसि – एकस्मिन् दृष्टिक्षेपे
	[m1]छन्दांसि – एकस्मिन् दृष्टिक्षेपे[/m]

छन्दोविषये किञ्चित्
	[m1]छन्दोविषये किञ्चित्[/m]

जगळूरुविधानसभाक्षेत्रम्
	[m1]जगळूरुविधानसभाक्षेत्रम्[/m]

जञ्जिरादुर्गम्
	[m1]जञ्जिरादुर्गम्[/m]

जनमेजयः
	[m1]जनमेजयः[/m]

जनार्दनतीर्थः
	[m1]जनार्दनतीर्थः[/m]

जन्तु
	[m1]जन्तु[/m]

जमखण्डीविधानसभाक्षेत्रम्
	[m1]जमखण्डीविधानसभाक्षेत्रम्[/m]

जमदग्निः
	[m1]जमदग्निः[/m]

जमुयी
	[m1]जमुयी[/m]

जमुयीमण्डलम्
	[m1]जमुयीमण्डलम्[/m]

जम्बूफलरसः
	[m1]जम्बूफलरसः[/m]

जम्मूमण्डलम्
	[m1]जम्मूमण्डलम्[/m]

जयत्सेन
	[m1]जयत्सेन[/m]

जयदेवः (गीतगोविन्दरचयिता)
	[m1]जयदेवः (गीतगोविन्दरचयिता)[/m]

जयन्तीनिर्णयः
	[m1]जयन्तीनिर्णयः[/m]

जयन्त्युत्सवाः
	[m1]जयन्त्युत्सवाः[/m]

जयादित्यः
	[m1]जयादित्यः[/m]

जरासन्धवधः
	[m1]जरासन्धवधः[/m]

जर्कोनियम
	[m1]जर्कोनियम[/m]

जर्मेनियम
	[m1]जर्मेनियम[/m]

जलधरमाला
	[m1]जलधरमाला[/m]

जलन्धर
	[m1]जलन्धर[/m]

जलन्धरमण्डलम्
	[m1]जलन्धरमण्डलम्[/m]

जलसङ्ग्वी
	[m1]जलसङ्ग्वी[/m]

जळगाव
	[m1]जळगाव[/m]

जहानाबादमण्डलम्
	[m1]जहानाबादमण्डलम्[/m]

जहानाबाद्
	[m1]जहानाबाद्[/m]

जांजगीर-चाम्पामण्डलम्
	[m1]जांजगीर-चाम्पामण्डलम्[/m]

जातकमाला
	[m1]जातकमाला[/m]

जातीपत्रम्
	[m1]जातीपत्रम्[/m]

जानकीहरणम्
	[m1]जानकीहरणम्[/m]

जाम्बुवतीविजयम्
	[m1]जाम्बुवतीविजयम्[/m]

जालकम्
	[m1]जालकम्[/m]

जालना (नगरम्)
	[m1]जालना (नगरम्)[/m]

जिंक
	[m1]जिंक[/m]

जिनेन्द्रबुद्धिः
	[m1]जिनेन्द्रबुद्धिः[/m]

जिम्नास्टिक्स्
	[m1]जिम्नास्टिक्स्[/m]

कुन्थुनाथः
	[m1]कुन्थुनाथः[/m]

चन्दाप्रभुः
	[m1]चन्दाप्रभुः[/m]

जीन्दमण्डलम्
	[m1]जीन्दमण्डलम्[/m]

जीमूतः
	[m1]जीमूतः[/m]

जीरिकाकषायम्
	[m1]जीरिकाकषायम्[/m]

जीरिकाचूर्णम्
	[m1]जीरिकाचूर्णम्[/m]

जीवन्मुक्तिविवेकः
	[m1]जीवन्मुक्तिविवेकः[/m]

जीवविज्ञानम्
	[m1]जीवविज्ञानम्[/m]

जीवविज्ञानिनः
	[m1]जीवविज्ञानिनः[/m]

जेनन
	[m1]जेनन[/m]

जेवर्गीविधानसभाक्षेत्रम्
	[m1]जेवर्गीविधानसभाक्षेत्रम्[/m]

जेस्सोरेश्वरी/यशोरेश्वरी (ईश्वरीपुरम्)
	[m1]जेस्सोरेश्वरी/यशोरेश्वरी (ईश्वरीपुरम्)[/m]

जोगिन्दरनगरम्
	[m1]जोगिन्दरनगरम्[/m]

यश जौहर
	[m1]यश जौहर[/m]

ज्ञानम्
	[m1]ज्ञानम्[/m]

ज्ञानयोगः
	[m1]ज्ञानयोगः[/m]

ज्वालामुखी (पठाणकोट्)
	[m1]ज्वालामुखी (पठाणकोट्)[/m]

ज्‍योतिष
	[m1]ज्‍योतिष[/m]

प्रकाश झा
	[m1]प्रकाश झा[/m]

झालवाडा
	[m1]झालवाडा[/m]

झालवाडामण्डलम्
	[m1]झालवाडामण्डलम्[/m]

झ्
	[m1]झ्[/m]

ञ्
	[m1]ञ्[/m]

टंग्स्टन
	[m1]टंग्स्टन[/m]

टंग्स्टेन
	[m1]टंग्स्टेन[/m]

टङ्कनयन्त्रम्
	[m1]टङ्कनयन्त्रम्[/m]

टर्बियम
	[m1]टर्बियम[/m]

टाइटानियम
	[m1]टाइटानियम[/m]

टाइम्स्-नाउ
	[m1]टाइम्स्-नाउ[/m]

टान्टालम
	[m1]टान्टालम[/m]

टि. आर्. अनन्तरामु
	[m1]टि. आर्. अनन्तरामु[/m]

टिटानियम्
	[m1]टिटानियम्[/m]

टी पी कैलासम्
	[m1]टी पी कैलासम्[/m]

टी. एस्. वेङ्कण्णय्यः
	[m1]टी. एस्. वेङ्कण्णय्यः[/m]

टेक्निशियम
	[m1]टेक्निशियम[/m]

टेक्नेसियम
	[m1]टेक्नेसियम[/m]

टेबल्-टेनिस्-क्रीडा
	[m1]टेबल्-टेनिस्-क्रीडा[/m]

टेलुरियम
	[m1]टेलुरियम[/m]

टैटानियं चतुर्नीरजनं - Titanium Tetrachloride
	[m1]टैटानियं चतुर्नीरजनं - Titanium Tetrachloride[/m]

टॉमस आल्वा एडिसन
	[m1]टॉमस आल्वा एडिसन[/m]

टोमास कूसजैक
	[m1]टोमास कूसजैक[/m]

ट्
	[m1]ट्[/m]

ट्रेन्टन्
	[m1]ट्रेन्टन्[/m]

ठ्
	[m1]ठ्[/m]

डब्नियम
	[m1]डब्नियम[/m]

डा मनमोहन अत्तावरः
	[m1]डा मनमोहन अत्तावरः[/m]

डा. जे. जे. चिनायः
	[m1]डा. जे. जे. चिनायः[/m]

डा. डि. एन्. वाडिया
	[m1]डा. डि. एन्. वाडिया[/m]

डा. लेस्लि सि. कोल्मन्
	[m1]डा. लेस्लि सि. कोल्मन्[/m]

डिस्ट्रिक्ट् अफ़् कोलम्बिया
	[m1]डिस्ट्रिक्ट् अफ़् कोलम्बिया[/m]

डिस्प्रोसियम
	[m1]डिस्प्रोसियम[/m]

डोडा
	[m1]डोडा[/m]

डोडामण्डलम्
	[m1]डोडामण्डलम्[/m]

ड्
	[m1]ड्[/m]

ढ्
	[m1]ढ्[/m]

ण्
	[m1]ण्[/m]

तञ्झानिया
	[m1]तञ्झानिया[/m]

तंसु
	[m1]तंसु[/m]

तण्डुलपिष्टम्
	[m1]तण्डुलपिष्टम्[/m]

तत्त्वम् (दर्शनशास्त्रे)
	[m1]तत्त्वम् (दर्शनशास्त्रे)[/m]

तत्त्वविवेकः
	[m1]तत्त्वविवेकः[/m]

तत्त्वसाङ्ख्यानम्
	[m1]तत्त्वसाङ्ख्यानम्[/m]

तत्त्वोद्योतः
	[m1]तत्त्वोद्योतः[/m]

तत्पुरुषसमासः
	[m1]तत्पुरुषसमासः[/m]

तनुमध्याछन्दः
	[m1]तनुमध्याछन्दः[/m]

तन्त्रवार्तिकम्
	[m1]तन्त्रवार्तिकम्[/m]

तन्त्रसारसङ्ग्रहः
	[m1]तन्त्रसारसङ्ग्रहः[/m]

तन्वी
	[m1]तन्वी[/m]

तपतीसंवरणम्
	[m1]तपतीसंवरणम्[/m]

तरन् तारन् मण्डलम्
	[m1]तरन् तारन् मण्डलम्[/m]

तरन् तारन् साहिब्
	[m1]तरन् तारन् साहिब्[/m]

तराई
	[m1]तराई[/m]

तरिकेरेविधानसभाक्षेत्रम्
	[m1]तरिकेरेविधानसभाक्षेत्रम्[/m]

तरिेकेरेविधानसभाक्षेत्रम्
	[m1]तरिेकेरेविधानसभाक्षेत्रम्[/m]

ताक्रम्
	[m1]ताक्रम्[/m]

तामरसम्।
	[m1]तामरसम्।[/m]

तालजङ्घ (हैहय)
	[m1]तालजङ्घ (हैहय)[/m]

तालवाडिपर्वतः
	[m1]तालवाडिपर्वतः[/m]

तिक्तः
	[m1]तिक्तः[/m]

तिङर्थः
	[m1]तिङर्थः[/m]

तिपटूरुविधानसभाक्षेत्रम्
	[m1]तिपटूरुविधानसभाक्षेत्रम्[/m]

तिप्पगोण्डनहळ्ळिजलबन्धः
	[m1]तिप्पगोण्डनहळ्ळिजलबन्धः[/m]

तिरुचिरापळ्ळि
	[m1]तिरुचिरापळ्ळि[/m]

तिरुनेल्वेली
	[m1]तिरुनेल्वेली[/m]

तिरुप्पूर
	[m1]तिरुप्पूर[/m]

तिरुवअनंतपुरम-मण्डलम्
	[m1]तिरुवअनंतपुरम-मण्डलम्[/m]

तिरुवण्णामलै
	[m1]तिरुवण्णामलै[/m]

ट्रिवेन्ड्रम्
	[m1]ट्रिवेन्ड्रम्[/m]

तिरुवळ्ळुवरदिनम्
	[m1]तिरुवळ्ळुवरदिनम्[/m]

तिरुवळ्ळूरु
	[m1]तिरुवळ्ळूरु[/m]

तिरुवारूरु
	[m1]तिरुवारूरु[/m]

तिलकजयन्ती
	[m1]तिलकजयन्ती[/m]

तिल्या
	[m1]तिल्या[/m]

तीर्थहळ्ळीविधानसभाक्षेत्रम्
	[m1]तीर्थहळ्ळीविधानसभाक्षेत्रम्[/m]

तुङगभद्रा
	[m1]तुङगभद्रा[/m]

तुङ्गा
	[m1]तुङ्गा[/m]

तुङ्गानदी
	[m1]तुङ्गानदी[/m]

तुमकूरु
	[m1]तुमकूरु[/m]

तुमकूरुग्रामान्तरविधानसभाक्षेत्रम्
	[m1]तुमकूरुग्रामान्तरविधानसभाक्षेत्रम्[/m]

तुमकूरुनगरविधानसभाक्षेत्रम्
	[m1]तुमकूरुनगरविधानसभाक्षेत्रम्[/m]

तुरुवेकेरेविधानसभाक्षेत्रम्
	[m1]तुरुवेकेरेविधानसभाक्षेत्रम्[/m]

तुलसीकषायम्
	[m1]तुलसीकषायम्[/m]

तुलोदोङ्गः
	[m1]तुलोदोङ्गः[/m]

तुल्ययोगितालङ्कारः
	[m1]तुल्ययोगितालङ्कारः[/m]

तूतुकुडि
	[m1]तूतुकुडि[/m]

तूष्णीम्
	[m1]तूष्णीम्[/m]

तृतीयाविभक्तिः
	[m1]तृतीयाविभक्तिः[/m]

तृसरेणुः
	[m1]तृसरेणुः[/m]

तेकडी
	[m1]तेकडी[/m]

तेजो-बिन्दु उपनिषत्
	[m1]तेजो-बिन्दु उपनिषत्[/m]

तेनि
	[m1]तेनि[/m]

तेरदाळविधानसभाक्षेत्रम्
	[m1]तेरदाळविधानसभाक्षेत्रम्[/m]

तैत्तिरीय संहिता
	[m1]तैत्तिरीय संहिता[/m]

तोटकच्छन्दः
	[m1]तोटकच्छन्दः[/m]

तोटकम्।
	[m1]तोटकम्।[/m]

तोरणमल्
	[m1]तोरणमल्[/m]

तोरवी
	[m1]तोरवी[/m]

त्
	[m1]त्[/m]

त्रय्यारुण
	[m1]त्रय्यारुण[/m]

त्रसदश्व
	[m1]त्रसदश्व[/m]

त्रसदस्यु
	[m1]त्रसदस्यु[/m]

त्रिकटुचूर्णम्
	[m1]त्रिकटुचूर्णम्[/m]

त्रिधनवन्
	[m1]त्रिधनवन्[/m]

त्रिपुरसुन्दरी (त्रिपुरा)
	[m1]त्रिपुरसुन्दरी (त्रिपुरा)[/m]

त्रिभुवनदास गज्जर
	[m1]त्रिभुवनदास गज्जर[/m]

त्रिलोकम्
	[m1]त्रिलोकम्[/m]

त्रिविक्रमभट्टः
	[m1]त्रिविक्रमभट्टः[/m]

त्रिवेणीरागः
	[m1]त्रिवेणीरागः[/m]

त्रिश्शूर् मण्डलम्
	[m1]त्रिश्शूर् मण्डलम्[/m]

त्रिश्शूर्-उत्सवः
	[m1]त्रिश्शूर्-उत्सवः[/m]

त्रिषिखि-उपनिषत्
	[m1]त्रिषिखि-उपनिषत्[/m]

त्रुटिः
	[m1]त्रुटिः[/m]

त्वमेव माता च पिता त्वमेव इति
	[m1]त्वमेव माता च पिता त्वमेव इति[/m]

थुलियम
	[m1]थुलियम[/m]

थोरियम
	[m1]थोरियम[/m]

थ्
	[m1]थ्[/m]

थ्यालियम
	[m1]थ्यालियम[/m]

दक्षः मातारामः
	[m1]दक्षः मातारामः[/m]

दक्षस्मृतिः
	[m1]दक्षस्मृतिः[/m]

दक्षिण पिनाकिनि
	[m1]दक्षिण पिनाकिनि[/m]

दक्षिणगुल्बर्गाविधानसभाक्षेत्रम्
	[m1]दक्षिणगुल्बर्गाविधानसभाक्षेत्रम्[/m]

दक्षिणदावणगेरेविधानसभाक्षेत्रम्
	[m1]दक्षिणदावणगेरेविधानसभाक्षेत्रम्[/m]

दक्षिणबीदरविधानसभाक्षेत्रम्
	[m1]दक्षिणबीदरविधानसभाक्षेत्रम्[/m]

दक्षिणबेङ्गळूरुविधानसभाक्षेत्रम्
	[m1]दक्षिणबेङ्गळूरुविधानसभाक्षेत्रम्[/m]

दक्षिणबेळगावीविधानसभाक्षेत्रम्
	[m1]दक्षिणबेळगावीविधानसभाक्षेत्रम्[/m]

दक्षिणमङ्गळूरुनगरविधानसभाक्षेत्रम्
	[m1]दक्षिणमङ्गळूरुनगरविधानसभाक्षेत्रम्[/m]

दक्षिणसिक्किममण्डलम्
	[m1]दक्षिणसिक्किममण्डलम्[/m]

दक्षिणामूर्ति-उपनिषत्
	[m1]दक्षिणामूर्ति-उपनिषत्[/m]

दण्डः
	[m1]दण्डः[/m]

सुनील दत्त
	[m1]सुनील दत्त[/m]

दत्‍तात्रेय रामचंद्र कापरेकर
	[m1]दत्‍तात्रेय रामचंद्र कापरेकर[/m]

दधिकम्
	[m1]दधिकम्[/m]

दन्तशठफलम्
	[m1]दन्तशठफलम्[/m]

दन्तेवाड़ामण्डलम्
	[m1]दन्तेवाड़ामण्डलम्[/m]

दन्तेश्वरी (दन्तेवाडा)
	[m1]दन्तेश्वरी (दन्तेवाडा)[/m]

दयानन्द-स्वामी (स्वामिनारायणसम्प्रदायस्य)
	[m1]दयानन्द-स्वामी (स्वामिनारायणसम्प्रदायस्य)[/m]

दरभङ्गा
	[m1]दरभङ्गा[/m]

दरभङ्गामण्डलम्
	[m1]दरभङ्गामण्डलम्[/m]

दर्शनेषु प्रमाणानि
	[m1]दर्शनेषु प्रमाणानि[/m]

दश अवताराः
	[m1]दश अवताराः[/m]

दशमुखीमहाकाली
	[m1]दशमुखीमहाकाली[/m]

दशरथ मौर्यः
	[m1]दशरथ मौर्यः[/m]

दशरूपकम् (ग्रन्थः)
	[m1]दशरूपकम् (ग्रन्थः)[/m]

दशार्हः
	[m1]दशार्हः[/m]

दशाश्वमॆधघट्टः
	[m1]दशाश्वमॆधघट्टः[/m]

दशोपनिषद्भाष्यग्रन्थः
	[m1]दशोपनिषद्भाष्यग्रन्थः[/m]

दशोपनिषद्भाष्यम्
	[m1]दशोपनिषद्भाष्यम्[/m]

दाडिमवृक्षः
	[m1]दाडिमवृक्षः[/m]

दादाजी कोण्डदेवः
	[m1]दादाजी कोण्डदेवः[/m]

दाधिकम्
	[m1]दाधिकम्[/m]

दानकौमुदी
	[m1]दानकौमुदी[/m]

दारा सिङ्ग
	[m1]दारा सिङ्ग[/m]

दासरहळ्ळीविधानसभाक्षेत्रम्
	[m1]दासरहळ्ळीविधानसभाक्षेत्रम्[/m]

दिगन्तः
	[m1]दिगन्तः[/m]

दिण्डुगल्
	[m1]दिण्डुगल्[/m]

डिण्डोरी
	[m1]डिण्डोरी[/m]

दिण्डोरीमण्डलम्
	[m1]दिण्डोरीमण्डलम्[/m]

दिलीप
	[m1]दिलीप[/m]

दिलीप २
	[m1]दिलीप २[/m]

दिवसः
	[m1]दिवसः[/m]

दिवोदास
	[m1]दिवोदास[/m]

दिवोदास (काशी)
	[m1]दिवोदास (काशी)[/m]

दिवोदास २ (काशी)
	[m1]दिवोदास २ (काशी)[/m]

दिव्यावदानम्
	[m1]दिव्यावदानम्[/m]

दीपकालङ्कारः
	[m1]दीपकालङ्कारः[/m]

दीपाराधनम्
	[m1]दीपाराधनम्[/m]

दीर्घबाहु
	[m1]दीर्घबाहु[/m]

दुर् (उपसर्गः)
	[m1]दुर् (उपसर्गः)[/m]

दुर्दम (हैहय)
	[m1]दुर्दम (हैहय)[/m]

दुला भाया काग
	[m1]दुला भाया काग[/m]

दुष्यन्त
	[m1]दुष्यन्त[/m]

दुस् (उपसर्गः)
	[m1]दुस् (उपसर्गः)[/m]

दृढाश्व
	[m1]दृढाश्व[/m]

दृष्टान्तालङ्कारः
	[m1]दृष्टान्तालङ्कारः[/m]

देवऋणम्
	[m1]देवऋणम्[/m]

देवकणः
	[m1]देवकणः[/m]

देवक्षत्रः
	[m1]देवक्षत्रः[/m]

देवगर्भादेवी (कङ्कालिताल्)
	[m1]देवगर्भादेवी (कङ्कालिताल्)[/m]

देवदास
	[m1]देवदास[/m]

देवदुर्गविधानसभाक्षेत्रम्
	[m1]देवदुर्गविधानसभाक्षेत्रम्[/m]

देवनः
	[m1]देवनः[/m]

देवनहळ्ळीविधानसभाक्षेत्रम्
	[m1]देवनहळ्ळीविधानसभाक्षेत्रम्[/m]

देवमातरः
	[m1]देवमातरः[/m]

देवयज्ञः
	[m1]देवयज्ञः[/m]

देवरहिप्परगीविधानसभाक्षेत्रम्
	[m1]देवरहिप्परगीविधानसभाक्षेत्रम्[/m]

देवरातः
	[m1]देवरातः[/m]

देवलस्मृतिः
	[m1]देवलस्मृतिः[/m]

देवस्मिता
	[m1]देवस्मिता[/m]

देवातिथि
	[m1]देवातिथि[/m]

देवानंद स्वामी
	[m1]देवानंद स्वामी[/m]

देवानन्द
	[m1]देवानन्द[/m]

देवानीक
	[m1]देवानीक[/m]

देवीशतकम्
	[m1]देवीशतकम्[/m]

देव्कारजोगजलपातः
	[m1]देव्कारजोगजलपातः[/m]

देशः
	[m1]देशः[/m]

देहरादून मण्डलम्
	[m1]देहरादून मण्डलम्[/m]

देहरादून्
	[m1]देहरादून्[/m]

देहल्याः मण्डलानि
	[m1]देहल्याः मण्डलानि[/m]

दैवतकाण्डम्
	[m1]दैवतकाण्डम्[/m]

देवभक्तिः
	[m1]देवभक्तिः[/m]

दोड्डबळ्ळापुरविधानसभाक्षेत्रम्
	[m1]दोड्डबळ्ळापुरविधानसभाक्षेत्रम्[/m]

दोधकच्छन्दः
	[m1]दोधकच्छन्दः[/m]

दोधकम्।
	[m1]दोधकम्।[/m]

द्
	[m1]द्[/m]

द्राक्षाफलम्
	[m1]द्राक्षाफलम्[/m]

द्रुतविलम्बितच्छन्दः
	[m1]द्रुतविलम्बितच्छन्दः[/m]

द्रुतविलम्बितम्।
	[m1]द्रुतविलम्बितम्।[/m]

द्रोणपर्व
	[m1]द्रोणपर्व[/m]

द्रोणा
	[m1]द्रोणा[/m]

द्वन्द्वसमासः
	[m1]द्वन्द्वसमासः[/m]

द्वादशस्तोत्रम्
	[m1]द्वादशस्तोत्रम्[/m]

द्वितीयाविभक्तिः
	[m1]द्वितीयाविभक्तिः[/m]

धनञ्जयः
	[m1]धनञ्जयः[/m]

धनपालः
	[m1]धनपालः[/m]

धनलक्ष्मीपूजा
	[m1]धनलक्ष्मीपूजा[/m]

धमतरी मण्डलम्
	[m1]धमतरी मण्डलम्[/m]

धमनी शल्यचिकित्सा
	[m1]धमनी शल्यचिकित्सा[/m]

धरा
	[m1]धरा[/m]

धर्मकीर्तिः
	[m1]धर्मकीर्तिः[/m]

धर्मनाथः
	[m1]धर्मनाथः[/m]

धर्मपुरी
	[m1]धर्मपुरी[/m]

धर्मराजः
	[m1]धर्मराजः[/m]

धर्मवंशः
	[m1]धर्मवंशः[/m]

धर्मसारः
	[m1]धर्मसारः[/m]

धात्वर्थः
	[m1]धात्वर्थः[/m]

धान्यम्
	[m1]धान्यम्[/m]

धारवाड
	[m1]धारवाड[/m]

धारवाडलोकसभाक्षेत्रम्
	[m1]धारवाडलोकसभाक्षेत्रम्[/m]

धारवाडविधानसभाक्षेत्रम्
	[m1]धारवाडविधानसभाक्षेत्रम्[/m]

धाराफलवृक्षः
	[m1]धाराफलवृक्षः[/m]

धावनक्रीडा
	[m1]धावनक्रीडा[/m]

धुळे
	[m1]धुळे[/m]

धृष्टः
	[m1]धृष्टः[/m]

ध्
	[m1]ध्[/m]

ध्यानबिन्दु उ-पनिषत्
	[m1]ध्यानबिन्दु उ-पनिषत्[/m]

ध्रुवसन्धिः
	[m1]ध्रुवसन्धिः[/m]

नञ्जनगूडुविधानसभाक्षेत्रम्
	[m1]नञ्जनगूडुविधानसभाक्षेत्रम्[/m]

नञ्जुण्डुय्यः
	[m1]नञ्जुण्डुय्यः[/m]

नन्दवंशः
	[m1]नन्दवंशः[/m]

नन्दादितिथयः
	[m1]नन्दादितिथयः[/m]

नन्दादेवी-उद्यानम्
	[m1]नन्दादेवी-उद्यानम्[/m]

नन्दिकेश्वरी (नन्दीपुरम्)
	[m1]नन्दिकेश्वरी (नन्दीपुरम्)[/m]

नन्दिनी (नदी)
	[m1]नन्दिनी (नदी)[/m]

नन्दूरबार
	[m1]नन्दूरबार[/m]

नभस्
	[m1]नभस्[/m]

नमिनाथः जी
	[m1]नमिनाथः जी[/m]

नम्पूतिरि
	[m1]नम्पूतिरि[/m]

नरकचतुर्दशी
	[m1]नरकचतुर्दशी[/m]

नरगुन्दविधानसभाक्षेत्रम्
	[m1]नरगुन्दविधानसभाक्षेत्रम्[/m]

नरसिंह महेता
	[m1]नरसिंह महेता[/m]

नरसिंहतीर्थः
	[m1]नरसिंहतीर्थः[/m]

नरसिंहराजविधानसभाक्षेत्रम्
	[m1]नरसिंहराजविधानसभाक्षेत्रम्[/m]

नरसिंहाचार्यः आर्.
	[m1]नरसिंहाचार्यः आर्.[/m]

नरिमलेपर्वतः
	[m1]नरिमलेपर्वतः[/m]

नर्कुटकम्
	[m1]नर्कुटकम्[/m]

नारनौल
	[m1]नारनौल[/m]

नर्मदादेवी (अमरकण्टकम्)
	[m1]नर्मदादेवी (अमरकण्टकम्)[/m]

नालन्दानगरम्
	[m1]नालन्दानगरम्[/m]

नालन्दामण्डलम्
	[m1]नालन्दामण्डलम्[/m]

नलमहाराजः
	[m1]नलमहाराजः[/m]

नल्गोण्डा-नगरम्
	[m1]नल्गोण्डा-नगरम्[/m]

नळसरोवरम्
	[m1]नळसरोवरम्[/m]

नव रसाः
	[m1]नव रसाः[/m]

नवग्रहस्तोत्रम्
	[m1]नवग्रहस्तोत्रम्[/m]

नवदेहलीमण्डलम्
	[m1]नवदेहलीमण्डलम्[/m]

नवमालिनी
	[m1]नवमालिनी[/m]

नवरात्रम्
	[m1]नवरात्रम्[/m]

नवलगुन्दविधानसभाक्षेत्रम्
	[m1]नवलगुन्दविधानसभाक्षेत्रम्[/m]

नववृन्दावनानि
	[m1]नववृन्दावनानि[/m]

नवसारिमण्डलम्
	[m1]नवसारिमण्डलम्[/m]

नवाझ् शरीफ्
	[m1]नवाझ् शरीफ्[/m]

नवादामण्डलम्
	[m1]नवादामण्डलम्[/m]

नवान् शहर
	[m1]नवान् शहर[/m]

नविलुतीर्थजलबन्धः
	[m1]नविलुतीर्थजलबन्धः[/m]

नहुषः
	[m1]नहुषः[/m]

नागकेसरः
	[m1]नागकेसरः[/m]

नागठाणविधानसभाक्षेत्रम्
	[m1]नागठाणविधानसभाक्षेत्रम्[/m]

नागपट्टिणम्
	[m1]नागपट्टिणम्[/m]

नागमङ्गलविधानसभाक्षेत्रम्
	[m1]नागमङ्गलविधानसभाक्षेत्रम्[/m]

नागरकोयिल्
	[m1]नागरकोयिल्[/m]

नागलिङ्गम्
	[m1]नागलिङ्गम्[/m]

नागेशभट्टः
	[m1]नागेशभट्टः[/m]

नाटकचन्द्रिका
	[m1]नाटकचन्द्रिका[/m]

नाटकपरिभाषा
	[m1]नाटकपरिभाषा[/m]

नाटकमीमांसा
	[m1]नाटकमीमांसा[/m]

दशरूपकम्
	[m1]दशरूपकम्[/m]

नानकझरा
	[m1]नानकझरा[/m]

नाना साहेब्
	[m1]नाना साहेब्[/m]

नानासाहिब पेशवा
	[m1]नानासाहिब पेशवा[/m]

नान्देड
	[m1]नान्देड[/m]

नाभाग
	[m1]नाभाग[/m]

नामक्कल
	[m1]नामक्कल[/m]

नामदेवः
	[m1]नामदेवः[/m]

नामपदप्रकरणम्
	[m1]नामपदप्रकरणम्[/m]

नायोबियम
	[m1]नायोबियम[/m]

नारदस्मृतिः
	[m1]नारदस्मृतिः[/m]

नारायण पण्डित
	[m1]नारायण पण्डित[/m]

नारायणस्मृतिः
	[m1]नारायणस्मृतिः[/m]

नारायण-उपनिषत्
	[m1]नारायण-उपनिषत्[/m]

नारायणगोपाल गुरुवाचार्य
	[m1]नारायणगोपाल गुरुवाचार्य[/m]

नारायणपण्डिताचार्यः
	[m1]नारायणपण्डिताचार्यः[/m]

नारायणपुरमण्डलम्
	[m1]नारायणपुरमण्डलम्[/m]

नारायणभट्टः
	[m1]नारायणभट्टः[/m]

नारायणमूर्तिः
	[m1]नारायणमूर्तिः[/m]

नारायणराव
	[m1]नारायणराव[/m]

नारायणी (शुचीन्द्रम्)
	[m1]नारायणी (शुचीन्द्रम्)[/m]

नारिकेलम्
	[m1]नारिकेलम्[/m]

नारीछन्दः
	[m1]नारीछन्दः[/m]

नाशिक
	[m1]नाशिक[/m]

नि (उपसर्गः)
	[m1]नि (उपसर्गः)[/m]

निकेल
	[m1]निकेल[/m]

निजामाबाद्-नगरम्
	[m1]निजामाबाद्-नगरम्[/m]

नित्यानन्दशर्मा
	[m1]नित्यानन्दशर्मा[/m]

निदर्शनालङ्कारः
	[m1]निदर्शनालङ्कारः[/m]

निप्पाणीविधानसभाक्षेत्रम्
	[m1]निप्पाणीविधानसभाक्षेत्रम्[/m]

निमेषः
	[m1]निमेषः[/m]

निम्बकषायम्
	[m1]निम्बकषायम्[/m]

नियोडैमियम्
	[m1]नियोडैमियम्[/m]

नियोन
	[m1]नियोन[/m]

निरालम्ब-उपनिषत्
	[m1]निरालम्ब-उपनिषत्[/m]

निर् (उपसर्गः)
	[m1]निर् (उपसर्गः)[/m]

निर्वचनप्रक्रिया
	[m1]निर्वचनप्रक्रिया[/m]

निर्वृतिः
	[m1]निर्वृतिः[/m]

निलानदी
	[m1]निलानदी[/m]

निवेदिता
	[m1]निवेदिता[/m]

निषध
	[m1]निषध[/m]

निष्कुलानन्दस्वामी
	[m1]निष्कुलानन्दस्वामी[/m]

निष्कुळानंद स्वामी
	[m1]निष्कुळानंद स्वामी[/m]

निस् (उपसर्गः)
	[m1]निस् (उपसर्गः)[/m]

नीतिशतकम्
	[m1]नीतिशतकम्[/m]

नीलकण्ठ सोमयाजि
	[m1]नीलकण्ठ सोमयाजि[/m]

नीलकण्ठदीक्षितः
	[m1]नीलकण्ठदीक्षितः[/m]

नीलगिरि एक्स्प्रेस् ( ब्ल्यू मौण्टन् एक्स्प्रेस्)
	[m1]नीलगिरि एक्स्प्रेस् ( ब्ल्यू मौण्टन् एक्स्प्रेस्)[/m]

नीलेशः डि ठाकरे
	[m1]नीलेशः डि ठाकरे[/m]

नूँह
	[m1]नूँह[/m]

नूनम्
	[m1]नूनम्[/m]

नूरजहान्
	[m1]नूरजहान्[/m]

नृपतुङ्गपर्वतः
	[m1]नृपतुङ्गपर्वतः[/m]

नृयज्ञः
	[m1]नृयज्ञः[/m]

नृसिंहजयन्ती
	[m1]नृसिंहजयन्ती[/m]

नेताजीजयन्ती
	[m1]नेताजीजयन्ती[/m]

नेत्रशल्यचिकित्सा
	[m1]नेत्रशल्यचिकित्सा[/m]

नेत्रावती
	[m1]नेत्रावती[/m]

नेप्टुनियम
	[m1]नेप्टुनियम[/m]

नेमिनाथः
	[m1]नेमिनाथः[/m]

नेलमङ्गलविधानसभाक्षेत्रम्
	[m1]नेलमङ्गलविधानसभाक्षेत्रम्[/m]

नेल्लूरु-नगरम्
	[m1]नेल्लूरु-नगरम्[/m]

नेवार
	[m1]नेवार[/m]

नेहरू-गान्धी परिवार
	[m1]नेहरू-गान्धी परिवार[/m]

नैगमकाण्डम्
	[m1]नैगमकाण्डम्[/m]

नैघण्टुककाण्डम्
	[m1]नैघण्टुककाण्डम्[/m]

नैट्रोजन्
	[m1]नैट्रोजन्[/m]

नैनादेवी (सुक्कूर् )
	[m1]नैनादेवी (सुक्कूर् )[/m]

नैषधीयचरितम्
	[m1]नैषधीयचरितम्[/m]

नोबेलियम
	[m1]नोबेलियम[/m]

नौकायानक्रीडा
	[m1]नौकायानक्रीडा[/m]

न्
	[m1]न्[/m]

न्यायमञ्जरी
	[m1]न्यायमञ्जरी[/m]

न्यायविवरणम्
	[m1]न्यायविवरणम्[/m]

न्यायसुधा
	[m1]न्यायसुधा[/m]

न्यायामृतम्
	[m1]न्यायामृतम्[/m]

न्यासमञ्जरी
	[m1]न्यासमञ्जरी[/m]

पङ्क्तिच्छन्दः
	[m1]पङ्क्तिच्छन्दः[/m]

पञ्च-ब्रह्म -उपनिषत्
	[m1]पञ्च-ब्रह्म -उपनिषत्[/m]

पञ्चकुला
	[m1]पञ्चकुला[/m]

पञ्चकुलामण्डलम्
	[m1]पञ्चकुलामण्डलम्[/m]

पञ्चगणी
	[m1]पञ्चगणी[/m]

पञ्चचामरच्छन्दः
	[m1]पञ्चचामरच्छन्दः[/m]

पञ्चचामरम्
	[m1]पञ्चचामरम्[/m]

पञ्चपदी
	[m1]पञ्चपदी[/m]

पञ्चमरागः
	[m1]पञ्चमरागः[/m]

पञ्चमहायज्ञाः
	[m1]पञ्चमहायज्ञाः[/m]

पञ्चमीविभक्तिः
	[m1]पञ्चमीविभक्तिः[/m]

पञ्चरङ्गि
	[m1]पञ्चरङ्गि[/m]

पञ्चरात्रम्
	[m1]पञ्चरात्रम्[/m]

पञ्चशिवशरणानां क्षेत्राणि
	[m1]पञ्चशिवशरणानां क्षेत्राणि[/m]

पञ्चसूनादोषपरिहारः
	[m1]पञ्चसूनादोषपरिहारः[/m]

पञ्चेन्द्रियाणि
	[m1]पञ्चेन्द्रियाणि[/m]

पटियालामण्डलम्
	[m1]पटियालामण्डलम्[/m]

पटोललता
	[m1]पटोललता[/m]

पट्टदकल्लुस्मारकसमूहः
	[m1]पट्टदकल्लुस्मारकसमूहः[/m]

पट्टनम्तिट्टामण्डलम्
	[m1]पट्टनम्तिट्टामण्डलम्[/m]

पठानकोटमण्डलम्
	[m1]पठानकोटमण्डलम्[/m]

पणवनामछन्दः
	[m1]पणवनामछन्दः[/m]

पण्डिततारानाथः
	[m1]पण्डिततारानाथः[/m]

पतिव्रताः
	[m1]पतिव्रताः[/m]

पथनम्तिट्टा मण्डलम्
	[m1]पथनम्तिट्टा मण्डलम्[/m]

पदमञ्जरीव्याख्या
	[m1]पदमञ्जरीव्याख्या[/m]

पद्मरागः
	[m1]पद्मरागः[/m]

पद्मश्री - पुरस्कारः(२०१०-२०१९)
	[m1]पद्मश्री - पुरस्कारः(२०१०-२०१९)[/m]

पद्यकाव्यम्
	[m1]पद्यकाव्यम्[/m]

पनंगकरण
	[m1]पनंगकरण[/m]

पनसवृक्षः
	[m1]पनसवृक्षः[/m]

सुमित्रा नन्दन पन्त
	[m1]सुमित्रा नन्दन पन्त[/m]

परजरागः
	[m1]परजरागः[/m]

परभणी
	[m1]परभणी[/m]

परमहंस योगानन्द
	[m1]परमहंस योगानन्द[/m]

परमहंस-उपनिषत्
	[m1]परमहंस-उपनिषत्[/m]

परमेश्वर
	[m1]परमेश्वर[/m]

परम्परितधावनम्
	[m1]परम्परितधावनम्[/m]

परस्मै पदी धातुः
	[m1]परस्मै पदी धातुः[/m]

परा (उपसर्गः)
	[m1]परा (उपसर्गः)[/m]

सई परांजपे
	[m1]सई परांजपे[/m]

परावाक्
	[m1]परावाक्[/m]

परावृत्
	[m1]परावृत्[/m]

परि (उपसर्गः)
	[m1]परि (उपसर्गः)[/m]

परिणामालङ्कारः
	[m1]परिणामालङ्कारः[/m]

परिशिष्टपर्व (कथासाहित्यम्)
	[m1]परिशिष्टपर्व (कथासाहित्यम्)[/m]

परिशिष्टम्
	[m1]परिशिष्टम्[/m]

परिसरमालिन्यम्
	[m1]परिसरमालिन्यम्[/m]

परीक्षित १
	[m1]परीक्षित १[/m]

परोपकारः
	[m1]परोपकारः[/m]

पर्यावरण-संरक्षणम्
	[m1]पर्यावरण-संरक्षणम्[/m]

महाभारत पर्व-सूची
	[m1]महाभारत पर्व-सूची[/m]

पलक्कडमण्डलम्
	[m1]पलक्कडमण्डलम्[/m]

पलवल
	[m1]पलवल[/m]

पलवलमण्डलम्
	[m1]पलवलमण्डलम्[/m]

पलाडियम
	[m1]पलाडियम[/m]

पलाण्डुलशुनकषायम्
	[m1]पलाण्डुलशुनकषायम्[/m]

पलिमारुमठ
	[m1]पलिमारुमठ[/m]

पवन् कल्याण्
	[m1]पवन् कल्याण्[/m]

पशुपक्षियुद्धक्रीडा
	[m1]पशुपक्षियुद्धक्रीडा[/m]

पशुसंरक्षणस्य मीनकृषिविभागः
	[m1]पशुसंरक्षणस्य मीनकृषिविभागः[/m]

पश्चिम-जाइन्तियाहिल्स्-मण्डलम्
	[m1]पश्चिम-जाइन्तियाहिल्स्-मण्डलम्[/m]

पश्चिमक्षत्रपाः
	[m1]पश्चिमक्षत्रपाः[/m]

पश्चिमचम्पारणमण्डलम्
	[m1]पश्चिमचम्पारणमण्डलम्[/m]

पश्चिमहुब्बळ्ळीधारवाडविधानसभाक्षेत्रम्
	[m1]पश्चिमहुब्बळ्ळीधारवाडविधानसभाक्षेत्रम्[/m]

पश्यन्तीवाक्
	[m1]पश्यन्तीवाक्[/m]

पहलगांव
	[m1]पहलगांव[/m]

पाङ्गळा
	[m1]पाङ्गळा[/m]

पाञ्चालः
	[m1]पाञ्चालः[/m]

पाञ्चालीरीतिः
	[m1]पाञ्चालीरीतिः[/m]

पाटनामण्डलम्
	[m1]पाटनामण्डलम्[/m]

पाटलपुष्पम्
	[m1]पाटलपुष्पम्[/m]

पाठनपद्धतयः
	[m1]पाठनपद्धतयः[/m]

पाणिनिव्याकरणस्य उपादेयता
	[m1]पाणिनिव्याकरणस्य उपादेयता[/m]

पाणिनीया शिक्षा
	[m1]पाणिनीया शिक्षा[/m]

पाण्डीचेर्याः मण्डलानि
	[m1]पाण्डीचेर्याः मण्डलानि[/m]

पादपीठम्
	[m1]पादपीठम्[/m]

पादाङ्गुली
	[m1]पादाङ्गुली[/m]

पानिपत्
	[m1]पानिपत्[/m]

पानीयकषायम्
	[m1]पानीयकषायम्[/m]

पापनाशिनी
	[m1]पापनाशिनी[/m]

पापिकोण्डलु
	[m1]पापिकोण्डलु[/m]

पाम्पोर
	[m1]पाम्पोर[/m]

पायिण्ट् क्यालिमर्
	[m1]पायिण्ट् क्यालिमर्[/m]

पारदः
	[m1]पारदः[/m]

पारसनाथः
	[m1]पारसनाथः[/m]

पाराशरस्मृतिः
	[m1]पाराशरस्मृतिः[/m]

पारिपात्र
	[m1]पारिपात्र[/m]

पारिवारिकसमस्याः संस्कृतञ्च
	[m1]पारिवारिकसमस्याः संस्कृतञ्च[/m]

पालक्काडु मण्डलम्
	[m1]पालक्काडु मण्डलम्[/m]

पालङ्करसः
	[m1]पालङ्करसः[/m]

अमोल पालेकर
	[m1]अमोल पालेकर[/m]

पावगडविधानसभाक्षेत्रम्
	[m1]पावगडविधानसभाक्षेत्रम्[/m]

पाश्चात्य चिकित्सा शास्त्र
	[m1]पाश्चात्य चिकित्सा शास्त्र[/m]

पिकतनः
	[m1]पिकतनः[/m]

पिच्चवरं तीरम्
	[m1]पिच्चवरं तीरम्[/m]

पिण्डखर्जूरः
	[m1]पिण्डखर्जूरः[/m]

पितॄणम्
	[m1]पितॄणम्[/m]

पितृयज्ञः
	[m1]पितृयज्ञः[/m]

पित्तः
	[m1]पित्तः[/m]

पिरियापट्टणविधानसभाक्षेत्रम्
	[m1]पिरियापट्टणविधानसभाक्षेत्रम्[/m]

पिलानी
	[m1]पिलानी[/m]

पी लङ्केश
	[m1]पी लङ्केश[/m]

पीएचपी
	[m1]पीएचपी[/m]

पीटर ज़ीमन
	[m1]पीटर ज़ीमन[/m]

पीढ
	[m1]पीढ[/m]

पीतशाल्मली
	[m1]पीतशाल्मली[/m]

पुण्यराजा
	[m1]पुण्यराजा[/m]

पुत्तूरु
	[m1]पुत्तूरु[/m]

पुत्तूरुविधानसभाक्षेत्रम्
	[m1]पुत्तूरुविधानसभाक्षेत्रम्[/m]

पुदुक्कोट्टै
	[m1]पुदुक्कोट्टै[/m]

पुरा
	[m1]पुरा[/m]

पुराणलक्षणम्
	[m1]पुराणलक्षणम्[/m]

पुरी ग़र्ह्वल् मण्डलम्
	[m1]पुरी ग़र्ह्वल् मण्डलम्[/m]

अमरीश पुरी
	[m1]अमरीश पुरी[/m]

पुरुकुत्स
	[m1]पुरुकुत्स[/m]

पुरुजानु
	[m1]पुरुजानु[/m]

पुरुजित्
	[m1]पुरुजित्[/m]

पुरुद्वन्तः
	[m1]पुरुद्वन्तः[/m]

पुरुवशः
	[m1]पुरुवशः[/m]

पुरुष
	[m1]पुरुष[/m]

पुरूरवाः
	[m1]पुरूरवाः[/m]

पुलवामा
	[m1]पुलवामा[/m]

पुलवामामण्डलम्
	[m1]पुलवामामण्डलम्[/m]

पुलस्त्यस्मृतिः
	[m1]पुलस्त्यस्मृतिः[/m]

पुलिकेशिनगरविधानसभाक्षेत्रम्
	[m1]पुलिकेशिनगरविधानसभाक्षेत्रम्[/m]

पुल्लिङ्ग साधारणशब्दाः
	[m1]पुल्लिङ्ग साधारणशब्दाः[/m]

पूञ्छ
	[m1]पूञ्छ[/m]

पूञ्छमण्डलम्, भारतम्
	[m1]पूञ्छमण्डलम्, भारतम्[/m]

पूरु
	[m1]पूरु[/m]

पूर्णप्रज्ञविद्यापीठम्
	[m1]पूर्णप्रज्ञविद्यापीठम्[/m]

पूर्णियामण्डलम्
	[m1]पूर्णियामण्डलम्[/m]

पूर्वचम्पारणमण्डलम्
	[m1]पूर्वचम्पारणमण्डलम्[/m]

पूर्वहुब्बळ्ळीधारवाडविधानसभाक्षेत्रम्
	[m1]पूर्वहुब्बळ्ळीधारवाडविधानसभाक्षेत्रम्[/m]

पृथिवीज्ञानं
	[m1]पृथिवीज्ञानं[/m]

पृथु
	[m1]पृथु[/m]

पृथुश्रवः
	[m1]पृथुश्रवः[/m]

पृथ्वीछन्दः
	[m1]पृथ्वीछन्दः[/m]

पेयानि
	[m1]पेयानि[/m]

पेरम्बलूरु
	[m1]पेरम्बलूरु[/m]

पैंगल-उपनिषत्
	[m1]पैंगल-उपनिषत्[/m]

पोन्नः
	[m1]पोन्नः[/m]

पोर्ट ब्लेअर
	[m1]पोर्ट ब्लेअर[/m]

पोलोनियम
	[m1]पोलोनियम[/m]

लेखनाथ पौड्यालः
	[m1]लेखनाथ पौड्यालः[/m]

पौनाराश्रमः
	[m1]पौनाराश्रमः[/m]

पौरवकुल
	[m1]पौरवकुल[/m]

पौष्यः
	[m1]पौष्यः[/m]

प्
	[m1]प्[/m]

प्यालिडियम
	[m1]प्यालिडियम[/m]

प्र (उपसर्गः)
	[m1]प्र (उपसर्गः)[/m]

प्रकाशम् मण्डलम्
	[m1]प्रकाशम् मण्डलम्[/m]

प्रक्षेपणक्रीडा
	[m1]प्रक्षेपणक्रीडा[/m]

प्रचेतस् (द्रुह्यु)
	[m1]प्रचेतस् (द्रुह्यु)[/m]

प्रजाराज्योत्सवः
	[m1]प्रजाराज्योत्सवः[/m]

प्रतापरुद्रयशोभूषणम्
	[m1]प्रतापरुद्रयशोभूषणम्[/m]

प्रति (उपसर्गः)
	[m1]प्रति (उपसर्गः)[/m]

प्रतिज्ञायौगन्धरायणम्
	[m1]प्रतिज्ञायौगन्धरायणम्[/m]

प्रतिमानाटकम्
	[m1]प्रतिमानाटकम्[/m]

प्रतिहारेन्दुराजा
	[m1]प्रतिहारेन्दुराजा[/m]

प्रतीप
	[m1]प्रतीप[/m]

प्रतीपालङ्कारः
	[m1]प्रतीपालङ्कारः[/m]

प्रत्यक्षपद्धतिः
	[m1]प्रत्यक्षपद्धतिः[/m]

प्रथमाविभक्तिः
	[m1]प्रथमाविभक्तिः[/m]

प्रद्युम्नाभ्युदयम्
	[m1]प्रद्युम्नाभ्युदयम्[/m]

प्रद्योतवंशः
	[m1]प्रद्योतवंशः[/m]

प्रपञ्चमिथ्यात्वानुमानखण्डनम्
	[m1]प्रपञ्चमिथ्यात्वानुमानखण्डनम्[/m]

प्रबोधचन्द्रोदयः
	[m1]प्रबोधचन्द्रोदयः[/m]

प्रभद्रकम्
	[m1]प्रभद्रकम्[/m]

प्रभा
	[m1]प्रभा[/m]

प्रभुदत्तशास्त्री
	[m1]प्रभुदत्तशास्त्री[/m]

प्रमाणलक्षणम्
	[m1]प्रमाणलक्षणम्[/m]

प्रमाणम्
	[m1]प्रमाणम्[/m]

प्रमाणिकाछन्दः
	[m1]प्रमाणिकाछन्दः[/m]

प्रमिताक्षरा
	[m1]प्रमिताक्षरा[/m]

प्रमुदितवदना।
	[m1]प्रमुदितवदना।[/m]

प्रमोद
	[m1]प्रमोद[/m]

प्रयोगाः
	[m1]प्रयोगाः[/m]

प्रलम्बधावनम्
	[m1]प्रलम्बधावनम्[/m]

प्रवालम्
	[m1]प्रवालम्[/m]

प्रवासी भारतीय मासपत्रिका
	[m1]प्रवासी भारतीय मासपत्रिका[/m]

प्रवीर
	[m1]प्रवीर[/m]

प्रशस्तपादः
	[m1]प्रशस्तपादः[/m]

प्रसवशास्त्रम्
	[m1]प्रसवशास्त्रम्[/m]

प्रसादः
	[m1]प्रसादः[/m]

प्रसुश्रुत
	[m1]प्रसुश्रुत[/m]

प्रसूतिका
	[m1]प्रसूतिका[/m]

प्रसृता
	[m1]प्रसृता[/m]

प्रसेनजित्
	[m1]प्रसेनजित्[/m]

प्रहरणकलिका।
	[m1]प्रहरणकलिका।[/m]

प्रहर्षिणी
	[m1]प्रहर्षिणी[/m]

प्रहर्षिणीछन्दः
	[m1]प्रहर्षिणीछन्दः[/m]

प्राकृतिकसंख्या
	[m1]प्राकृतिकसंख्या[/m]

प्राचीनः चिकित्सालयः
	[m1]प्राचीनः चिकित्सालयः[/m]

प्राचीनजीवशास्त्रम्
	[m1]प्राचीनजीवशास्त्रम्[/m]

प्राचीनभारतस्य आदर्शनार्यः
	[m1]प्राचीनभारतस्य आदर्शनार्यः[/m]

प्राचीनविश्वविद्यालयाः
	[m1]प्राचीनविश्वविद्यालयाः[/m]

प्राणचिकित्सा
	[m1]प्राणचिकित्सा[/m]

प्राणाग्नि-होत्र-उपनिषत्
	[m1]प्राणाग्नि-होत्र-उपनिषत्[/m]

प्राण किशन सिकन्द
	[m1]प्राण किशन सिकन्द[/m]

प्रातिशाख्यम्
	[m1]प्रातिशाख्यम्[/m]

प्रादेशिकपर्वाणि
	[m1]प्रादेशिकपर्वाणि[/m]

प्रासाद
	[m1]प्रासाद[/m]

प्रासियोडाइमियम
	[m1]प्रासियोडाइमियम[/m]

प्रियंवदा।
	[m1]प्रियंवदा।[/m]

प्रेमचंद
	[m1]प्रेमचंद[/m]

प्रेमचन्द् सिङ्ग्
	[m1]प्रेमचन्द् सिङ्ग्[/m]

प्रोट्याक्टिनियम
	[m1]प्रोट्याक्टिनियम[/m]

प्लाटिनम
	[m1]प्लाटिनम[/m]

प्लुटोनियम
	[m1]प्लुटोनियम[/m]

फ.गु. हलकट्टिः
	[m1]फ.गु. हलकट्टिः[/m]

फक्रुद्‍दीन अलि अहमद
	[m1]फक्रुद्‍दीन अलि अहमद[/m]

फजिल्का
	[m1]फजिल्का[/m]

फजिल्कामण्डलम्
	[m1]फजिल्कामण्डलम्[/m]

फतेहगढ साहिब्
	[m1]फतेहगढ साहिब्[/m]

फतेहगढ साहिब् मण्डलम्
	[m1]फतेहगढ साहिब् मण्डलम्[/m]

फतेहाबादमण्डलम्
	[m1]फतेहाबादमण्डलम्[/m]

फतेहाबाद्, हरियाणा
	[m1]फतेहाबाद्, हरियाणा[/m]

फराहबाद्
	[m1]फराहबाद्[/m]

फरीदकोट, पञ्जाब्
	[m1]फरीदकोट, पञ्जाब्[/m]

फरीदकोटमण्डलम्
	[m1]फरीदकोटमण्डलम्[/m]

फरीदाबादमण्डलम्
	[m1]फरीदाबादमण्डलम्[/m]

फरीदाबाद्
	[m1]फरीदाबाद्[/m]

फर्मियम
	[m1]फर्मियम[/m]

फलम्
	[m1]फलम्[/m]

फ़ॊर्वडब्लॊक
	[m1]फ़ॊर्वडब्लॊक[/m]

फाल्गुणी
	[m1]फाल्गुणी[/m]

फास्फोरस
	[m1]फास्फोरस[/m]

फिन्‍लैंड
	[m1]फिन्‍लैंड[/m]

फिरोजपुरमण्डलम्
	[m1]फिरोजपुरमण्डलम्[/m]

फिरोजपुरम्
	[m1]फिरोजपुरम्[/m]

फिल जोन्स
	[m1]फिल जोन्स[/m]

फुल्लारदेवी (अट्टहास)
	[m1]फुल्लारदेवी (अट्टहास)[/m]

फेबियो
	[m1]फेबियो[/m]

फोक्सोशास्त्र
	[m1]फोक्सोशास्त्र[/m]

फ्
	[m1]फ्[/m]

फ्रान्सिस्को पजारो
	[m1]फ्रान्सिस्को पजारो[/m]

फ्रेञ्चभाषा
	[m1]फ्रेञ्चभाषा[/m]

फ्लोरिन
	[m1]फ्लोरिन[/m]

बकर्णजलपातः
	[m1]बकर्णजलपातः[/m]

बक्सरमण्डलम्
	[m1]बक्सरमण्डलम्[/m]

बङ्गारपेटेविधानसभाक्षेत्रम्
	[m1]बङ्गारपेटेविधानसभाक्षेत्रम्[/m]

बङ्गालविभजनम्
	[m1]बङ्गालविभजनम्[/m]

बङ्गालीभैरवरागः
	[m1]बङ्गालीभैरवरागः[/m]

बट्टनपालजलपातः
	[m1]बट्टनपालजलपातः[/m]

बडगांव
	[m1]बडगांव[/m]

बडगांवमण्डलम्
	[m1]बडगांवमण्डलम्[/m]

बडहंसरागः
	[m1]बडहंसरागः[/m]

सूरज बड़जात्या
	[m1]सूरज बड़जात्या[/m]

बण्ट्वाळविधानसभाक्षेत्रम्
	[m1]बण्ट्वाळविधानसभाक्षेत्रम्[/m]

बण्डिपोरा
	[m1]बण्डिपोरा[/m]

बण्डिपोरामण्डलम्
	[m1]बण्डिपोरामण्डलम्[/m]

बदरीफलम्
	[m1]बदरीफलम्[/m]

बबलेश्वरविधानसभाक्षेत्रम्
	[m1]बबलेश्वरविधानसभाक्षेत्रम्[/m]

बर्केलियम
	[m1]बर्केलियम[/m]

बर्नाला
	[m1]बर्नाला[/m]

बर्नालामण्डलम्
	[m1]बर्नालामण्डलम्[/m]

बडवानी
	[m1]बडवानी[/m]

बर्वानिमण्डलम्
	[m1]बर्वानिमण्डलम्[/m]

बर्हानपुरमण्डलम्
	[m1]बर्हानपुरमण्डलम्[/m]

बर्हानपुरम्
	[m1]बर्हानपुरम्[/m]

बल
	[m1]बल[/m]

बलिः
	[m1]बलिः[/m]

बलितुङ्गः
	[m1]बलितुङ्गः[/m]

बळ्ळारी
	[m1]बळ्ळारी[/m]

बळ्ळारीनगरविधानसभाक्षेत्रम्
	[m1]बळ्ळारीनगरविधानसभाक्षेत्रम्[/m]

बळ्ळारीविधानसभाक्षेत्रम्
	[m1]बळ्ळारीविधानसभाक्षेत्रम्[/m]

बसवकल्याणविधानसभाक्षेत्रम्
	[m1]बसवकल्याणविधानसभाक्षेत्रम्[/m]

बसवनबागेवाडीविधानसभाक्षेत्रम्
	[m1]बसवनबागेवाडीविधानसभाक्षेत्रम्[/m]

बहुगव
	[m1]बहुगव[/m]

बहुब्रीहिसमासः
	[m1]बहुब्रीहिसमासः[/m]

बहुलादेवी (बहुलाक्षेत्रम्)
	[m1]बहुलादेवी (बहुलाक्षेत्रम्)[/m]

बहुवारकफलम्
	[m1]बहुवारकफलम्[/m]

बाइचिंग भूटिया
	[m1]बाइचिंग भूटिया[/m]

बागलकोटेमण्डलम्
	[m1]बागलकोटेमण्डलम्[/m]

बागलकोटेलोकसभाक्षेत्रम्
	[m1]बागलकोटेलोकसभाक्षेत्रम्[/m]

बागलकोटेविधानसभाक्षेत्रम्
	[m1]बागलकोटेविधानसभाक्षेत्रम्[/m]

बागेपल्लीविधानसभाक्षेत्रम्
	[m1]बागेपल्लीविधानसभाक्षेत्रम्[/m]

बाङ्का
	[m1]बाङ्का[/m]

बाङ्कामण्डलम्
	[m1]बाङ्कामण्डलम्[/m]

बाङ्केविहारीमन्दिरम्
	[m1]बाङ्केविहारीमन्दिरम्[/m]

बाङ्गला
	[m1]बाङ्गला[/m]

बाजीराव
	[m1]बाजीराव[/m]

बाजीराव २
	[m1]बाजीराव २[/m]

बाणः
	[m1]बाणः[/m]

बाणभट्‍ट
	[m1]बाणभट्‍ट[/m]

बादशाह खान्
	[m1]बादशाह खान्[/m]

बादामीविधानसभाक्षेत्रम्
	[m1]बादामीविधानसभाक्षेत्रम्[/m]

बान्द्रा (पूर्वम्)
	[m1]बान्द्रा (पूर्वम्)[/m]

स्वामी कल्याणदासः
	[m1]स्वामी कल्याणदासः[/m]

बारामूला
	[m1]बारामूला[/m]

बारामूलामण्डलम्
	[m1]बारामूलामण्डलम्[/m]

बालकृष्णदीक्षितः
	[m1]बालकृष्णदीक्षितः[/m]

बालकेन्द्रम्
	[m1]बालकेन्द्रम्[/m]

बालगणपतिः
	[m1]बालगणपतिः[/m]

बालभारतम्
	[m1]बालभारतम्[/m]

बालरामायणम्
	[m1]बालरामायणम्[/m]

बालरोगशास्त्रम्
	[m1]बालरोगशास्त्रम्[/m]

बालाजी विश्वनाथ
	[m1]बालाजी विश्वनाथ[/m]

बाल्यशल्यचिकित्सा
	[m1]बाल्यशल्यचिकित्सा[/m]

बाहु
	[m1]बाहु[/m]

बाह्याभ्यन्तरस्तम्भवृत्तिः देशकालसंख्याभिः परिदृष्टो दीर्घसूक्ष्मः - 2.50
	[m1]बाह्याभ्यन्तरस्तम्भवृत्तिः देशकालसंख्याभिः परिदृष्टो दीर्घसूक्ष्मः - 2.50[/m]

बि एस् यडियूरप्प
	[m1]बि एस् यडियूरप्प[/m]

बिजापुरनगरविधानसभाक्षेत्रम्
	[m1]बिजापुरनगरविधानसभाक्षेत्रम्[/m]

बिजापुरमण्डलम् (कर्णाटकम्)
	[m1]बिजापुरमण्डलम् (कर्णाटकम्)[/m]

बिजापुरमण्डलम् (छत्तीसगढ़राज्यम्)
	[m1]बिजापुरमण्डलम् (छत्तीसगढ़राज्यम्)[/m]

बिजापुरलोकसभाक्षेत्रम्
	[m1]बिजापुरलोकसभाक्षेत्रम्[/m]

बिन्‍दुसार
	[m1]बिन्‍दुसार[/m]

बिभासरागः
	[m1]बिभासरागः[/m]

बिम्बिलता
	[m1]बिम्बिलता[/m]

बिर्जू महाराजः
	[m1]बिर्जू महाराजः[/m]

बिर्लामन्दिरम् (हैदराबादनगरम्)
	[m1]बिर्लामन्दिरम् (हैदराबादनगरम्)[/m]

बिलासपुरम्, हिमाचलप्रदेशः
	[m1]बिलासपुरम्, हिमाचलप्रदेशः[/m]

बिलास्पुर मण्डलः
	[m1]बिलास्पुर मण्डलः[/m]

बिळिगिरिरङ्गाद्रिः
	[m1]बिळिगिरिरङ्गाद्रिः[/m]

बिस्मार्क्
	[m1]बिस्मार्क्[/m]

बिस्मुथ
	[m1]बिस्मुथ[/m]

बिहारशरीफ
	[m1]बिहारशरीफ[/m]

बीजपूरफलरसः
	[m1]बीजपूरफलरसः[/m]

बीड
	[m1]बीड[/m]

बीदरविधानसभाक्षेत्रम्
	[m1]बीदरविधानसभाक्षेत्रम्[/m]

बीबी का मकबरा
	[m1]बीबी का मकबरा[/m]

बीळगीविधानसभाक्षेत्रम्
	[m1]बीळगीविधानसभाक्षेत्रम्[/m]

बुद्धस्वामी
	[m1]बुद्धस्वामी[/m]

बुरुडेजोगजलपातः
	[m1]बुरुडेजोगजलपातः[/m]

बुलढाणा
	[m1]बुलढाणा[/m]

बृहत्कथामञ्जरी
	[m1]बृहत्कथामञ्जरी[/m]

बृहत्क्षत्र
	[m1]बृहत्क्षत्र[/m]

बृहत्क्षय
	[m1]बृहत्क्षय[/m]

बृहदश्व
	[m1]बृहदश्व[/m]

बृहदीश्वरदेवालयः
	[m1]बृहदीश्वरदेवालयः[/m]

बृहद्बल
	[m1]बृहद्बल[/m]

बृहद्रथवंशः
	[m1]बृहद्रथवंशः[/m]

बृहस्पति
	[m1]बृहस्पति[/m]

शमसाद बेगम
	[m1]शमसाद बेगम[/m]

बेगुसराय
	[m1]बेगुसराय[/m]

बेगुसरायीमण्डलम्
	[m1]बेगुसरायीमण्डलम्[/m]

बेगूसरायमण्डलम्
	[m1]बेगूसरायमण्डलम्[/m]

बेटन् रु
	[m1]बेटन् रु[/m]

बैतूल
	[m1]बैतूल[/m]

बेतुलमण्डलम्
	[m1]बेतुलमण्डलम्[/m]

श्याम बेनेगल
	[m1]श्याम बेनेगल[/m]

बेन्द्रतीर्थस्य उष्णजलस्य उत्सः
	[m1]बेन्द्रतीर्थस्य उष्णजलस्य उत्सः[/m]

बेरियम
	[m1]बेरियम[/m]

बेरिलियम्
	[m1]बेरिलियम्[/m]

बेलूरुविधानसभाक्षेत्रम्
	[m1]बेलूरुविधानसभाक्षेत्रम्[/m]

बेळ्तङ्गडीविधानसभाक्षेत्रम्
	[m1]बेळ्तङ्गडीविधानसभाक्षेत्रम्[/m]

बेहुला
	[m1]बेहुला[/m]

बैन्दूरुविधानसभाक्षेत्रम्
	[m1]बैन्दूरुविधानसभाक्षेत्रम्[/m]

बैलहोङ्गलविधानसभाक्षेत्रम्
	[m1]बैलहोङ्गलविधानसभाक्षेत्रम्[/m]

बोरियम
	[m1]बोरियम[/m]

बौद्धपरिक्रम-एक्सप्रेस्
	[m1]बौद्धपरिक्रम-एक्सप्रेस्[/m]

बौद्धाः
	[m1]बौद्धाः[/m]

बौधायनस्मृतिः
	[m1]बौधायनस्मृतिः[/m]

ब्
	[m1]ब्[/m]

ब्याटरायनपुरविधानसभाक्षेत्रम्
	[m1]ब्याटरायनपुरविधानसभाक्षेत्रम्[/m]

ब्याडगीविधानसभाक्षेत्रम्
	[m1]ब्याडगीविधानसभाक्षेत्रम्[/m]

ब्रह्म-उपनिषत्
	[m1]ब्रह्म-उपनिषत्[/m]

ब्रह्मयज्ञः
	[m1]ब्रह्मयज्ञः[/m]

ब्रह्मवादिन्यः
	[m1]ब्रह्मवादिन्यः[/m]

ब्रह्मविद्या-उपनिषत्
	[m1]ब्रह्मविद्या-उपनिषत्[/m]

ब्रह्मिष्ठ
	[m1]ब्रह्मिष्ठ[/m]

ब्राह्मीकषायम्
	[m1]ब्राह्मीकषायम्[/m]

ब्रोमिन
	[m1]ब्रोमिन[/m]

भक्तियोगः
	[m1]भक्तियोगः[/m]

भक्तिरसामृतसिन्धुः
	[m1]भक्तिरसामृतसिन्धुः[/m]

भगवान् श्रीधरस्वामी
	[m1]भगवान् श्रीधरस्वामी[/m]

भटिण्डा
	[m1]भटिण्डा[/m]

भटिण्डामण्डलम्
	[m1]भटिण्डामण्डलम्[/m]

भट्कळविधानसभाक्षेत्रम्
	[m1]भट्कळविधानसभाक्षेत्रम्[/m]

भट्ट मथुरानाथशास्त्री
	[m1]भट्ट मथुरानाथशास्त्री[/m]

भट्ट-जगज्जीवनः
	[m1]भट्ट-जगज्जीवनः[/m]

भट्टनायकः
	[m1]भट्टनायकः[/m]

भट्टनारायणः
	[m1]भट्टनारायणः[/m]

भट्टभौतः
	[m1]भट्टभौतः[/m]

भट्टेन्दुराजा
	[m1]भट्टेन्दुराजा[/m]

भण्डारा
	[m1]भण्डारा[/m]

भद्रा
	[m1]भद्रा[/m]

भद्राजलबन्धः
	[m1]भद्राजलबन्धः[/m]

भद्रावतीविधानसभाक्षेत्रम्
	[m1]भद्रावतीविधानसभाक्षेत्रम्[/m]

भद्रिका।
	[m1]भद्रिका।[/m]

भबुवा
	[m1]भबुवा[/m]

भरतः (नाट्यशास्त्रप्रणेता)
	[m1]भरतः (नाट्यशास्त्रप्रणेता)[/m]

भरतः(रामायणे)
	[m1]भरतः(रामायणे)[/m]

भल्लप्रक्षेपणक्रीडा
	[m1]भल्लप्रक्षेपणक्रीडा[/m]

भल्लातकफलम्
	[m1]भल्लातकफलम्[/m]

भवानीदेवी (सीताकुण्डम्)
	[m1]भवानीदेवी (सीताकुण्डम्)[/m]

भागलपुरमण्डलम्
	[m1]भागलपुरमण्डलम्[/m]

भागलपुरम्
	[m1]भागलपुरम्[/m]

भागवततात्पर्यनिर्णयः
	[m1]भागवततात्पर्यनिर्णयः[/m]

भागवतपुराणम्
	[m1]भागवतपुराणम्[/m]

भागुरिः
	[m1]भागुरिः[/m]

भाग्यसूक्तम्
	[m1]भाग्यसूक्तम्[/m]

भानुदत्तः
	[m1]भानुदत्तः[/m]

भामहविवृतिः
	[m1]भामहविवृतिः[/m]

भामिनीविलासः
	[m1]भामिनीविलासः[/m]

भारतमञ्जरी
	[m1]भारतमञ्जरी[/m]

भारतस्य अपेक्षक प्रदेश
	[m1]भारतस्य अपेक्षक प्रदेश[/m]

भारतस्य चत्वारि पुण्यधामानि
	[m1]भारतस्य चत्वारि पुण्यधामानि[/m]

भारतस्य दुर्गाणि
	[m1]भारतस्य दुर्गाणि[/m]

भारतस्य नद्यः
	[m1]भारतस्य नद्यः[/m]

भारतस्य राष्ट्रगीतम्
	[m1]भारतस्य राष्ट्रगीतम्[/m]

भारतस्य विश्वपरम्परास्थानानि
	[m1]भारतस्य विश्वपरम्परास्थानानि[/m]

भारतस्य शैवमन्दिराणि
	[m1]भारतस्य शैवमन्दिराणि[/m]

भारतस्य साधकस्रियः
	[m1]भारतस्य साधकस्रियः[/m]

भारतस्य स्वातन्त्र्यसङ्ग्रामः
	[m1]भारतस्य स्वातन्त्र्यसङ्ग्रामः[/m]

भारतीय अर्थशास्त्रम्
	[m1]भारतीय अर्थशास्त्रम्[/m]

भारतीयप्रौद्यौगिकसंस्थानम्
	[m1]भारतीयप्रौद्यौगिकसंस्थानम्[/m]

भारतीयप्रशासनिकमहाविद्यालयः (ASCI)
	[m1]भारतीयप्रशासनिकमहाविद्यालयः (ASCI)[/m]

भारतीयकाफीमण्डली
	[m1]भारतीयकाफीमण्डली[/m]

भारतीयदार्शनिकसंशोधनपरिषद्
	[m1]भारतीयदार्शनिकसंशोधनपरिषद्[/m]

भारतीविद्यालयः
	[m1]भारतीविद्यालयः[/m]

भारतीवृत्तिः
	[m1]भारतीवृत्तिः[/m]

भारद्वाजः(वैय्याकरणः)
	[m1]भारद्वाजः(वैय्याकरणः)[/m]

भार्या
	[m1]भार्या[/m]

भाल्कीविधानसभाक्षेत्रम्
	[m1]भाल्कीविधानसभाक्षेत्रम्[/m]

भावप्रकाशः
	[m1]भावप्रकाशः[/m]

भाषाव्युत्पत्तिविकासः
	[m1]भाषाव्युत्पत्तिविकासः[/m]

भाषाशास्त्रम्
	[m1]भाषाशास्त्रम्[/m]

भासनाटकचक्रम्
	[m1]भासनाटकचक्रम्[/m]

भास्कराचार्यः
	[m1]भास्कराचार्यः[/m]

भिक्षुक-उपनिषत्
	[m1]भिक्षुक-उपनिषत्[/m]

भित्तिपीठम्
	[m1]भित्तिपीठम्[/m]

भिवानी
	[m1]भिवानी[/m]

भिवानीमण्डलम्
	[m1]भिवानीमण्डलम्[/m]

भीखाजी कामा (मेडं कामा)
	[m1]भीखाजी कामा (मेडं कामा)[/m]

भीमरथः
	[m1]भीमरथः[/m]

भीमसेनः
	[m1]भीमसेनः[/m]

भीष्मपर्व
	[m1]भीष्मपर्व[/m]

भुजः
	[m1]भुजः[/m]

भुजगशशिभृताछन्दः
	[m1]भुजगशशिभृताछन्दः[/m]

भुजङ्गप्रयातच्छन्दः
	[m1]भुजङ्गप्रयातच्छन्दः[/m]

भुजङ्गविजृम्भितम्। (भुजङ्गविलसितम्।)
	[m1]भुजङ्गविजृम्भितम्। (भुजङ्गविलसितम्।)[/m]

भुवमन्यु
	[m1]भुवमन्यु[/m]

भूगर्भशास्त्रम्
	[m1]भूगर्भशास्त्रम्[/m]

भूतयज्ञः
	[m1]भूतयज्ञः[/m]

भूमेः वयः
	[m1]भूमेः वयः[/m]

भूविज्ञानस्य विविधानि मुखानि
	[m1]भूविज्ञानस्य विविधानि मुखानि[/m]

भृम्यश्व
	[m1]भृम्यश्व[/m]

भैरव सिंह शेखावत्
	[m1]भैरव सिंह शेखावत्[/m]

भैरवेश्वरशिखरम्
	[m1]भैरवेश्वरशिखरम्[/m]

भोजदेवः
	[m1]भोजदेवः[/m]

भोजपुरमण्डलम्
	[m1]भोजपुरमण्डलम्[/m]

भोजपुरम्
	[m1]भोजपुरम्[/m]

भोपालमण्डलम्
	[m1]भोपालमण्डलम्[/m]

भौगोलिकनिर्देशाङ्कव्यवस्था
	[m1]भौगोलिकनिर्देशाङ्कव्यवस्था[/m]

भौतविज्ञानम्
	[m1]भौतविज्ञानम्[/m]

भौतिकचिकित्सा
	[m1]भौतिकचिकित्सा[/m]

भ्
	[m1]भ्[/m]

भ्यानडियम
	[m1]भ्यानडियम[/m]

भ्रमरविलसिता।
	[m1]भ्रमरविलसिता।[/m]

भ्रामरीदेवी (त्रिस्रोट)
	[m1]भ्रामरीदेवी (त्रिस्रोट)[/m]

भ्रामरीदेवी (नासिक्)
	[m1]भ्रामरीदेवी (नासिक्)[/m]

मंगनीज
	[m1]मंगनीज[/m]

मकबूल फिदा हुसेन
	[m1]मकबूल फिदा हुसेन[/m]

मङ्गलचण्डिका (उजानि)
	[m1]मङ्गलचण्डिका (उजानि)[/m]

मङ्गळूरुविधानसभाक्षेत्रम्
	[m1]मङ्गळूरुविधानसभाक्षेत्रम्[/m]

मछलीपट्टनम्
	[m1]मछलीपट्टनम्[/m]

मञ्चनबेलेजलबन्धः
	[m1]मञ्चनबेलेजलबन्धः[/m]

मञ्जुगुणि
	[m1]मञ्जुगुणि[/m]

मञ्जुभाषिणी।
	[m1]मञ्जुभाषिणी।[/m]

मञ्जेश्वर गोविन्द पै
	[m1]मञ्जेश्वर गोविन्द पै[/m]

मडिकेरिगिरिः
	[m1]मडिकेरिगिरिः[/m]

मडिकेरीविधानसभाक्षेत्रम्
	[m1]मडिकेरीविधानसभाक्षेत्रम्[/m]

मणिमाला।
	[m1]मणिमाला।[/m]

चन्दॆल् मण्डल
	[m1]चन्दॆल् मण्डल[/m]

चूरचन्दपुर मण्डल
	[m1]चूरचन्दपुर मण्डल[/m]

तमॆङलॊङ् मण्डल
	[m1]तमॆङलॊङ् मण्डल[/m]

थॊउबाल् मण्डल
	[m1]थॊउबाल् मण्डल[/m]

पश्चिम-इम्फालमण्डलम्
	[m1]पश्चिम-इम्फालमण्डलम्[/m]

बिश्णुपूर् मण्डल
	[m1]बिश्णुपूर् मण्डल[/m]

सॆनापति मण्डल
	[m1]सॆनापति मण्डल[/m]

दक्षिणत्रिपुरामण्डलम्
	[m1]दक्षिणत्रिपुरामण्डलम्[/m]

करीम्गंज् मण्डलम्
	[m1]करीम्गंज् मण्डलम्[/m]

काचार् मण्डलम्
	[m1]काचार् मण्डलम्[/m]

कामरूप् मण्डलल्
	[m1]कामरूप् मण्डलल्[/m]

कामरूप् महानगरीय मण्डलम्
	[m1]कामरूप् महानगरीय मण्डलम्[/m]

कार्बि आङ्लाङ् मण्डलम्
	[m1]कार्बि आङ्लाङ् मण्डलम्[/m]

किफिरॆ मण्डलः
	[m1]किफिरॆ मण्डलः[/m]

कोक्राझार् मण्डलम्
	[m1]कोक्राझार् मण्डलम्[/m]

गावल्पारा मण्डलम्
	[m1]गावल्पारा मण्डलम्[/m]

गोलाघाट् मण्डलम्
	[m1]गोलाघाट् मण्डलम्[/m]

चिरांग् मण्डलम्
	[m1]चिरांग् मण्डलम्[/m]

जोर्हाट् मण्डलम्
	[m1]जोर्हाट् मण्डलम्[/m]

तिन्सुकिया मण्डलम्
	[m1]तिन्सुकिया मण्डलम्[/m]

तुऎन्सङ् मण्डलः
	[m1]तुऎन्सङ् मण्डलः[/m]

दर्रांग् मण्डलम्
	[m1]दर्रांग् मण्डलम्[/m]

दिब्रुगर् मण्डलम्
	[m1]दिब्रुगर् मण्डलम्[/m]

दिमा हसाउ मण्डलम्
	[m1]दिमा हसाउ मण्डलम्[/m]

दीमापुर मण्डलः
	[m1]दीमापुर मण्डलः[/m]

धमाजि मण्डलम्
	[m1]धमाजि मण्डलम्[/m]

धुब्रि मण्डलम्
	[m1]धुब्रि मण्डलम्[/m]

नगाव् मण्डलम्
	[m1]नगाव् मण्डलम्[/m]

नल्बारि मण्डलम्
	[m1]नल्बारि मण्डलम्[/m]

पॆरॆन् मण्डलः
	[m1]पॆरॆन् मण्डलः[/m]

बक्सा मण्डलम्
	[m1]बक्सा मण्डलम्[/m]

बार्पेट मण्डलम्
	[m1]बार्पेट मण्डलम्[/m]

बोगाइगाव् मण्डलम्
	[m1]बोगाइगाव् मण्डलम्[/m]

मरिगाव् मण्डलम्
	[m1]मरिगाव् मण्डलम्[/m]

मलप्पुरम् मण्डलम्
	[m1]मलप्पुरम् मण्डलम्[/m]

मॊकॊचङ् मण्डलः
	[m1]मॊकॊचङ् मण्डलः[/m]

मोन मण्डलः
	[m1]मोन मण्डलः[/m]

लखिम्पुर् मण्डलम्
	[m1]लखिम्पुर् मण्डलम्[/m]

लॊङ्लॆङ् मण्डलः
	[m1]लॊङ्लॆङ् मण्डलः[/m]

वॊख मण्डलः
	[m1]वॊख मण्डलः[/m]

शिब्सागर् मण्डलम्
	[m1]शिब्सागर् मण्डलम्[/m]

सोनित्पुर् मण्डलम्
	[m1]सोनित्पुर् मण्डलम्[/m]

मण्ड्यविधानसभाक्षेत्रम्
	[m1]मण्ड्यविधानसभाक्षेत्रम्[/m]

मतिनार
	[m1]मतिनार[/m]

मत्तमयूरम्।
	[m1]मत्तमयूरम्।[/m]

मत्तविलासम्
	[m1]मत्तविलासम्[/m]

मत्ताक्रीडा
	[m1]मत्ताक्रीडा[/m]

मत्ताछन्दः
	[m1]मत्ताछन्दः[/m]

मत्स्यः
	[m1]मत्स्यः[/m]

मदगजलपातः
	[m1]मदगजलपातः[/m]

मदनकेतुचरितम्
	[m1]मदनकेतुचरितम्[/m]

मदनमोहन मालवीय
	[m1]मदनमोहन मालवीय[/m]

मदनवृक्षः
	[m1]मदनवृक्षः[/m]

मदलेखाछन्दः
	[m1]मदलेखाछन्दः[/m]

मद्दूरुविधानसभाक्षेत्रम्
	[m1]मद्दूरुविधानसभाक्षेत्रम्[/m]

मधु(मकरन्दः)
	[m1]मधु(मकरन्दः)[/m]

मधुः
	[m1]मधुः[/m]

मधुकर्कटीरसः
	[m1]मधुकर्कटीरसः[/m]

मधुकर्कटीवृक्षः
	[m1]मधुकर्कटीवृक्षः[/m]

मधुगिरिविधानसभाक्षेत्रम्
	[m1]मधुगिरिविधानसभाक्षेत्रम्[/m]

मधुगिरेः एकशिलाशैलः
	[m1]मधुगिरेः एकशिलाशैलः[/m]

मधुपाकफलरसः
	[m1]मधुपाकफलरसः[/m]

मधुबनीमण्डलम्
	[m1]मधुबनीमण्डलम्[/m]

मधुमक्षिका
	[m1]मधुमक्षिका[/m]

मधुमतीछन्दः
	[m1]मधुमतीछन्दः[/m]

मधुरः
	[m1]मधुरः[/m]

मधुराविजयम्
	[m1]मधुराविजयम्[/m]

मध्यमावाक्
	[m1]मध्यमावाक्[/m]

मध्यहुब्बळ्ळीधारवाडविधानसभाक्षेत्रम्
	[m1]मध्यहुब्बळ्ळीधारवाडविधानसभाक्षेत्रम्[/m]

मध्वाचार्यस्य कृतयः
	[m1]मध्वाचार्यस्य कृतयः[/m]

मनसः स्वास्थ्यम्
	[m1]मनसः स्वास्थ्यम्[/m]

मनसा, पञ्जाब्
	[m1]मनसा, पञ्जाब्[/m]

मनसामण्डलम्, भारतम्
	[m1]मनसामण्डलम्, भारतम्[/m]

मनस्यु
	[m1]मनस्यु[/m]

मनुष्य–ऋणम्
	[m1]मनुष्य–ऋणम्[/m]

मनोरमाकुचमर्दनम्
	[m1]मनोरमाकुचमर्दनम्[/m]

मनोरमाछन्दः
	[m1]मनोरमाछन्दः[/m]

मन्थरा
	[m1]मन्थरा[/m]

मन्दरगिरिः
	[m1]मन्दरगिरिः[/m]

मन्दसोर
	[m1]मन्दसोर[/m]

मन्दसोरमण्डलम्
	[m1]मन्दसोरमण्डलम्[/m]

मन्दाक्रान्ता
	[m1]मन्दाक्रान्ता[/m]

मन्दाक्रान्ताछन्दः
	[m1]मन्दाक्रान्ताछन्दः[/m]

मन्दिरम्
	[m1]मन्दिरम्[/m]

मपुसिनदोकः
	[m1]मपुसिनदोकः[/m]

मम्मटः
	[m1]मम्मटः[/m]

मयणल्लदेवी
	[m1]मयणल्लदेवी[/m]

मयन्मार
	[m1]मयन्मार[/m]

मयूरसारिणी
	[m1]मयूरसारिणी[/m]

मरकतम्
	[m1]मरकतम्[/m]

मरडीहळ्ळीशिलोपधानानि
	[m1]मरडीहळ्ळीशिलोपधानानि[/m]

मरीचकषायम्
	[m1]मरीचकषायम्[/m]

मरीचचूर्णम्
	[m1]मरीचचूर्णम्[/m]

मरु
	[m1]मरु[/m]

मरुत्
	[m1]मरुत्[/m]

मरुद्रुमः
	[m1]मरुद्रुमः[/m]

मर्करी
	[m1]मर्करी[/m]

मलप्पुरम-मण्डलम्
	[m1]मलप्पुरम-मण्डलम्[/m]

मलप्रभा
	[m1]मलप्रभा[/m]

मलयः
	[m1]मलयः[/m]

मलयालम लिपि
	[m1]मलयालम लिपि[/m]

मलेरियारोगः
	[m1]मलेरियारोगः[/m]

मलैमहादेश्वराद्रिः
	[m1]मलैमहादेश्वराद्रिः[/m]

मल्लः
	[m1]मल्लः[/m]

मल्लेश्वरविधानसभाक्षेत्रम्
	[m1]मल्लेश्वरविधानसभाक्षेत्रम्[/m]

मळवळ्ळीविधानसभाक्षेत्रम्
	[m1]मळवळ्ळीविधानसभाक्षेत्रम्[/m]

मवु
	[m1]मवु[/m]

मसूरिका
	[m1]मसूरिका[/m]

मस्कीविधानसभाक्षेत्रम्
	[m1]मस्कीविधानसभाक्षेत्रम्[/m]

महम्मद् मुस्तफ झखारिया
	[m1]महम्मद् मुस्तफ झखारिया[/m]

महागुजरातान्दोलनम्
	[m1]महागुजरातान्दोलनम्[/m]

महादेवपुरविधानसभाक्षेत्रम्
	[m1]महादेवपुरविधानसभाक्षेत्रम्[/m]

महापद्मनन्दः
	[m1]महापद्मनन्दः[/m]

महाप्रस्थानपर्व
	[m1]महाप्रस्थानपर्व[/m]

महाभारततात्पर्यनिर्णयः
	[m1]महाभारततात्पर्यनिर्णयः[/m]

महाभारते श्रीकृष्णः
	[m1]महाभारते श्रीकृष्णः[/m]

महामनेजलपातः
	[m1]महामनेजलपातः[/m]

महामाया (अमरनाथः)
	[m1]महामाया (अमरनाथः)[/m]

महालक्ष्मी-ले-औटविधानसभाक्षेत्रम्
	[m1]महालक्ष्मी-ले-औटविधानसभाक्षेत्रम्[/m]

महालक्ष्मीः (सिल्हट्)
	[m1]महालक्ष्मीः (सिल्हट्)[/m]

महावीरचरितम्
	[m1]महावीरचरितम्[/m]

महाशिरा ( पशुपतिनाथक्षेत्रम् )
	[m1]महाशिरा ( पशुपतिनाथक्षेत्रम् )[/m]

महासमुन्दमण्डलम्
	[m1]महासमुन्दमण्डलम्[/m]

महिमरङ्गनाथस्वामिपर्वतः
	[m1]महिमरङ्गनाथस्वामिपर्वतः[/m]

महिला शल्यचिकित्सा
	[m1]महिला शल्यचिकित्सा[/m]

महिलारोगशास्त्रम्
	[m1]महिलारोगशास्त्रम्[/m]

महिषः
	[m1]महिषः[/m]

महिषमर्दिनी (बक्रेश्वरम्)
	[m1]महिषमर्दिनी (बक्रेश्वरम्)[/m]

महीनदी
	[m1]महीनदी[/m]

महेन्द्रः
	[m1]महेन्द्रः[/m]

महेन्द्रगढमण्डलम्
	[m1]महेन्द्रगढमण्डलम्[/m]

महैकादशी
	[m1]महैकादशी[/m]

मांसाहारः
	[m1]मांसाहारः[/m]

माइकल कीन
	[m1]माइकल कीन[/m]

माइकल कैरिक
	[m1]माइकल कैरिक[/m]

माक्स भोन् लु
	[m1]माक्स भोन् लु[/m]

मागडीविधानसभाक्षेत्रम्
	[m1]मागडीविधानसभाक्षेत्रम्[/m]

मागोडुजलपातः
	[m1]मागोडुजलपातः[/m]

माणवकछन्दः
	[m1]माणवकछन्दः[/m]

माणिक्यधाराजलपातः
	[m1]माणिक्यधाराजलपातः[/m]

माण्डवी
	[m1]माण्डवी[/m]

माण्डव्यः
	[m1]माण्डव्यः[/m]

माधवराव पेशवा
	[m1]माधवराव पेशवा[/m]

माधवी
	[m1]माधवी[/m]

माधुर्यम्
	[m1]माधुर्यम्[/m]

माधेपुरमण्डलम्
	[m1]माधेपुरमण्डलम्[/m]

माधेपुरम्
	[m1]माधेपुरम्[/m]

मानसिंह तोमर:
	[m1]मानसिंह तोमर:[/m]

मानसिकचिकित्सा
	[m1]मानसिकचिकित्सा[/m]

मान्त्रिक-उपनिषत्
	[m1]मान्त्रिक-उपनिषत्[/m]

मान्वीविधानसभाक्षेत्रम्
	[m1]मान्वीविधानसभाक्षेत्रम्[/m]

मायकोण्डविधानसभाक्षेत्रम्
	[m1]मायकोण्डविधानसभाक्षेत्रम्[/m]

माया
	[m1]माया[/m]

माया डोंग्रे
	[m1]माया डोंग्रे[/m]

मायाबुन्दर्
	[m1]मायाबुन्दर्[/m]

मायावती
	[m1]मायावती[/m]

मायावादखण्डनम्
	[m1]मायावादखण्डनम्[/m]

मार्कण्डेयजलबन्धः
	[m1]मार्कण्डेयजलबन्धः[/m]

मार्सेलो माल्पीगिः
	[m1]मार्सेलो माल्पीगिः[/m]

मालती
	[m1]मालती[/m]

मालतीमाधवम्
	[m1]मालतीमाधवम्[/m]

मालविकाग्निमित्रनाटकम्
	[m1]मालविकाग्निमित्रनाटकम्[/m]

मालवीरागः
	[m1]मालवीरागः[/m]

मालिनी
	[m1]मालिनी[/m]

मालिनीछन्दः
	[m1]मालिनीछन्दः[/m]

मालूरुविधानसभाक्षेत्रम्
	[m1]मालूरुविधानसभाक्षेत्रम्[/m]

माषपिष्टम्
	[m1]माषपिष्टम्[/m]

मित्रयु
	[m1]मित्रयु[/m]

मित्रसह
	[m1]मित्रसह[/m]

मिथ्या
	[m1]मिथ्या[/m]

मीराबायी
	[m1]मीराबायी[/m]

मुंगेर
	[m1]मुंगेर[/m]

मुंबई नगर मण्डलः
	[m1]मुंबई नगर मण्डलः[/m]

मुकुन्दशतकम्
	[m1]मुकुन्दशतकम्[/m]

मुक्तसरमण्डलम्
	[m1]मुक्तसरमण्डलम्[/m]

मुक्तानंद स्वामी
	[m1]मुक्तानंद स्वामी[/m]

मुख तथा अनुहार शल्यचिकित्सा
	[m1]मुख तथा अनुहार शल्यचिकित्सा[/m]

मुङ्गारु मळे
	[m1]मुङ्गारु मळे[/m]

मुङ्गेर
	[m1]मुङ्गेर[/m]

मुङ्गेरमण्डलम्
	[m1]मुङ्गेरमण्डलम्[/m]

मुजफ्फरनगरमण्डलम्
	[m1]मुजफ्फरनगरमण्डलम्[/m]

मुझफ्फरपुर
	[m1]मुझफ्फरपुर[/m]

मुझफ्फरपुरमण्डलम्
	[m1]मुझफ्फरपुरमण्डलम्[/m]

मुदनूरुग्रामस्य जलस्रोतसी
	[m1]मुदनूरुग्रामस्य जलस्रोतसी[/m]

मुदवीडुकृष्णरायः
	[m1]मुदवीडुकृष्णरायः[/m]

मुदेनूरु
	[m1]मुदेनूरु[/m]

मुद्गपिष्टम्
	[m1]मुद्गपिष्टम्[/m]

मुद्गल
	[m1]मुद्गल[/m]

मुद्दणः
	[m1]मुद्दणः[/m]

मुद्देबिहाळविधानसभाक्षेत्रम्
	[m1]मुद्देबिहाळविधानसभाक्षेत्रम्[/m]

मुधोळविधानसभाक्षेत्रम्
	[m1]मुधोळविधानसभाक्षेत्रम्[/m]

मुनिसुव्रतः
	[m1]मुनिसुव्रतः[/m]

मुम्बईमण्डलम्
	[m1]मुम्बईमण्डलम्[/m]

मुरारिः
	[m1]मुरारिः[/m]

मुळबागिलुविधानसभाक्षेत्रम्
	[m1]मुळबागिलुविधानसभाक्षेत्रम्[/m]

मुळिय तिम्मप्पय्यः
	[m1]मुळिय तिम्मप्पय्यः[/m]

मुहूर्त्तः
	[m1]मुहूर्त्तः[/m]

मूडबिद्रिविधानसभाक्षेत्रम्
	[m1]मूडबिद्रिविधानसभाक्षेत्रम्[/m]

मूडिगेरेविधानसभाक्षेत्रम्
	[m1]मूडिगेरेविधानसभाक्षेत्रम्[/m]

मूतेय्बेट्ट
	[m1]मूतेय्बेट्ट[/m]

मूत्रकोशः
	[m1]मूत्रकोशः[/m]

मूर्छाशास्त्रम्
	[m1]मूर्छाशास्त्रम्[/m]

मूलक
	[m1]मूलक[/m]

मूलकपत्रम्
	[m1]मूलकपत्रम्[/m]

मृगौलाशास्त्र
	[m1]मृगौलाशास्त्र[/m]

मृत्तैलोत्तनचुल्लिः (kerosene stove)
	[m1]मृत्तैलोत्तनचुल्लिः (kerosene stove)[/m]

मृदुलः शारीरकव्यायामः
	[m1]मृदुलः शारीरकव्यायामः[/m]

मेइट्नेरियम
	[m1]मेइट्नेरियम[/m]

मेक्सिको
	[m1]मेक्सिको[/m]

मेगनीसियम
	[m1]मेगनीसियम[/m]

मेघविस्फूर्जिता
	[m1]मेघविस्फूर्जिता[/m]

मेण्डेलीवियम
	[m1]मेण्डेलीवियम[/m]

मेथिकापत्रम्
	[m1]मेथिकापत्रम्[/m]

मेदिनीपर्वतः
	[m1]मेदिनीपर्वतः[/m]

मेदोजीरकग्रन्थिः
	[m1]मेदोजीरकग्रन्थिः[/m]

मेधाव्रताचार्यः
	[m1]मेधाव्रताचार्यः[/m]

मेलुकोटेविधानसभाक्षेत्रम्
	[m1]मेलुकोटेविधानसभाक्षेत्रम्[/m]

मेल्पुत्तूर् भट्टपादं
	[m1]मेल्पुत्तूर् भट्टपादं[/m]

मेवातमण्डलम्
	[m1]मेवातमण्डलम्[/m]

जुबीन मेहता
	[m1]जुबीन मेहता[/m]

मैत्रेय
	[m1]मैत्रेय[/m]

मैत्रेयी
	[m1]मैत्रेयी[/m]

मैथिली
	[m1]मैथिली[/m]

मैथिली-शरण-गुप्तः
	[m1]मैथिली-शरण-गुप्तः[/m]

मैसूरुदसरा
	[m1]मैसूरुदसरा[/m]

मैसूरुसंस्थानम्
	[m1]मैसूरुसंस्थानम्[/m]

मोगा, पञ्जाब्
	[m1]मोगा, पञ्जाब्[/m]

मोगामण्डलम्
	[m1]मोगामण्डलम्[/m]

मोडेरा सूर्यमन्दिरम्
	[m1]मोडेरा सूर्यमन्दिरम्[/m]

मोरेना
	[m1]मोरेना[/m]

मोरेनामण्डलम्
	[m1]मोरेनामण्डलम्[/m]

मोलिब्डेनम
	[m1]मोलिब्डेनम[/m]

मोळकाल्मूरुविधानसभाक्षेत्रम्
	[m1]मोळकाल्मूरुविधानसभाक्षेत्रम्[/m]

मोहम्‍मद हिदायतुल्‍लाह
	[m1]मोहम्‍मद हिदायतुल्‍लाह[/m]

मोहालीमण्डलम्
	[m1]मोहालीमण्डलम्[/m]

मौकरवट्
	[m1]मौकरवट्[/m]

मौक्तिकदाम।
	[m1]मौक्तिकदाम।[/m]

मौक्तिकमालाछन्दः
	[m1]मौक्तिकमालाछन्दः[/m]

मौक्तिकमाला।
	[m1]मौक्तिकमाला।[/m]

मौलाना अबुल् कलम् आज़ाद्
	[m1]मौलाना अबुल् कलम् आज़ाद्[/m]

मौसलपर्व
	[m1]मौसलपर्व[/m]

म्
	[m1]म्[/m]

म्याग्नेजियम
	[m1]म्याग्नेजियम[/m]

म्याङ्यानिज
	[m1]म्याङ्यानिज[/m]

यक्षगानम्
	[m1]यक्षगानम्[/m]

यजुर्वेदसंसहिता
	[m1]यजुर्वेदसंसहिता[/m]

यज्ञः
	[m1]यज्ञः[/m]

यज्ञोपवीतमन्त्रः (वाजसनेयिनाम्)
	[m1]यज्ञोपवीतमन्त्रः (वाजसनेयिनाम्)[/m]

यडियूरप्प
	[m1]यडियूरप्प[/m]

यतिप्रणवकल्पः
	[m1]यतिप्रणवकल्पः[/m]

यत् तत्
	[m1]यत् तत्[/m]

यथा तथा
	[m1]यथा तथा[/m]

यथा सर्वगतं सौक्ष्म्याद्...
	[m1]यथा सर्वगतं सौक्ष्म्याद्...[/m]

यदा तदा
	[m1]यदा तदा[/m]

यदा भूतपृथग्भावम्...
	[m1]यदा भूतपृथग्भावम्...[/m]

यदि तर्हि
	[m1]यदि तर्हि[/m]

यदुः
	[m1]यदुः[/m]

यद्यपि
	[m1]यद्यपि[/m]

यमः
	[m1]यमः[/m]

यमकनमरडीविधानसभाक्षेत्रम्
	[m1]यमकनमरडीविधानसभाक्षेत्रम्[/m]

यमकभारतम्
	[m1]यमकभारतम्[/m]

यमस्मृतिः
	[m1]यमस्मृतिः[/m]

यमुनानगरमण्डलम्
	[m1]यमुनानगरमण्डलम्[/m]

यमुनानगरम्
	[m1]यमुनानगरम्[/m]

यमुनावर्णनचम्पू
	[m1]यमुनावर्णनचम्पू[/m]

ययातिः
	[m1]ययातिः[/m]

यर्कार्ड्
	[m1]यर्कार्ड्[/m]

यलगूरु
	[m1]यलगूरु[/m]

यलहङ्कविधानसभाक्षेत्रम्
	[m1]यलहङ्कविधानसभाक्षेत्रम्[/m]

यल्बुर्गाविधानसभाक्षेत्रम्
	[m1]यल्बुर्गाविधानसभाक्षेत्रम्[/m]

यल्लापुरविधानसभाक्षेत्रम्
	[m1]यल्लापुरविधानसभाक्षेत्रम्[/m]

यवतमाळ
	[m1]यवतमाळ[/m]

यशवन्तपुरविधानसभाक्षेत्रम्
	[m1]यशवन्तपुरविधानसभाक्षेत्रम्[/m]

यादगिरिविधानसभाक्षेत्रम्
	[m1]यादगिरिविधानसभाक्षेत्रम्[/m]

यादृशं तादृशम्
	[m1]यादृशं तादृशम्[/m]

यादृशः तादृशः
	[m1]यादृशः तादृशः[/m]

यादृशी तादृशी
	[m1]यादृशी तादृशी[/m]

यादगिरि
	[m1]यादगिरि[/m]

यामः
	[m1]यामः[/m]

यामिमां पुष्पितां वाचं…
	[m1]यामिमां पुष्पितां वाचं…[/m]

यावत् तावत्
	[m1]यावत् तावत्[/m]

यावानलपिष्टम्
	[m1]यावानलपिष्टम्[/m]

यास्कभूमिका
	[m1]यास्कभूमिका[/m]

यिट्टरबियम
	[m1]यिट्टरबियम[/m]

यितृयम
	[m1]यितृयम[/m]

यु.आर्.राव्
	[m1]यु.आर्.राव्[/m]

युगाद्या/योगाद्यादेवी (क्षीरग्रामः)
	[m1]युगाद्या/योगाद्यादेवी (क्षीरग्रामः)[/m]

युर्यानियम
	[m1]युर्यानियम[/m]

युवनाश्व
	[m1]युवनाश्व[/m]

युवनाश्व २
	[m1]युवनाश्व २[/m]

यूसुफ हबीबी
	[m1]यूसुफ हबीबी[/m]

येऽप्यन्यदेवता भक्ता...
	[m1]येऽप्यन्यदेवता भक्ता...[/m]

योग-कुण्डलिनि-उपनिषत्
	[m1]योग-कुण्डलिनि-उपनिषत्[/m]

योगतत्त्व-उपनिषत्
	[m1]योगतत्त्व-उपनिषत्[/m]

योगशिखा-उपनिषत्
	[m1]योगशिखा-उपनिषत्[/m]

य्
	[m1]य्[/m]

रं.रा.दिवाकरः
	[m1]रं.रा.दिवाकरः[/m]

रक्तपुष्पवृक्षः
	[m1]रक्तपुष्पवृक्षः[/m]

रक्तशास्त्रम्
	[m1]रक्तशास्त्रम्[/m]

रघुनाथराव
	[m1]रघुनाथराव[/m]

रघुमहाराजः
	[m1]रघुमहाराजः[/m]

रतनटाटा
	[m1]रतनटाटा[/m]

रत्नागिरि
	[m1]रत्नागिरि[/m]

रत्नावली
	[m1]रत्नावली[/m]

मणिरत्‍नम्‌
	[m1]मणिरत्‍नम्‌[/m]

रथवरः
	[m1]रथवरः[/m]

रथोद्धताछन्दः
	[m1]रथोद्धताछन्दः[/m]

रथोद्धता।
	[m1]रथोद्धता।[/m]

रन्जना
	[m1]रन्जना[/m]

रन्नः
	[m1]रन्नः[/m]

रमेश पारेख
	[m1]रमेश पारेख[/m]

रम्यका
	[m1]रम्यका[/m]

रवीन्द्रनाथ ठाकुरजयन्ती
	[m1]रवीन्द्रनाथ ठाकुरजयन्ती[/m]

रसतरङ्गिणी
	[m1]रसतरङ्गिणी[/m]

रसमञ्जरी
	[m1]रसमञ्जरी[/m]

रसायनविज्ञानम्
	[m1]रसायनविज्ञानम्[/m]

रसार्णवसुधाकरः
	[m1]रसार्णवसुधाकरः[/m]

राकसकोप्पजलबन्धः
	[m1]राकसकोप्पजलबन्धः[/m]

रागीपिष्टम्
	[m1]रागीपिष्टम्[/m]

राघवविलासः
	[m1]राघवविलासः[/m]

राघवाङ्कः
	[m1]राघवाङ्कः[/m]

राघवीयम्
	[m1]राघवीयम्[/m]

राजकपूर
	[m1]राजकपूर[/m]

राजधर्मः
	[m1]राजधर्मः[/m]

राजनांदगांवमण्डलम्
	[m1]राजनांदगांवमण्डलम्[/m]

राजनैतिकदलम्
	[m1]राजनैतिकदलम्[/m]

राजयोगः
	[m1]राजयोगः[/m]

राजराजेश्वरीनगरविधानसभाक्षेत्रम्
	[m1]राजराजेश्वरीनगरविधानसभाक्षेत्रम्[/m]

राजशेखरः
	[m1]राजशेखरः[/m]

राजा हरिश्चन्द्रः
	[m1]राजा हरिश्चन्द्रः[/m]

राजाजीनगरविधानसभाक्षेत्रम्
	[m1]राजाजीनगरविधानसभाक्षेत्रम्[/m]

राजानतिलकः
	[m1]राजानतिलकः[/m]

राजाराज चोळ
	[m1]राजाराज चोळ[/m]

राजाराम
	[m1]राजाराम[/m]

राजालकमगौडजलबन्धः
	[m1]राजालकमगौडजलबन्धः[/m]

राजीवगान्धिजन्मदिनम्
	[m1]राजीवगान्धिजन्मदिनम्[/m]

राजौरीमण्डलम्
	[m1]राजौरीमण्डलम्[/m]

राज्ञी पिङ्गळा
	[m1]राज्ञी पिङ्गळा[/m]

राज्ञी लक्ष्मीबाई
	[m1]राज्ञी लक्ष्मीबाई[/m]

राज्यशैक्षिकानुसन्धानप्रशिक्षणपरिषत्
	[m1]राज्यशैक्षिकानुसन्धानप्रशिक्षणपरिषत्[/m]

राज्‍यसभा
	[m1]राज्‍यसभा[/m]

राणीबायी
	[m1]राणीबायी[/m]

राणेबेन्नूरुविधानसभाक्षेत्रम्
	[m1]राणेबेन्नूरुविधानसभाक्षेत्रम्[/m]

राफ़ाएल
	[m1]राफ़ाएल[/m]

रामकलिरागः
	[m1]रामकलिरागः[/m]

रामगुप्तः
	[m1]रामगुप्तः[/m]

रामचन्द्रः
	[m1]रामचन्द्रः[/m]

रामदुर्गविधानसभाक्षेत्रम्
	[m1]रामदुर्गविधानसभाक्षेत्रम्[/m]

रामनगरम्
	[m1]रामनगरम्[/m]

रामनगरविधानसभाक्षेत्रम्
	[m1]रामनगरविधानसभाक्षेत्रम्[/m]

रामनाथपुरम्
	[m1]रामनाथपुरम्[/m]

रामपाणिवादः
	[m1]रामपाणिवादः[/m]

रामबन, जम्मूकाश्मीरम्
	[m1]रामबन, जम्मूकाश्मीरम्[/m]

रामबनमण्डलम्
	[m1]रामबनमण्डलम्[/m]

रामभद्राम्ब
	[m1]रामभद्राम्ब[/m]

रामराज
	[m1]रामराज[/m]

रामायणकथामञ्जरी
	[m1]रामायणकथामञ्जरी[/m]

रायगडदुर्गम्
	[m1]रायगडदुर्गम्[/m]

रायगढ
	[m1]रायगढ[/m]

रायगढमण्डलम्, मध्यप्रदेशः
	[m1]रायगढमण्डलम्, मध्यप्रदेशः[/m]

रायचूरु
	[m1]रायचूरु[/m]

रायचूरुग्रामान्तरविधानसभाक्षेत्रम्
	[m1]रायचूरुग्रामान्तरविधानसभाक्षेत्रम्[/m]

रायचूरुविधानसभाक्षेत्रम्
	[m1]रायचूरुविधानसभाक्षेत्रम्[/m]

रायपुरमण्डलम्
	[m1]रायपुरमण्डलम्[/m]

रायबागविधानसभाक्षेत्रम्
	[m1]रायबागविधानसभाक्षेत्रम्[/m]

रालपल्लि अनन्तकृष्णशर्मा
	[m1]रालपल्लि अनन्तकृष्णशर्मा[/m]

रालेय्
	[m1]रालेय्[/m]

रावजी पटेल
	[m1]रावजी पटेल[/m]

रावणः
	[m1]रावणः[/m]

राशिविज्ञानम्
	[m1]राशिविज्ञानम्[/m]

राष्ट्रियपर्वाणि
	[m1]राष्ट्रियपर्वाणि[/m]

राष्ट्रीयोपभोक्तृदिनोत्सवः
	[m1]राष्ट्रीयोपभोक्तृदिनोत्सवः[/m]

राष्‍ट्रियमानवाधिकारायोगः
	[m1]राष्‍ट्रियमानवाधिकारायोगः[/m]

रिउम्याटोलोजी
	[m1]रिउम्याटोलोजी[/m]

रिडैमन् बोयी
	[m1]रिडैमन् बोयी[/m]

रियासी
	[m1]रियासी[/m]

रियासीमण्डलम्
	[m1]रियासीमण्डलम्[/m]

रियो फरडीनेंड
	[m1]रियो फरडीनेंड[/m]

रीतिसम्प्रदायः
	[m1]रीतिसम्प्रदायः[/m]

रुक्मकवचः
	[m1]रुक्मकवचः[/m]

रुक्मवतीछन्दः (चम्पकमाला)
	[m1]रुक्मवतीछन्दः (चम्पकमाला)[/m]

रुचकफलम्
	[m1]रुचकफलम्[/m]

रुचिरा।
	[m1]रुचिरा।[/m]

रुथरफोर्डियम
	[m1]रुथरफोर्डियम[/m]

रुद्र-हृदय-उपनिषत्
	[m1]रुद्र-हृदय-उपनिषत्[/m]

रुद्रटः
	[m1]रुद्रटः[/m]

रुद्रपुरम्
	[m1]रुद्रपुरम्[/m]

रुद्रभट्टः
	[m1]रुद्रभट्टः[/m]

रुबिडियम
	[m1]रुबिडियम[/m]

रुय्यकः
	[m1]रुय्यकः[/m]

रुशद्गुः
	[m1]रुशद्गुः[/m]

रूपकाणि
	[m1]रूपकाणि[/m]

रूपकालङ्कारः
	[m1]रूपकालङ्कारः[/m]

रूपगोस्वामी
	[m1]रूपगोस्वामी[/m]

रूपनगरमण्डलम्
	[m1]रूपनगरमण्डलम्[/m]

रूपनगरम्
	[m1]रूपनगरम्[/m]

रूपसुन्दरी
	[m1]रूपसुन्दरी[/m]

रूपावतारः
	[m1]रूपावतारः[/m]

रेकोङ्ग् प्यो
	[m1]रेकोङ्ग् प्यो[/m]

रेख
	[m1]रेख[/m]

रेजस्
	[m1]रेजस्[/m]

रेडन
	[m1]रेडन[/m]

रेडियम
	[m1]रेडियम[/m]

रेणुकाजलबन्धः
	[m1]रेणुकाजलबन्धः[/m]

रेनियम
	[m1]रेनियम[/m]

रेवा
	[m1]रेवा[/m]

रेवाडी
	[m1]रेवाडी[/m]

रेवाडीमण्डलम्
	[m1]रेवाडीमण्डलम्[/m]

रेवामण्डलम्
	[m1]रेवामण्डलम्[/m]

रोगशास्त्रम्
	[m1]रोगशास्त्रम्[/m]

रोडियम
	[m1]रोडियम[/m]

रोणविधानसभाक्षेत्रम्
	[m1]रोणविधानसभाक्षेत्रम्[/m]

रोहतक
	[m1]रोहतक[/m]

रोहतकमण्डलम्
	[m1]रोहतकमण्डलम्[/m]

रोहतासमण्डलम्
	[m1]रोहतासमण्डलम्[/m]

रौद्राश्व
	[m1]रौद्राश्व[/m]

र्
	[m1]र्[/m]

लकाराः
	[m1]लकाराः[/m]

लक्खिसराय
	[m1]लक्खिसराय[/m]

लक्खिसरायमण्डलम्
	[m1]लक्खिसरायमण्डलम्[/m]

लक्षणरत्नावली
	[m1]लक्षणरत्नावली[/m]

लक्ष्मी प्रसाद देवकोटा
	[m1]लक्ष्मी प्रसाद देवकोटा[/m]

लक्ष्मीलहरी
	[m1]लक्ष्मीलहरी[/m]

लघु
	[m1]लघु[/m]

लघुधावनम्
	[m1]लघुधावनम्[/m]

लङ् लकारः
	[m1]लङ् लकारः[/m]

लट् लकारः
	[m1]लट् लकारः[/m]

लडाख्
	[m1]लडाख्[/m]

लययोगः
	[m1]लययोगः[/m]

लरेन्सियम
	[m1]लरेन्सियम[/m]

ललितादेवी (प्रयागः)
	[m1]ललितादेवी (प्रयागः)[/m]

लवणः
	[m1]लवणः[/m]

लाजाः
	[m1]लाजाः[/m]

लाञ्थनम
	[m1]लाञ्थनम[/m]

लातूर
	[m1]लातूर[/m]

लार्ड रेली
	[m1]लार्ड रेली[/m]

लाल बहादुर शास्‍त्री राष्‍ट्रियप्रशासन-अकादमी
	[m1]लाल बहादुर शास्‍त्री राष्‍ट्रियप्रशासन-अकादमी[/m]

लालगुळिजलपातः
	[m1]लालगुळिजलपातः[/m]

लालबहादुरशास्त्रिजयन्ती
	[m1]लालबहादुरशास्त्रिजयन्ती[/m]

लालबाग-उद्यानस्य पेनिन्सुलार् नैस् शिला
	[m1]लालबाग-उद्यानस्य पेनिन्सुलार् नैस् शिला[/m]

लाला लाजपत राय
	[m1]लाला लाजपत राय[/m]

लाल्गुडि जयरामन्
	[m1]लाल्गुडि जयरामन्[/m]

लावा
	[m1]लावा[/m]

लिङ्गसूगूरुविधानसभाक्षेत्रम्
	[m1]लिङ्गसूगूरुविधानसभाक्षेत्रम्[/m]

लिङ्गसूरु
	[m1]लिङ्गसूरु[/m]

लिङ्गानुशासनम्
	[m1]लिङ्गानुशासनम्[/m]

लिट
	[m1]लिट[/m]

लिट् लकारः
	[m1]लिट् लकारः[/m]

लिपिः
	[m1]लिपिः[/m]

लीलावती
	[m1]लीलावती[/m]

लुटेटियम
	[m1]लुटेटियम[/m]

लुधियानामण्डलम्
	[m1]लुधियानामण्डलम्[/m]

लृ
	[m1]लृ[/m]

लेह
	[m1]लेह[/m]

लेहमण्डलम्
	[m1]लेहमण्डलम्[/m]

लेह्यानि
	[m1]लेह्यानि[/m]

लोट् लकारः
	[m1]लोट् लकारः[/m]

लोहचक्रकप्रक्षेपणक्रीडा
	[m1]लोहचक्रकप्रक्षेपणक्रीडा[/m]

लोहपिण्डप्रक्षेपणक्रीडा
	[m1]लोहपिण्डप्रक्षेपणक्रीडा[/m]

लोहशृङ्खलापिण्डप्रक्षेपणक्रीडा
	[m1]लोहशृङ्खलापिण्डप्रक्षेपणक्रीडा[/m]

लोहाः
	[m1]लोहाः[/m]

लोहानि
	[m1]लोहानि[/m]

ल्
	[m1]ल्[/m]

ल्यान्थानम
	[m1]ल्यान्थानम[/m]

वंशः
	[m1]वंशः[/m]

वंशपत्रपतितम्
	[m1]वंशपत्रपतितम्[/m]

वंशस्थच्छन्दः
	[m1]वंशस्थच्छन्दः[/m]

वंशस्थम् ।
	[m1]वंशस्थम् ।[/m]

वक्रासनम्
	[m1]वक्रासनम्[/m]

वक्रोक्तिः
	[m1]वक्रोक्तिः[/m]

वज्जी
	[m1]वज्जी[/m]

वज्रः
	[m1]वज्रः[/m]

वज्रनाभ
	[m1]वज्रनाभ[/m]

वटवृक्षः
	[m1]वटवृक्षः[/m]

वत्सः
	[m1]वत्सः[/m]

वध्र्यश्व
	[m1]वध्र्यश्व[/m]

वनडियम
	[m1]वनडियम[/m]

वनमहोत्सवदिनम्
	[m1]वनमहोत्सवदिनम्[/m]

वनस्पतिकषायम्
	[m1]वनस्पतिकषायम्[/m]

वय्नाड् मण्डलम्
	[m1]वय्नाड् मण्डलम्[/m]

वरक
	[m1]वरक[/m]

वरङ्गल्-नगरम्
	[m1]वरङ्गल्-नगरम्[/m]

वरदा
	[m1]वरदा[/m]

वरमहालक्ष्मीव्रतम्
	[m1]वरमहालक्ष्मीव्रतम्[/m]

वरम्
	[m1]वरम्[/m]

वररुचिः
	[m1]वररुचिः[/m]

वराङ्गपत्रम्
	[m1]वराङ्गपत्रम्[/m]

वराह-उपनिषत्
	[m1]वराह-उपनिषत्[/m]

वराहमिहिरः
	[m1]वराहमिहिरः[/m]

वरुणाविधानसभाक्षेत्रम्
	[m1]वरुणाविधानसभाक्षेत्रम्[/m]

वर्णः
	[m1]वर्णः[/m]

वर्णकचतुष्टयम्
	[m1]वर्णकचतुष्टयम्[/m]

वर्धमानः
	[m1]वर्धमानः[/m]

वर्धा
	[m1]वर्धा[/m]

रामगोपाल वर्मा
	[m1]रामगोपाल वर्मा[/m]

वर्षाऋतुः
	[m1]वर्षाऋतुः[/m]

वसन्ततिलकाछन्दः
	[m1]वसन्ततिलकाछन्दः[/m]

वसिष्ठः
	[m1]वसिष्ठः[/m]

वसिष्ठस्मृतिः
	[m1]वसिष्ठस्मृतिः[/m]

वसुमत
	[m1]वसुमत[/m]

वसुमतीछन्दः
	[m1]वसुमतीछन्दः[/m]

वा
	[m1]वा[/m]

वाक्यम्
	[m1]वाक्यम्[/m]

वाग्देवी
	[m1]वाग्देवी[/m]

वाग्भटः (द्वितीयः)
	[m1]वाग्भटः (द्वितीयः)[/m]

वाग्भटालङ्कारः
	[m1]वाग्भटालङ्कारः[/m]

वाङ्मे मनसि प्रतिष्ठिता
	[m1]वाङ्मे मनसि प्रतिष्ठिता[/m]

वाचस्पतिमिश्रः
	[m1]वाचस्पतिमिश्रः[/m]

वाणिज्यस्य सहकारसङ्घस्य च विभागः
	[m1]वाणिज्यस्य सहकारसङ्घस्य च विभागः[/m]

वाणिनी
	[m1]वाणिनी[/m]

वाणीविलाससागरजलबन्धः
	[m1]वाणीविलाससागरजलबन्धः[/m]

वातः
	[m1]वातः[/m]

वातामतैलम्
	[m1]वातामतैलम्[/m]

वातोर्मी।
	[m1]वातोर्मी।[/m]

वामनः
	[m1]वामनः[/m]

वामनतीर्थः
	[m1]वामनतीर्थः[/m]

वामनशिवराम-आप्टे
	[m1]वामनशिवराम-आप्टे[/m]

वायनाडमण्डलम्
	[m1]वायनाडमण्डलम्[/m]

वायुदेवता
	[m1]वायुदेवता[/m]

वायुसंरक्षणम्
	[m1]वायुसंरक्षणम्[/m]

वाल्मीकिजयन्ती
	[m1]वाल्मीकिजयन्ती[/m]

वावा
	[m1]वावा[/m]

वाशिम
	[m1]वाशिम[/m]

वास्तुविद्या
	[m1]वास्तुविद्या[/m]

वाचस्पत्यम्
	[m1]वाचस्पत्यम्[/m]

वाहनस्पर्धा
	[m1]वाहनस्पर्धा[/m]

वि (उपसर्गः)
	[m1]वि (उपसर्गः)[/m]

वि.प्रशासनस्य विभागः
	[m1]वि.प्रशासनस्य विभागः[/m]

वि.सीतारामय्यः
	[m1]वि.सीतारामय्यः[/m]

विकिरणशास्त्रम्
	[m1]विकिरणशास्त्रम्[/m]

विकुक्षि-शशाद
	[m1]विकुक्षि-शशाद[/m]

विकृतिः
	[m1]विकृतिः[/m]

विक्रमशर्मा
	[m1]विक्रमशर्मा[/m]

विजयदशमी
	[m1]विजयदशमी[/m]

विजयदासः
	[m1]विजयदासः[/m]

विजयनगरम्
	[m1]विजयनगरम्[/m]

विजयनगरविधानसभाक्षेत्रम्
	[m1]विजयनगरविधानसभाक्षेत्रम्[/m]

विज्जिका
	[m1]विज्जिका[/m]

विज्ञानकला
	[m1]विज्ञानकला[/m]

वितथ
	[m1]वितथ[/m]

वितानच्छन्दः
	[m1]वितानच्छन्दः[/m]

वितानम्छन्दः
	[m1]वितानम्छन्दः[/m]

विदग्धमाधवनाटकम्
	[m1]विदग्धमाधवनाटकम्[/m]

विदर्भः
	[m1]विदर्भः[/m]

विदारी
	[m1]विदारी[/m]

विदूरथः
	[m1]विदूरथः[/m]

विद्धशालभञ्जिका
	[m1]विद्धशालभञ्जिका[/m]

विद्याधरः
	[m1]विद्याधरः[/m]

विद्यानाथः
	[m1]विद्यानाथः[/m]

विद्याविभागः
	[m1]विद्याविभागः[/m]

विद्युन्मालाछन्दः
	[m1]विद्युन्मालाछन्दः[/m]

विद्युन्माला।
	[m1]विद्युन्माला।[/m]

विद्युल्लेखाछन्दः
	[m1]विद्युल्लेखाछन्दः[/m]

विधि लिङ्लकारः
	[m1]विधि लिङ्लकारः[/m]

विधिलिङ्
	[m1]विधिलिङ्[/m]

विधिलिङ् लकारः
	[m1]विधिलिङ् लकारः[/m]

विधिलिङ् लकारः - आज्ञा इत्यादि अर्थः
	[m1]विधिलिङ् लकारः - आज्ञा इत्यादि अर्थः[/m]

विना
	[m1]विना[/m]

विपाशा
	[m1]विपाशा[/m]

विपिनचन्द्र पालः
	[m1]विपिनचन्द्र पालः[/m]

विभक्तिः
	[m1]विभक्तिः[/m]

विभावरी।
	[m1]विभावरी।[/m]

विभूतिजलपातः
	[m1]विभूतिजलपातः[/m]

विभूतिपादः
	[m1]विभूतिपादः[/m]

विमलनाथः
	[m1]विमलनाथः[/m]

विमलादेवी (किरीटकोनम्)
	[m1]विमलादेवी (किरीटकोनम्)[/m]

विमान
	[m1]विमान[/m]

विमानशास्त्रम्
	[m1]विमानशास्त्रम्[/m]

वियोगिनिच्छन्दः
	[m1]वियोगिनिच्छन्दः[/m]

विराजपेटेविधानसभाक्षेत्रम्
	[m1]विराजपेटेविधानसभाक्षेत्रम्[/m]

विराटपर्व
	[m1]विराटपर्व[/m]

विरुदुनगरम्
	[m1]विरुदुनगरम्[/m]

विलोमी
	[m1]विलोमी[/m]

विळुप्पुरम्
	[m1]विळुप्पुरम्[/m]

विवाहाग्निपरिग्रहसंस्कारः
	[m1]विवाहाग्निपरिग्रहसंस्कारः[/m]

विविधसंस्थानां ध्येयवाक्यानि
	[m1]विविधसंस्थानां ध्येयवाक्यानि[/m]

विवेकचूडामणिः
	[m1]विवेकचूडामणिः[/m]

विवेकानन्दजयन्ती
	[m1]विवेकानन्दजयन्ती[/m]

विशाखदत्तः
	[m1]विशाखदत्तः[/m]

विशाखपट्टणम्
	[m1]विशाखपट्टणम्[/m]

विशालाक्षी/मणिकर्णिका (वाराणसी)
	[m1]विशालाक्षी/मणिकर्णिका (वाराणसी)[/m]

विश्रुतवन्त्
	[m1]विश्रुतवन्त्[/m]

विश्व-संस्कृत-सम्मेलनम् (पञ्चदशम्)
	[m1]विश्व-संस्कृत-सम्मेलनम् (पञ्चदशम्)[/m]

विश्वनाथ प्रतापसिंह
	[m1]विश्वनाथ प्रतापसिंह[/m]

विश्वनाथः
	[m1]विश्वनाथः[/m]

विश्ववारा
	[m1]विश्ववारा[/m]

विश्वविद्यालयानां घोषवाक्यम्
	[m1]विश्वविद्यालयानां घोषवाक्यम्[/m]

विश्वसंस्कृतप्रतिष्ठानम्
	[m1]विश्वसंस्कृतप्रतिष्ठानम्[/m]

विश्वसह १
	[m1]विश्वसह १[/m]

विश्वसह २
	[m1]विश्वसह २[/m]

विश्वस्वास्थ्यसंस्था
	[m1]विश्वस्वास्थ्यसंस्था[/m]

विश्वामित्र (कान्यकुब्ज)
	[m1]विश्वामित्र (कान्यकुब्ज)[/m]

विश्वेश्वरपाण्डेयः
	[m1]विश्वेश्वरपाण्डेयः[/m]

विश्वेश्वरी/माणिक्याम्बा (राजमण्ड्री)
	[m1]विश्वेश्वरी/माणिक्याम्बा (राजमण्ड्री)[/m]

विषम
	[m1]विषम[/m]

विषमबाणलीला
	[m1]विषमबाणलीला[/m]

विषया
	[m1]विषया[/m]

विष्टराश्व
	[m1]विष्टराश्व[/m]

विष्णु तत्वनिर्णयः
	[m1]विष्णु तत्वनिर्णयः[/m]

विष्णुतत्त्वविनिर्णयः
	[m1]विष्णुतत्त्वविनिर्णयः[/m]

विष्णुतीर्थः
	[m1]विष्णुतीर्थः[/m]

विष्णुवर्धनः
	[m1]विष्णुवर्धनः[/m]

विष्णुविलासकाव्यम्
	[m1]विष्णुविलासकाव्यम्[/m]

विष्णुशर्मा
	[m1]विष्णुशर्मा[/m]

विष्णुस्मृतिः
	[m1]विष्णुस्मृतिः[/m]

वीरेन्द्र पाटीलः
	[m1]वीरेन्द्र पाटीलः[/m]

वृक
	[m1]वृक[/m]

वृक्षामलारसः
	[m1]वृक्षामलारसः[/m]

वृक्षाम्लफलम्
	[m1]वृक्षाम्लफलम्[/m]

वृक्षायुर्वेदः
	[m1]वृक्षायुर्वेदः[/m]

वृक्षासनम्
	[m1]वृक्षासनम्[/m]

वृजिनिवान्
	[m1]वृजिनिवान्[/m]

वृत्ता।
	[m1]वृत्ता।[/m]

वृत्तिः
	[m1]वृत्तिः[/m]

वृत्तिवार्तिकम्
	[m1]वृत्तिवार्तिकम्[/m]

वृन्दावनम्
	[m1]वृन्दावनम्[/m]

वृषभदेवः
	[m1]वृषभदेवः[/m]

वृषभावती
	[m1]वृषभावती[/m]

वृष्णिः
	[m1]वृष्णिः[/m]

वेंकटमाधवः
	[m1]वेंकटमाधवः[/m]

वेङ्कटाध्वरिः
	[m1]वेङ्कटाध्वरिः[/m]

वेणीसंहारनाटकम्‌
	[m1]वेणीसंहारनाटकम्‌[/m]

वेणीसंहारम्
	[m1]वेणीसंहारम्[/m]

वेतालपञ्चविंशतिका
	[m1]वेतालपञ्चविंशतिका[/m]

वेदकालः
	[m1]वेदकालः[/m]

वेदविज्ञानगुरुकुलम्
	[m1]वेदविज्ञानगुरुकुलम्[/m]

वेदव्यासस्मृतिः
	[m1]वेदव्यासस्मृतिः[/m]

वेदारम्भसंस्कारः
	[m1]वेदारम्भसंस्कारः[/m]

वेधः
	[m1]वेधः[/m]

वेन रूनी
	[m1]वेन रूनी[/m]

वेलु नाच्चियार्
	[m1]वेलु नाच्चियार्[/m]

वेल्लूरु
	[m1]वेल्लूरु[/m]

वैखरी
	[m1]वैखरी[/m]

वैज्ञानिकशेखरः चन्द्रशेखरवेङ्कटरामः
	[m1]वैज्ञानिकशेखरः चन्द्रशेखरवेङ्कटरामः[/m]

वैडूर्यम्
	[m1]वैडूर्यम्[/m]

वैदर्भी
	[m1]वैदर्भी[/m]

वैदिकगणितम्
	[m1]वैदिकगणितम्[/m]

वैदिकदेवताः
	[m1]वैदिकदेवताः[/m]

वैदिकविज्ञानम्
	[m1]वैदिकविज्ञानम्[/m]

वैद्युत साङ्केतिकविद्या
	[m1]वैद्युत साङ्केतिकविद्या[/m]

वैराग्यम् (योगदर्शनम्)
	[m1]वैराग्यम् (योगदर्शनम्)[/m]

वैराग्यशतकम्
	[m1]वैराग्यशतकम्[/m]

वैशालीमण्डलम्
	[m1]वैशालीमण्डलम्[/m]

वैश्वदेवी
	[m1]वैश्वदेवी[/m]

वैषयिकसप्तमी
	[m1]वैषयिकसप्तमी[/m]

व्
	[m1]व्[/m]

व्यक्तिविवेकविचारः
	[m1]व्यक्तिविवेकविचारः[/m]

व्यवसायः
	[m1]व्यवसायः[/m]

व्याकरणग्रन्थाः
	[m1]व्याकरणग्रन्थाः[/m]

व्याकरणानुवादपद्धतिः
	[m1]व्याकरणानुवादपद्धतिः[/m]

व्यायोगः (रूपकम्)
	[m1]व्यायोगः (रूपकम्)[/m]

व्युत्पत्तिवादः
	[m1]व्युत्पत्तिवादः[/m]

व्योमन्
	[m1]व्योमन्[/m]

व्योमशिवाचार्यः
	[m1]व्योमशिवाचार्यः[/m]

शकुन्तलादेवी
	[m1]शकुन्तलादेवी[/m]

शकुन्‍तला
	[m1]शकुन्‍तला[/m]

शक्तिभद्रेण
	[m1]शक्तिभद्रेण[/m]

शङ्खन्
	[m1]शङ्खन्[/m]

शङ्खस्मृतिः
	[m1]शङ्खस्मृतिः[/m]

शची
	[m1]शची[/m]

शतरथ
	[m1]शतरथ[/m]

शबरी
	[m1]शबरी[/m]

शब्दव्यापारविचारः
	[m1]शब्दव्यापारविचारः[/m]

शब्दानुशासनम्
	[m1]शब्दानुशासनम्[/m]

शब्दालङ्कारः
	[m1]शब्दालङ्कारः[/m]

शयनी एकादशी
	[m1]शयनी एकादशी[/m]

शरणदेवः
	[m1]शरणदेवः[/m]

शरावती
	[m1]शरावती[/m]

शलभासन
	[m1]शलभासन[/m]

शल्यचिकित्सा
	[m1]शल्यचिकित्सा[/m]

शल्यपर्व
	[m1]शल्यपर्व[/m]

शशबिन्दुः
	[m1]शशबिन्दुः[/m]

शशाङ्कासनम्
	[m1]शशाङ्कासनम्[/m]

शशिकला
	[m1]शशिकला[/m]

शशिकला।
	[m1]शशिकला।[/m]

शशिवदनाछन्दः
	[m1]शशिवदनाछन्दः[/m]

शहीदभगतसिङ्गनगरमण्डलम्
	[m1]शहीदभगतसिङ्गनगरमण्डलम्[/m]

शांतिनाथवः जी
	[m1]शांतिनाथवः जी[/m]

शाकम्
	[m1]शाकम्[/m]

शाकाम्भरीजयन्ती
	[m1]शाकाम्भरीजयन्ती[/m]

सातवाहनसाम्राज्यम्
	[m1]सातवाहनसाम्राज्यम्[/m]

शातातपस्मृतिः
	[m1]शातातपस्मृतिः[/m]

शान्ता
	[m1]शान्ता[/m]

शान्तिनगरविधानसभाक्षेत्रम्
	[m1]शान्तिनगरविधानसभाक्षेत्रम्[/m]

शान्तिनाथः
	[m1]शान्तिनाथः[/m]

शाबरभाष्यम्
	[m1]शाबरभाष्यम्[/m]

शाब्दबोधः
	[m1]शाब्दबोधः[/m]

शामलीमण्डलम्
	[m1]शामलीमण्डलम्[/m]

शाम्भवी
	[m1]शाम्भवी[/m]

शारदातनयः
	[m1]शारदातनयः[/m]

शारीरक-उपनिषत्
	[m1]शारीरक-उपनिषत्[/m]

शार्दूलविक्रीडितच्छन्दः
	[m1]शार्दूलविक्रीडितच्छन्दः[/m]

शार्दूलविक्रीडितछन्दः
	[m1]शार्दूलविक्रीडितछन्दः[/m]

शालिनी।
	[m1]शालिनी।[/m]

शास्त्रकाव्यानि
	[m1]शास्त्रकाव्यानि[/m]

नसीरुद्दीन शाह
	[m1]नसीरुद्दीन शाह[/m]

शाहपुरविधानसभाक्षेत्रम्
	[m1]शाहपुरविधानसभाक्षेत्रम्[/m]

शाहु
	[m1]शाहु[/m]

शाहु ४ (कोल्हापुर)
	[m1]शाहु ४ (कोल्हापुर)[/m]

शिकारिपुरविधानसभाक्षेत्रम्
	[m1]शिकारिपुरविधानसभाक्षेत्रम्[/m]

शिखरिणी
	[m1]शिखरिणी[/m]

शिखरिणीछन्दः
	[m1]शिखरिणीछन्दः[/m]

शिग्गांवीविधानसभाक्षेत्रम्
	[m1]शिग्गांवीविधानसभाक्षेत्रम्[/m]

शिड्लघट्टविधानसभाक्षेत्रम्
	[m1]शिड्लघट्टविधानसभाक्षेत्रम्[/m]

शिनेयुः
	[m1]शिनेयुः[/m]

शिरसि
	[m1]शिरसि[/m]

शिरसिविधानसभाक्षेत्रम्
	[m1]शिरसिविधानसभाक्षेत्रम्[/m]

शिरहट्टीविधानसभाक्षेत्रम्
	[m1]शिरहट्टीविधानसभाक्षेत्रम्[/m]

शिराविधानसभाक्षेत्रम्
	[m1]शिराविधानसभाक्षेत्रम्[/m]

शिलाजः
	[m1]शिलाजः[/m]

शिल्पविद्या
	[m1]शिल्पविद्या[/m]

शिल्पशास्त्रम्
	[m1]शिल्पशास्त्रम्[/m]

शिल्लौङ्ग
	[m1]शिल्लौङ्ग[/m]

शिवं शुक्ला तथा शिवोऽहं शुक्ला
	[m1]शिवं शुक्ला तथा शिवोऽहं शुक्ला[/m]

शिवगङ्गा
	[m1]शिवगङ्गा[/m]

शिवगङ्गाजलपातः
	[m1]शिवगङ्गाजलपातः[/m]

शिवगङ्गापर्वतः
	[m1]शिवगङ्गापर्वतः[/m]

शिवजीनगरविधानसभाक्षेत्रम्
	[m1]शिवजीनगरविधानसभाक्षेत्रम्[/m]

शिवमोग्गा
	[m1]शिवमोग्गा[/m]

शिवमोग्गाग्रामान्तरविधानसभाक्षेत्रम्
	[m1]शिवमोग्गाग्रामान्तरविधानसभाक्षेत्रम्[/m]

शिवमोग्गाविधानसभाक्षेत्रम्
	[m1]शिवमोग्गाविधानसभाक्षेत्रम्[/m]

शिवशतकम्
	[m1]शिवशतकम्[/m]

शिवहर
	[m1]शिवहर[/m]

शिवहरमण्डलम्
	[m1]शिवहरमण्डलम्[/m]

शिवाजी जयन्ती
	[m1]शिवाजी जयन्ती[/m]

शिवानी (रामगिरिः)
	[m1]शिवानी (रामगिरिः)[/m]

शिवोनीमण्डलम्
	[m1]शिवोनीमण्डलम्[/m]

शिशुनागवंशः
	[m1]शिशुनागवंशः[/m]

शिशुनाऴषरीफः
	[m1]शिशुनाऴषरीफः[/m]

शीतलनाथः
	[m1]शीतलनाथः[/m]

शीरूरुमठ
	[m1]शीरूरुमठ[/m]

शुक-रहस्य उपनिषत्
	[m1]शुक-रहस्य उपनिषत्[/m]

शुकसप्ततिः
	[m1]शुकसप्ततिः[/m]

शुक्लतीर्थम्
	[m1]शुक्लतीर्थम्[/m]

शुण्ठीकषायम्
	[m1]शुण्ठीकषायम्[/m]

शुण्ठीरसः
	[m1]शुण्ठीरसः[/m]

शुद्धतोडिरागः
	[m1]शुद्धतोडिरागः[/m]

शुद्धविराट्छन्दः
	[m1]शुद्धविराट्छन्दः[/m]

शुपिया
	[m1]शुपिया[/m]

शुपियामण्डलम्
	[m1]शुपियामण्डलम्[/m]

शूद्रकः
	[m1]शूद्रकः[/m]

शून्‍यम्‌
	[m1]शून्‍यम्‌[/m]

शूरसेनः
	[m1]शूरसेनः[/m]

शृङ्गारप्रकाशः
	[m1]शृङ्गारप्रकाशः[/m]

शृङ्गारशतकम्
	[m1]शृङ्गारशतकम्[/m]

शृङ्गेरीविधानसभाक्षेत्रम्
	[m1]शृङ्गेरीविधानसभाक्षेत्रम्[/m]

शेखपुरामण्डलम्
	[m1]शेखपुरामण्डलम्[/m]

शेषषष्ठी
	[m1]शेषषष्ठी[/m]

शैवसम्प्रदायः
	[m1]शैवसम्प्रदायः[/m]

श्
	[m1]श्[/m]

श्यामशास्त्री
	[m1]श्यामशास्त्री[/m]

श्येनिका।
	[m1]श्येनिका।[/m]

श्रवणकुमारः
	[m1]श्रवणकुमारः[/m]

श्रवणबेळगोळविधानसभाक्षेत्रम्
	[m1]श्रवणबेळगोळविधानसभाक्षेत्रम्[/m]

श्रवणबेळगोळाविधानसभाक्षेत्रम्
	[m1]श्रवणबेळगोळाविधानसभाक्षेत्रम्[/m]

श्रावस्त
	[m1]श्रावस्त[/m]

श्री ईशानः तुङ्गविजयः
	[m1]श्री ईशानः तुङ्गविजयः[/m]

श्री कण्ठीरवः नरसिंहराज ओडेयर् बहद्दूरः
	[m1]श्री कण्ठीरवः नरसिंहराज ओडेयर् बहद्दूरः[/m]

श्री स्वर्णवल्ली महासंस्थानम्
	[m1]श्री स्वर्णवल्ली महासंस्थानम्[/m]

श्री स्वामिनारायणदर्शन
	[m1]श्री स्वामिनारायणदर्शन[/m]

श्रीकण्ठस्तवः
	[m1]श्रीकण्ठस्तवः[/m]

श्रीकृष्णभट्टः
	[m1]श्रीकृष्णभट्टः[/m]

श्रीकृष्णमिश्रः
	[m1]श्रीकृष्णमिश्रः[/m]

श्रीकृष्णरामभट्टः
	[m1]श्रीकृष्णरामभट्टः[/m]

श्रीकृष्णविलासकाव्यम्
	[m1]श्रीकृष्णविलासकाव्यम्[/m]

श्रीकृष्णविलासम्
	[m1]श्रीकृष्णविलासम्[/m]

श्रीगंगानगर
	[m1]श्रीगंगानगर[/m]

श्रीगन्धवृक्षः
	[m1]श्रीगन्धवृक्षः[/m]

श्रीगुप्तः
	[m1]श्रीगुप्तः[/m]

श्रीचन्द्रभगवान्
	[m1]श्रीचन्द्रभगवान्[/m]

श्रीदत्तात्रेयजयन्ती
	[m1]श्रीदत्तात्रेयजयन्ती[/m]

श्रीधर
	[m1]श्रीधर[/m]

श्रीधराचार्यः
	[m1]श्रीधराचार्यः[/m]

श्रीनगरमण्डलम्
	[m1]श्रीनगरमण्डलम्[/m]

श्रीनिवासः (सङ्गीतग्रन्थरचयिता)
	[m1]श्रीनिवासः (सङ्गीतग्रन्थरचयिता)[/m]

श्रीनिवासपुरविधानसभाक्षेत्रम्
	[m1]श्रीनिवासपुरविधानसभाक्षेत्रम्[/m]

श्रीपति
	[m1]श्रीपति[/m]

श्रीपादरायः
	[m1]श्रीपादरायः[/m]

श्रीमुक्तसर साहिब्
	[m1]श्रीमुक्तसर साहिब्[/m]

श्रीरङ्गपट्टणविधानसभाक्षेत्रम्
	[m1]श्रीरङ्गपट्टणविधानसभाक्षेत्रम्[/m]

श्रीरधुवीराचार्यः
	[m1]श्रीरधुवीराचार्यः[/m]

श्रीरामचन्द्रापुरमठः
	[m1]श्रीरामचन्द्रापुरमठः[/m]

श्रीरामतीर्थः
	[m1]श्रीरामतीर्थः[/m]

श्रीरामदेवपर्वतः
	[m1]श्रीरामदेवपर्वतः[/m]

श्रीलालबहादुरशास्त्रीराष्ट्रियसंस्कृतविद्यापीठम्
	[m1]श्रीलालबहादुरशास्त्रीराष्ट्रियसंस्कृतविद्यापीठम्[/m]

श्रीशारदापञ्चरत्नस्तुतिः
	[m1]श्रीशारदापञ्चरत्नस्तुतिः[/m]

श्रीसंस्थानगोकर्णम्
	[m1]श्रीसंस्थानगोकर्णम्[/m]

श्रीसुन्दरी (श्रीशैलम्)
	[m1]श्रीसुन्दरी (श्रीशैलम्)[/m]

श्रुतकीर्तिः
	[m1]श्रुतकीर्तिः[/m]

श्रृङ्गारतिलकम्
	[m1]श्रृङ्गारतिलकम्[/m]

श्रेयांसनाथः
	[m1]श्रेयांसनाथः[/m]

श्लेषः
	[m1]श्लेषः[/m]

श्लोकसंग्रहः
	[m1]श्लोकसंग्रहः[/m]

श्वेतहूणाः
	[m1]श्वेतहूणाः[/m]

मनोज श्‍यामलन्‌
	[m1]मनोज श्‍यामलन्‌[/m]

षष्ठीविभक्तिः
	[m1]षष्ठीविभक्तिः[/m]

ष्
	[m1]ष्[/m]

संख्याः
	[m1]संख्याः[/m]

सङ्घलोकसेवायोगः
	[m1]सङ्घलोकसेवायोगः[/m]

संत एकनाथ
	[m1]संत एकनाथ[/m]

राजकुमार सन्तोषी
	[m1]राजकुमार सन्तोषी[/m]

संयति
	[m1]संयति[/m]

संयोजनम्
	[m1]संयोजनम्[/m]

संवरण
	[m1]संवरण[/m]

संवादशाला
	[m1]संवादशाला[/m]

संसद्भवनस्य गॊपुरस्य अन्तर्भागॆ श्लॊकः
	[m1]संसद्भवनस्य गॊपुरस्य अन्तर्भागॆ श्लॊकः[/m]

संस्कृत-विश्वकोशाः
	[m1]संस्कृत-विश्वकोशाः[/m]

संस्कृतजालस्थानानि
	[m1]संस्कृतजालस्थानानि[/m]

संस्कृतभारत्याः कार्यपद्धतिः
	[m1]संस्कृतभारत्याः कार्यपद्धतिः[/m]

संस्कृतभाषामहत्त्वम्
	[m1]संस्कृतभाषामहत्त्वम्[/m]

संस्कृतभाषासम्बद्धलेखाः
	[m1]संस्कृतभाषासम्बद्धलेखाः[/m]

संस्कृतवर्णमाला
	[m1]संस्कृतवर्णमाला[/m]

लिपिशास्त्रम्
	[m1]लिपिशास्त्रम्[/m]

संस्कृतस्य वैयाकरणाः
	[m1]संस्कृतस्य वैयाकरणाः[/m]

संस्कृताध्ययनस्य प्रसक्तिः
	[m1]संस्कृताध्ययनस्य प्रसक्तिः[/m]

संस्कृते किं नास्ति ?
	[m1]संस्कृते किं नास्ति ?[/m]

संस्कृतोत्सवः
	[m1]संस्कृतोत्सवः[/m]

संस्कृतजगत् शिक्षण–प्रशिक्षणसंस्थानम्
	[m1]संस्कृतजगत् शिक्षण–प्रशिक्षणसंस्थानम्[/m]

संहताश्व
	[m1]संहताश्व[/m]

संहिता
	[m1]संहिता[/m]

सकलेशपुरविधानसभाक्षेत्रम्
	[m1]सकलेशपुरविधानसभाक्षेत्रम्[/m]

सगरः
	[m1]सगरः[/m]

सङ्गणनासिद्धान्तः
	[m1]सङ्गणनासिद्धान्तः[/m]

सङ्गमित्रा
	[m1]सङ्गमित्रा[/m]

सङ्गरूर
	[m1]सङ्गरूर[/m]

सङ्गरूरमण्डलम्
	[m1]सङ्गरूरमण्डलम्[/m]

सङ्गारेड्डि-नगरम्
	[m1]सङ्गारेड्डि-नगरम्[/m]

सङ्गीतसुधाकरः
	[m1]सङ्गीतसुधाकरः[/m]

सञ्चिहोन्नम्मा
	[m1]सञ्चिहोन्नम्मा[/m]

सञ्जय
	[m1]सञ्जय[/m]

सञ्जय राजवंश
	[m1]सञ्जय राजवंश[/m]

सञ्जयः (मातारामः)
	[m1]सञ्जयः (मातारामः)[/m]

सण्डूरुविधानसभाक्षेत्रम्
	[m1]सण्डूरुविधानसभाक्षेत्रम्[/m]

सती
	[m1]सती[/m]

सती सावित्री
	[m1]सती सावित्री[/m]

सत्गुरु शिवाय सुब्रमुनियस्वामी
	[m1]सत्गुरु शिवाय सुब्रमुनियस्वामी[/m]

सत्यव्रत
	[m1]सत्यव्रत[/m]

सत्यव्रतशास्त्रिणः सन्दर्शनम्
	[m1]सत्यव्रतशास्त्रिणः सन्दर्शनम्[/m]

सत्वन्तः
	[m1]सत्वन्तः[/m]

सदाचारस्मृतिः
	[m1]सदाचारस्मृतिः[/m]

सप्त नद्यः
	[m1]सप्त नद्यः[/m]

सप्तमीविभक्तिः
	[m1]सप्तमीविभक्तिः[/m]

सप्ताहः
	[m1]सप्ताहः[/m]

सभापर्व
	[m1]सभापर्व[/m]

समता
	[m1]समता[/m]

समन्ता रुत् प्रभु
	[m1]समन्ता रुत् प्रभु[/m]

समस्तीपुरमण्डलम्
	[m1]समस्तीपुरमण्डलम्[/m]

समस्तीपुरम्
	[m1]समस्तीपुरम्[/m]

समाचारपत्रम्
	[m1]समाचारपत्रम्[/m]

समाजधर्मः
	[m1]समाजधर्मः[/m]

समाजविज्ञानम्
	[m1]समाजविज्ञानम्[/m]

समाधिगुणः
	[m1]समाधिगुणः[/m]

कैवल्यपादः
	[m1]कैवल्यपादः[/m]

समानिकाछन्दः
	[m1]समानिकाछन्दः[/m]

समारियम
	[m1]समारियम[/m]

समासप्रवेशिका
	[m1]समासप्रवेशिका[/m]

सम् (उपसर्गः)
	[m1]सम् (उपसर्गः)[/m]

सम्प्रदानकारकम्
	[m1]सम्प्रदानकारकम्[/m]

सम्बर्त्तस्मृतिः
	[m1]सम्बर्त्तस्मृतिः[/m]

सम्भाजी
	[m1]सम्भाजी[/m]

सम्भाषणसन्देशः
	[m1]सम्भाषणसन्देशः[/m]

सम्भूत
	[m1]सम्भूत[/m]

सरगुजामण्डलम्
	[m1]सरगुजामण्डलम्[/m]

सरस्वती लिपिः
	[m1]सरस्वती लिपिः[/m]

सरस्वती-रहस्य उपनिषत्
	[m1]सरस्वती-रहस्य उपनिषत्[/m]

सरस्वतीकण्ठाभरणम्
	[m1]सरस्वतीकण्ठाभरणम्[/m]

सरस्वतीनदी
	[m1]सरस्वतीनदी[/m]

सरहिन्द् फतेहगढमण्डलम्
	[m1]सरहिन्द् फतेहगढमण्डलम्[/m]

सर्व-सारोपनिषत्
	[m1]सर्व-सारोपनिषत्[/m]

सर्वकाम
	[m1]सर्वकाम[/m]

सर्वज्ञः
	[m1]सर्वज्ञः[/m]

सर्वज्ञनगरविधानसभाक्षेत्रम्
	[m1]सर्वज्ञनगरविधानसभाक्षेत्रम्[/m]

सर्वतः पाणिपादं तत्...
	[m1]सर्वतः पाणिपादं तत्...[/m]

सर्वांगासन
	[m1]सर्वांगासन[/m]

सर्वोदयदिनम्
	[m1]सर्वोदयदिनम्[/m]

सवणूरु वृक्षसमूहः
	[m1]सवणूरु वृक्षसमूहः[/m]

सवदत्तीयल्लम्माविधानसभाक्षेत्रम्
	[m1]सवदत्तीयल्लम्माविधानसभाक्षेत्रम्[/m]

सस्यानां परीक्षा
	[m1]सस्यानां परीक्षा[/m]

सस्यानि
	[m1]सस्यानि[/m]

सहरसामण्डलम्
	[m1]सहरसामण्डलम्[/m]

सहसा
	[m1]सहसा[/m]

सहृदयलीला
	[m1]सहृदयलीला[/m]

सह्यः
	[m1]सह्यः[/m]

सागरविधानसभाक्षेत्रम्
	[m1]सागरविधानसभाक्षेत्रम्[/m]

साङ्गली
	[m1]साङ्गली[/m]

सातारा
	[m1]सातारा[/m]

सातोड्डीजलपातः
	[m1]सातोड्डीजलपातः[/m]

सात्वतीवृत्तिः
	[m1]सात्वतीवृत्तिः[/m]

साधनापादः
	[m1]साधनापादः[/m]

साधारण शल्यचिकित्सा
	[m1]साधारण शल्यचिकित्सा[/m]

सान होजे
	[m1]सान होजे[/m]

सान्तेराय् खलेम्
	[m1]सान्तेराय् खलेम्[/m]

सापुतारा
	[m1]सापुतारा[/m]

सामसंहिता
	[m1]सामसंहिता[/m]

सामाजिकस्वास्थ्यम्
	[m1]सामाजिकस्वास्थ्यम्[/m]

साम्ब
	[m1]साम्ब[/m]

साम्बा, जम्मू
	[m1]साम्बा, जम्मू[/m]

साम्बामण्डलम्
	[m1]साम्बामण्डलम्[/m]

सायप्रस
	[m1]सायप्रस[/m]

सारङ्गरागः
	[m1]सारङ्गरागः[/m]

सारचूर्णम्
	[m1]सारचूर्णम्[/m]

सारस्वत-निकेतनम्
	[m1]सारस्वत-निकेतनम्[/m]

सार्वभौम
	[m1]सार्वभौम[/m]

सासनगिर्
	[m1]सासनगिर्[/m]

सासाराम
	[m1]सासाराम[/m]

साहित्यदर्पणम्
	[m1]साहित्यदर्पणम्[/m]

साहित्यमीमांसा
	[m1]साहित्यमीमांसा[/m]

साहिबजादा अजितसिङ्गनगरम्
	[m1]साहिबजादा अजितसिङ्गनगरम्[/m]

सि बि ऐ शङ्कर्
	[m1]सि बि ऐ शङ्कर्[/m]

सि. वि. रामन्
	[m1]सि. वि. रामन्[/m]

सिंहः पशुः
	[m1]सिंहः पशुः[/m]

सिंहासनद्वात्रिंशिका
	[m1]सिंहासनद्वात्रिंशिका[/m]

सिकतापाषाणम्
	[m1]सिकतापाषाणम्[/m]

सिङ्गभूपालः
	[m1]सिङ्गभूपालः[/m]

सित्तनवासल्-दक्षिणाजन्ता
	[m1]सित्तनवासल्-दक्षिणाजन्ता[/m]

सिद्दरबेट्टः
	[m1]सिद्दरबेट्टः[/m]

सिद्दिजनाङ्गः
	[m1]सिद्दिजनाङ्गः[/m]

सिद्धरामय्यः
	[m1]सिद्धरामय्यः[/m]

सिद्धिदास महाजु
	[m1]सिद्धिदास महाजु[/m]

सिन्थेरी राक्स्
	[m1]सिन्थेरी राक्स्[/m]

सिन्दगीविधानसभाक्षेत्रम्
	[m1]सिन्दगीविधानसभाक्षेत्रम्[/m]

सिन्धनूरुविधानसभाक्षेत्रम्
	[m1]सिन्धनूरुविधानसभाक्षेत्रम्[/m]

सिन्धुदुर्गम्
	[m1]सिन्धुदुर्गम्[/m]

सिरगुप्पविधानसभाक्षेत्रम्
	[m1]सिरगुप्पविधानसभाक्षेत्रम्[/m]

सिरसा,हरियाणा
	[m1]सिरसा,हरियाणा[/m]

सिरसामण्डलम्, हरियाणा
	[m1]सिरसामण्डलम्, हरियाणा[/m]

सिलिकन
	[m1]सिलिकन[/m]

सिहोर
	[m1]सिहोर[/m]

सिहोरमण्डलम्
	[m1]सिहोरमण्डलम्[/m]

सी.इ.आर्.एन्
	[m1]सी.इ.आर्.एन्[/m]

सी.वी.रामन् नगरविधानसभाक्षेत्रम्
	[m1]सी.वी.रामन् नगरविधानसभाक्षेत्रम्[/m]

सीता (नदी)
	[m1]सीता (नदी)[/m]

सीतामढीमण्डलम्
	[m1]सीतामढीमण्डलम्[/m]

सीतारामभट्टः
	[m1]सीतारामभट्टः[/m]

सीबोर्गियम
	[m1]सीबोर्गियम[/m]

सीवानमण्डलम्
	[m1]सीवानमण्डलम्[/m]

सु (उपसर्गः)
	[m1]सु (उपसर्गः)[/m]

सुकुमार सेन
	[m1]सुकुमार सेन[/m]

सुक्षमफलरवृक्षः
	[m1]सुक्षमफलरवृक्षः[/m]

सुखदेव
	[m1]सुखदेव[/m]

सुचेतस् (द्रुह्यु)
	[m1]सुचेतस् (द्रुह्यु)[/m]

सुडुगाडुसिद्धजनाङ्गः
	[m1]सुडुगाडुसिद्धजनाङ्गः[/m]

सुदर्शन
	[m1]सुदर्शन[/m]

सुदास
	[m1]सुदास[/m]

सुदेव (काशी)
	[m1]सुदेव (काशी)[/m]

सुधन्वन्
	[m1]सुधन्वन्[/m]

सुधालहरी
	[m1]सुधालहरी[/m]

सुनन्दादेवी (शिकारपुर)
	[m1]सुनन्दादेवी (शिकारपुर)[/m]

सुन्दरलाल बहुगुणा
	[m1]सुन्दरलाल बहुगुणा[/m]

सुपौलमण्डलम्
	[m1]सुपौलमण्डलम्[/m]

सुप्तवज्रासनम्
	[m1]सुप्तवज्रासनम्[/m]

सुबन्तम्
	[m1]सुबन्तम्[/m]

सुबाल-उपनिषत्
	[m1]सुबाल-उपनिषत्[/m]

सुब्रत राय
	[m1]सुब्रत राय[/m]

सुब्रह्मण्यषष्ठी
	[m1]सुब्रह्मण्यषष्ठी[/m]

सुभद्राधनञ्जयम्
	[m1]सुभद्राधनञ्जयम्[/m]

सुभाषचन्द्रबोसजयन्ती
	[m1]सुभाषचन्द्रबोसजयन्ती[/m]

सुभाषितरत्नभाण्डागारम्
	[m1]सुभाषितरत्नभाण्डागारम्[/m]

सुमध्या
	[m1]सुमध्या[/m]

सुमन्त्रः
	[m1]सुमन्त्रः[/m]

सुमित्रानन्‍दन पन्‍त
	[m1]सुमित्रानन्‍दन पन्‍त[/m]

सुमुखी
	[m1]सुमुखी[/m]

सुयज्ञः
	[m1]सुयज्ञः[/m]

सुरपुरविधानसभाक्षेत्रम्
	[m1]सुरपुरविधानसभाक्षेत्रम्[/m]

सुरैया
	[m1]सुरैया[/m]

सुलभा
	[m1]सुलभा[/m]

सुलोचना
	[m1]सुलोचना[/m]

सुळ्ळ्यविधानसभाक्षेत्रम्
	[m1]सुळ्ळ्यविधानसभाक्षेत्रम्[/m]

सुवदना
	[m1]सुवदना[/m]

सुविधिनाथः
	[m1]सुविधिनाथः[/m]

सुशमीन्द्रतीर्थः
	[m1]सुशमीन्द्रतीर्थः[/m]

सुशान्ति
	[m1]सुशान्ति[/m]

सुशीलो बम्बंग युधोयोनो
	[m1]सुशीलो बम्बंग युधोयोनो[/m]

सुसन्धि
	[m1]सुसन्धि[/m]

सुहृल्लेख
	[m1]सुहृल्लेख[/m]

सुहोत्र
	[m1]सुहोत्र[/m]

सूफीमतम्
	[m1]सूफीमतम्[/m]

सूर्यकान्त त्रिपाठी निराला
	[m1]सूर्यकान्त त्रिपाठी निराला[/m]

सूर्यनारायणशास्त्री
	[m1]सूर्यनारायणशास्त्री[/m]

सूर्या
	[m1]सूर्या[/m]

सृञ्जय
	[m1]सृञ्जय[/m]

सेडंविधानसभाक्षेत्रम्
	[m1]सेडंविधानसभाक्षेत्रम्[/m]

सेलं, तमिळ्नाडु
	[m1]सेलं, तमिळ्नाडु[/m]

सेलेनियम
	[m1]सेलेनियम[/m]

सेसियम
	[m1]सेसियम[/m]

सैमन् कमिशन्
	[m1]सैमन् कमिशन्[/m]

सोडियम
	[m1]सोडियम[/m]

सोनमार्गः
	[m1]सोनमार्गः[/m]

सोनार् किला
	[m1]सोनार् किला[/m]

सोनीपत्
	[m1]सोनीपत्[/m]

सोनीपत् मण्डलम्
	[m1]सोनीपत् मण्डलम्[/m]

सोमक
	[m1]सोमक[/m]

सोमदेवः
	[m1]सोमदेवः[/m]

सोरबविधानसभाक्षेत्रम्
	[m1]सोरबविधानसभाक्षेत्रम्[/m]

सौकुमार्यम्
	[m1]सौकुमार्यम्[/m]

सौन्दरानन्दकाव्यम्
	[m1]सौन्दरानन्दकाव्यम्[/m]

सौपर्णिका
	[m1]सौपर्णिका[/m]

सौरव्यूहः
	[m1]सौरव्यूहः[/m]

सौषुप्तिकपर्व
	[m1]सौषुप्तिकपर्व[/m]

स्
	[m1]स्[/m]

स्कन्दस्वामी
	[m1]स्कन्दस्वामी[/m]

स्काण्डियम
	[m1]स्काण्डियम[/m]

स्कौट् तथा गैड् संस्था
	[m1]स्कौट् तथा गैड् संस्था[/m]

स्क्यान्डियम
	[m1]स्क्यान्डियम[/m]

स्टीफन् हाकिङ्ग्
	[m1]स्टीफन् हाकिङ्ग्[/m]

स्ट्रोन्सियम
	[m1]स्ट्रोन्सियम[/m]

स्तोत्ररत्नम्
	[m1]स्तोत्ररत्नम्[/m]

स्त्रीपर्व
	[m1]स्त्रीपर्व[/m]

स्थम्भकरिः
	[m1]स्थम्भकरिः[/m]

स्थापकज्ञानम्
	[m1]स्थापकज्ञानम्[/m]

स्नायुशल्यचिकित्सा
	[m1]स्नायुशल्यचिकित्सा[/m]

स्नायुशास्त्र
	[m1]स्नायुशास्त्र[/m]

स्फटिकः
	[m1]स्फटिकः[/m]

स्रग्धरा
	[m1]स्रग्धरा[/m]

स्रग्धराछन्दः
	[m1]स्रग्धराछन्दः[/m]

स्रग्विणी
	[m1]स्रग्विणी[/m]

स्रग्विणीछन्दः
	[m1]स्रग्विणीछन्दः[/m]

स्वदेशी
	[m1]स्वदेशी[/m]

स्वर्गारोहणपर्व
	[m1]स्वर्गारोहणपर्व[/m]

स्वर्णगौरीव्रतम्
	[m1]स्वर्णगौरीव्रतम्[/m]

स्वर्णा
	[m1]स्वर्णा[/m]

स्वागता
	[m1]स्वागता[/m]

स्वामी अखण्डानन्द सरस्वती
	[m1]स्वामी अखण्डानन्द सरस्वती[/m]

स्वामी भगवदाचार्यः
	[m1]स्वामी भगवदाचार्यः[/m]

स्वामी शिवानन्दसरस्वती
	[m1]स्वामी शिवानन्दसरस्वती[/m]

स्वामी हीरादासः
	[m1]स्वामी हीरादासः[/m]

स्वाहिः
	[m1]स्वाहिः[/m]

हंस उपनिषत्
	[m1]हंस उपनिषत्[/m]

हंसरुतछन्दः
	[m1]हंसरुतछन्दः[/m]

हक्किपिक्किजनाङ्गः
	[m1]हक्किपिक्किजनाङ्गः[/m]

हगरीबोम्मनहळ्ळीविधानसभाक्षेत्रम्
	[m1]हगरीबोम्मनहळ्ळीविधानसभाक्षेत्रम्[/m]

हगलुवेषजनाङ्गः
	[m1]हगलुवेषजनाङ्गः[/m]

हठयोग
	[m1]हठयोग[/m]

हठयोगः
	[m1]हठयोगः[/m]

हडगलीविधानसभाक्षेत्रम्
	[m1]हडगलीविधानसभाक्षेत्रम्[/m]

हनूरुविधानसभाक्षेत्रम्
	[m1]हनूरुविधानसभाक्षेत्रम्[/m]

हन्टर् प्रक्रिया
	[m1]हन्टर् प्रक्रिया[/m]

हमीरपुरम्, हिमाचलप्रदेशः
	[m1]हमीरपुरम्, हिमाचलप्रदेशः[/m]

हरदत्तः
	[m1]हरदत्तः[/m]

हरपनहळ्ळीविधानसभाक्षेत्रम्
	[m1]हरपनहळ्ळीविधानसभाक्षेत्रम्[/m]

हरयाश्व २
	[m1]हरयाश्व २[/m]

हरिणी
	[m1]हरिणी[/m]

हरिणीछन्दः
	[m1]हरिणीछन्दः[/m]

हरिताक्षवृक्षः
	[m1]हरिताक्षवृक्षः[/m]

हरिदॆवमन्दिरम्
	[m1]हरिदॆवमन्दिरम्[/m]

हरिद्रकः
	[m1]हरिद्रकः[/m]

हरिद्राकषायम्
	[m1]हरिद्राकषायम्[/m]

हरियाणाराज्यस्य मण्डलानि
	[m1]हरियाणाराज्यस्य मण्डलानि[/m]

हरियान्वी
	[m1]हरियान्वी[/m]

हरिहरः
	[m1]हरिहरः[/m]

हरिहरपुरम्
	[m1]हरिहरपुरम्[/m]

हरिहरविधानसभाक्षेत्रम्
	[m1]हरिहरविधानसभाक्षेत्रम्[/m]

हरीश चंद्र
	[m1]हरीश चंद्र[/m]

हर्मन् जोसेफ् म्यूल्लर्
	[m1]हर्मन् जोसेफ् म्यूल्लर्[/m]

हर्यङ्कवंशः
	[m1]हर्यङ्कवंशः[/m]

हर्षचरितवार्तिकम्
	[m1]हर्षचरितवार्तिकम्[/m]

हलगूरस्थं भीमरन्ध्रम्
	[m1]हलगूरस्थं भीमरन्ध्रम्[/m]

हलन्त साधारणशब्दाः
	[m1]हलन्त साधारणशब्दाः[/m]

हलमुखीछन्दः
	[m1]हलमुखीछन्दः[/m]

हळियाळविधानसभाक्षेत्रम्
	[m1]हळियाळविधानसभाक्षेत्रम्[/m]

कमल् हासन्
	[m1]कमल् हासन्[/m]

हसलजनाङ्गः
	[m1]हसलजनाङ्गः[/m]

हसियम
	[m1]हसियम[/m]

हस्तिन्
	[m1]हस्तिन्[/m]

हाजीपुरम्
	[m1]हाजीपुरम्[/m]

हाडजोर्नी शल्यचिकित्सा
	[m1]हाडजोर्नी शल्यचिकित्सा[/m]

हानगलविधानसभाक्षेत्रम्
	[m1]हानगलविधानसभाक्षेत्रम्[/m]

हाफ्नियम
	[m1]हाफ्नियम[/m]

हारङ्गिजलबन्धः
	[m1]हारङ्गिजलबन्धः[/m]

हारिस्बर्ग्
	[m1]हारिस्बर्ग्[/m]

हारीतस्मृतिः
	[m1]हारीतस्मृतिः[/m]

हारोबेलेजलबन्धः
	[m1]हारोबेलेजलबन्धः[/m]

हालक्कि-ओक्कलिगजनाङ्गः
	[m1]हालक्कि-ओक्कलिगजनाङ्गः[/m]

हावेरी
	[m1]हावेरी[/m]

हावेरीविधानसभाक्षेत्रम्
	[m1]हावेरीविधानसभाक्षेत्रम्[/m]

हासनविधानसभाक्षेत्रम्
	[m1]हासनविधानसभाक्षेत्रम्[/m]

हि
	[m1]हि[/m]

हिङ्गुसस्यम्
	[m1]हिङ्गुसस्यम्[/m]

हिङ्गोलादेवी (कराची)
	[m1]हिङ्गोलादेवी (कराची)[/m]

हिङ्गोली
	[m1]हिङ्गोली[/m]

हिडकल्जलबन्धः
	[m1]हिडकल्जलबन्धः[/m]

हिन्दुधर्मगुरवः
	[m1]हिन्दुधर्मगुरवः[/m]

हिमसंसर्पणक्रीडा
	[m1]हिमसंसर्पणक्रीडा[/m]

हिरण्णय्यः
	[m1]हिरण्णय्यः[/m]

हिरण्याभ
	[m1]हिरण्याभ[/m]

हिराकुड् जलाशयः
	[m1]हिराकुड् जलाशयः[/m]

हिरियूरुविधानसभाक्षेत्रम्
	[m1]हिरियूरुविधानसभाक्षेत्रम्[/m]

हिरेकेरूरुविधानसभाक्षेत्रम्
	[m1]हिरेकेरूरुविधानसभाक्षेत्रम्[/m]

हिसार
	[m1]हिसार[/m]

हिसारमण्डलम्
	[m1]हिसारमण्डलम्[/m]

हुक्केरीविधानसभाक्षेत्रम्
	[m1]हुक्केरीविधानसभाक्षेत्रम्[/m]

हुगली
	[m1]हुगली[/m]

हुणसगी
	[m1]हुणसगी[/m]

हुणसूरुविधानसभाक्षेत्रम्
	[m1]हुणसूरुविधानसभाक्षेत्रम्[/m]

हुनगुन्दविधानसभाक्षेत्रम्
	[m1]हुनगुन्दविधानसभाक्षेत्रम्[/m]

हुम्नाबादविधानसभाक्षेत्रम्
	[m1]हुम्नाबादविधानसभाक्षेत्रम्[/m]

हृदयछाती शल्यचिकित्सा
	[m1]हृदयछाती शल्यचिकित्सा[/m]

हृदयरोगः
	[m1]हृदयरोगः[/m]

हृदयशास्त्र
	[m1]हृदयशास्त्र[/m]

हृषीकेशतीर्थः
	[m1]हृषीकेशतीर्थः[/m]

हेग्गडदेवनकोटेविधानसभाक्षेत्रम्
	[m1]हेग्गडदेवनकोटेविधानसभाक्षेत्रम्[/m]

हेब्बाळविधानसभाक्षेत्रम्
	[m1]हेब्बाळविधानसभाक्षेत्रम्[/m]

हेमचन्द्राचार्यः
	[m1]हेमचन्द्राचार्यः[/m]

हेमावती
	[m1]हेमावती[/m]

हेलाराजा
	[m1]हेलाराजा[/m]

हेलेना
	[m1]हेलेना[/m]

हेळवनकट्टे गिरियम्मा
	[m1]हेळवनकट्टे गिरियम्मा[/m]

हैलाकन्डि मण्डलम्
	[m1]हैलाकन्डि मण्डलम्[/m]

होन्नाळी
	[m1]होन्नाळी[/m]

होन्नाळीविधानसभाक्षेत्रम्
	[m1]होन्नाळीविधानसभाक्षेत्रम्[/m]

होल्मियम
	[m1]होल्मियम[/m]

होळलकेरेविधानसभाक्षेत्रम्
	[m1]होळलकेरेविधानसभाक्षेत्रम्[/m]

होळेनरसीपुरविधानसभाक्षेत्रम्
	[m1]होळेनरसीपुरविधानसभाक्षेत्रम्[/m]

होशियारपुरमण्डलम्
	[m1]होशियारपुरमण्डलम्[/m]

होसकोटेप्रदेशस्य अण्डाकारकशिलाः
	[m1]होसकोटेप्रदेशस्य अण्डाकारकशिलाः[/m]

होसकोटेविधानसभाक्षेत्रम्
	[m1]होसकोटेविधानसभाक्षेत्रम्[/m]

होसदुर्गविधानसभाक्षेत्रम्
	[m1]होसदुर्गविधानसभाक्षेत्रम्[/m]

ह्
	[m1]ह्[/m]

ह्यः
	[m1]ह्यः[/m]

ह्यासियम
	[m1]ह्यासियम[/m]

१८.३० प्रवृत्तिं च निवृत्तिं
	[m1]१८.३० प्रवृत्तिं च निवृत्तिं[/m]

१९०७
	[m1]१९०७[/m]

२०१२ इन्डियन् प्रीमियर् लीग्
	[m1]२०१२ इन्डियन् प्रीमियर् लीग्[/m]

२०१२/जनुवरी
	[m1]२०१२/जनुवरी[/m]

न जायते म्रियते वा...
	[m1]न जायते म्रियते वा...[/m]

अरुजावृक्षः
	[m1]अरुजावृक्षः[/m]

असमञ्जस्
	[m1]असमञ्जस्[/m]

इन्दुमतीराघवम्
	[m1]इन्दुमतीराघवम्[/m]

इन्फोसिस्
	[m1]इन्फोसिस्[/m]

इब्राहिं रोजा
	[m1]इब्राहिं रोजा[/m]

ऋषि-ऋणम्
	[m1]ऋषि-ऋणम्[/m]

कर्कटी
	[m1]कर्कटी[/m]

क्रीडास्पर्धाः पुरस्काराश्च
	[m1]क्रीडास्पर्धाः पुरस्काराश्च[/m]

चन्द्रालोकः
	[m1]चन्द्रालोकः[/m]

टाण्टलम
	[m1]टाण्टलम[/m]

टी.नरसीपुरविधानसभाक्षेत्रम्
	[m1]टी.नरसीपुरविधानसभाक्षेत्रम्[/m]

टैको ब्राहे
	[m1]टैको ब्राहे[/m]

तेकडी- अभयारण्यम्
	[m1]तेकडी- अभयारण्यम्[/m]

अरेत्ज़ो
	[m1]अरेत्ज़ो[/m]

केनेथ १
	[m1]केनेथ १[/m]

केनेथ ३
	[m1]केनेथ ३[/m]

झाबुआ मण्डलः
	[m1]झाबुआ मण्डलः[/m]

टाउन्सविल
	[m1]टाउन्सविल[/m]

टामवोर्थ
	[m1]टामवोर्थ[/m]

टारागोना
	[m1]टारागोना[/m]

टिवोली
	[m1]टिवोली[/m]

टी.के.वी. देसिकाचार
	[m1]टी.के.वी. देसिकाचार[/m]

टेक्‍सास
	[m1]टेक्‍सास[/m]

टेनेरीफे
	[m1]टेनेरीफे[/m]

टोरीनो
	[m1]टोरीनो[/m]

टोर्रे देल ग्रेको
	[m1]टोर्रे देल ग्रेको[/m]

डंकन १
	[m1]डंकन १[/m]

डंकन २
	[m1]डंकन २[/m]

डा. राम वरण यादवः
	[m1]डा. राम वरण यादवः[/m]

डानल्ड ३
	[m1]डानल्ड ३[/m]

डार्विन
	[m1]डार्विन[/m]

डाल्टन्गंज्
	[m1]डाल्टन्गंज्[/m]

डिफु-नगरम्
	[m1]डिफु-नगरम्[/m]

डियेगो माराडोना
	[m1]डियेगो माराडोना[/m]

डुब
	[m1]डुब[/m]

डुब्बो
	[m1]डुब्बो[/m]

डेविड १
	[m1]डेविड १[/m]

डेवोनपोर्ट
	[m1]डेवोनपोर्ट[/m]

डोनल्ड १
	[m1]डोनल्ड १[/m]

डोनल्ड २
	[m1]डोनल्ड २[/m]

तत्त्वचिन्तामणिः
	[m1]तत्त्वचिन्तामणिः[/m]

तारंतो
	[m1]तारंतो[/m]

तुञ्जत्त रामानुजन् एषुत्तच्छन्
	[m1]तुञ्जत्त रामानुजन् एषुत्तच्छन्[/m]

तूवूम्बा
	[m1]तूवूम्बा[/m]

तॆज़्पुर्
	[m1]तॆज़्पुर्[/m]

तेरनी
	[m1]तेरनी[/m]

तेरामो
	[m1]तेरामो[/m]

तेर्रस्सा
	[m1]तेर्रस्सा[/m]

त्रानी
	[m1]त्रानी[/m]

त्रापनी
	[m1]त्रापनी[/m]

त्रेंतो
	[m1]त्रेंतो[/m]

त्रेविज़ो
	[m1]त्रेविज़ो[/m]

देववर्मन् (चम्पा)
	[m1]देववर्मन् (चम्पा)[/m]

देहली उच्चन्यायालयः
	[m1]देहली उच्चन्यायालयः[/m]

दोनोस्टिया-सान सेबेस्टियन
	[m1]दोनोस्टिया-सान सेबेस्टियन[/m]

नापोली
	[m1]नापोली[/m]

निकुम्भ
	[m1]निकुम्भ[/m]

नैतिकता
	[m1]नैतिकता[/m]

नोवारा
	[m1]नोवारा[/m]

न्यूकासल
	[m1]न्यूकासल[/m]

पडुआ
	[m1]पडुआ[/m]

पर्थ
	[m1]पर्थ[/m]

पलेर्मो
	[m1]पलेर्मो[/m]

पाण्डुरङ्ग (चम्पा)
	[m1]पाण्डुरङ्ग (चम्पा)[/m]

पाम्प्लोना
	[m1]पाम्प्लोना[/m]

पार्मा
	[m1]पार्मा[/m]

पावीया
	[m1]पावीया[/m]

पियाचेंज़ा
	[m1]पियाचेंज़ा[/m]

पिस्तोया
	[m1]पिस्तोया[/m]

पीसा
	[m1]पीसा[/m]

पुण्डरीक
	[m1]पुण्डरीक[/m]

पृथिवीन्द्रवर्मन्
	[m1]पृथिवीन्द्रवर्मन्[/m]

पेज़रो
	[m1]पेज़रो[/m]

पेरुजिया
	[m1]पेरुजिया[/m]

पेस्कारा
	[m1]पेस्कारा[/m]

पॉज़ुओली
	[m1]पॉज़ुओली[/m]

पोतेंज़ा
	[m1]पोतेंज़ा[/m]

पोमेज़िया
	[m1]पोमेज़िया[/m]

पोर्ट मक्वारी
	[m1]पोर्ट मक्वारी[/m]

पोर्तिची
	[m1]पोर्तिची[/m]

पोर्देनों
	[m1]पोर्देनों[/m]

प्रत्ययः
	[m1]प्रत्ययः[/m]

प्रमाणशास्त्र
	[m1]प्रमाणशास्त्र[/m]

प्राचीन्वन्त्
	[m1]प्राचीन्वन्त्[/m]

प्रातो
	[m1]प्रातो[/m]

फएंज़ा
	[m1]फएंज़ा[/m]

फ़ुएन्लाब्रादा
	[m1]फ़ुएन्लाब्रादा[/m]

फानो
	[m1]फानो[/m]

फिउमिसिनो
	[m1]फिउमिसिनो[/m]

फिलिप लेनार्ड
	[m1]फिलिप लेनार्ड[/m]

फेक् मण्डलः
	[m1]फेक् मण्डलः[/m]

फेर्ररा
	[m1]फेर्ररा[/m]

फोज्या
	[m1]फोज्या[/m]

फोर्ली
	[m1]फोर्ली[/m]

फोलिग्नो
	[m1]फोलिग्नो[/m]

फ्रोंतेरा
	[m1]फ्रोंतेरा[/m]

फ्लोरेंस
	[m1]फ्लोरेंस[/m]

बंडाबर्ग
	[m1]बंडाबर्ग[/m]

बट्टीपग्लिया
	[m1]बट्टीपग्लिया[/m]

बनबरी
	[m1]बनबरी[/m]

बर्गम
	[m1]बर्गम[/m]

बलपुत्रदेवः
	[m1]बलपुत्रदेवः[/m]

बलि (आनव)
	[m1]बलि (आनव)[/m]

बल्लारत
	[m1]बल्लारत[/m]

बाघेरिया
	[m1]बाघेरिया[/m]

बाडालोना
	[m1]बाडालोना[/m]

बाथर्स्ट
	[m1]बाथर्स्ट[/m]

बादाहोज़
	[m1]बादाहोज़[/m]

बारी
	[m1]बारी[/m]

बार्लेट्टा
	[m1]बार्लेट्टा[/m]

बार्सेलोना
	[m1]बार्सेलोना[/m]

बिल्बाओ
	[m1]बिल्बाओ[/m]

बिसकेगली
	[m1]बिसकेगली[/m]

बीटोंतो
	[m1]बीटोंतो[/m]

बुर्गोस
	[m1]बुर्गोस[/m]

बुस्तो अर्सिज़ियो
	[m1]बुस्तो अर्सिज़ियो[/m]

बेनेवेंतो
	[m1]बेनेवेंतो[/m]

बेन्डिगो
	[m1]बेन्डिगो[/m]

बोमाडेरी
	[m1]बोमाडेरी[/m]

बोलोन्या
	[m1]बोलोन्या[/m]

बोल्ज़ानो
	[m1]बोल्ज़ानो[/m]

ब्रविजय
	[m1]ब्रविजय[/m]

ब्रविजय २
	[m1]ब्रविजय २[/m]

ब्रविजय ३
	[m1]ब्रविजय ३[/m]

ब्रविजय ४
	[m1]ब्रविजय ४[/m]

ब्रविजय ५
	[m1]ब्रविजय ५[/m]

ब्रविजय ६
	[m1]ब्रविजय ६[/m]

ब्रिंदिज़ी
	[m1]ब्रिंदिज़ी[/m]

ब्रिस्बेन
	[m1]ब्रिस्बेन[/m]

ब्रेशा
	[m1]ब्रेशा[/m]

भद्रवर्मन् १
	[m1]भद्रवर्मन् १[/m]

भद्रवर्मन् २
	[m1]भद्रवर्मन् २[/m]

भद्रवर्मन् ३
	[m1]भद्रवर्मन् ३[/m]

भद्रेश्वरवर्मन्
	[m1]भद्रेश्वरवर्मन्[/m]

भानुशैलेन्द्रः
	[m1]भानुशैलेन्द्रः[/m]

भाषा इन्दोनेशिया
	[m1]भाषा इन्दोनेशिया[/m]

भासधर्म
	[m1]भासधर्म[/m]

मंदूरह
	[m1]मंदूरह[/m]

मके
	[m1]मके[/m]

मनः
	[m1]मनः[/m]

मनोरथवर्मन्
	[m1]मनोरथवर्मन्[/m]

मरानो दी नापोली
	[m1]मरानो दी नापोली[/m]

मर्साला
	[m1]मर्साला[/m]

मलागा
	[m1]मलागा[/m]

महाभौम
	[m1]महाभौम[/m]

महेन्द्रवर्मन्(चम्पा)
	[m1]महेन्द्रवर्मन्(चम्पा)[/m]

माकबेथ
	[m1]माकबेथ[/m]

माज़रा देल वल्लो
	[m1]माज़रा देल वल्लो[/m]

मातेरा
	[m1]मातेरा[/m]

मानफ्रेडोनिया
	[m1]मानफ्रेडोनिया[/m]

मायोर्का
	[m1]मायोर्का[/m]

मार्बेल्ला
	[m1]मार्बेल्ला[/m]

माल्कम १
	[m1]माल्कम १[/m]

माल्कम २
	[m1]माल्कम २[/m]

माल्कम ३
	[m1]माल्कम ३[/m]

माल्कम ४
	[m1]माल्कम ४[/m]

मास्सा
	[m1]मास्सा[/m]

मिलानो
	[m1]मिलानो[/m]

मिल्ड्युरा
	[m1]मिल्ड्युरा[/m]

मुर्सिया
	[m1]मुर्सिया[/m]

मेलबॉर्न
	[m1]मेलबॉर्न[/m]

मेसिना
	[m1]मेसिना[/m]

मोंकालिएरी
	[m1]मोंकालिएरी[/m]

मोंज़ा
	[m1]मोंज़ा[/m]

मोंतेसिल्वानो
	[m1]मोंतेसिल्वानो[/m]

मोडिका
	[m1]मोडिका[/m]

मोडेना
	[m1]मोडेना[/m]

मोल्फेत्ता
	[m1]मोल्फेत्ता[/m]

मोस्तोलेस
	[m1]मोस्तोलेस[/m]

यंपुकु विजय श्री
	[m1]यंपुकु विजय श्री[/m]

यन्त्रशास्त्रम्
	[m1]यन्त्रशास्त्रम्[/m]

योहान वोल्फ़गांक वॉन गोटे
	[m1]योहान वोल्फ़गांक वॉन गोटे[/m]

रवेन्ना
	[m1]रवेन्ना[/m]

रागूज़ा
	[m1]रागूज़ा[/m]

राम नाथ काक
	[m1]राम नाथ काक[/m]

रिमिनी
	[m1]रिमिनी[/m]

रुद्रवर्मन् १
	[m1]रुद्रवर्मन् १[/m]

रुद्रवर्मन् २
	[m1]रुद्रवर्मन् २[/m]

रुद्रवर्मन् ३
	[m1]रुद्रवर्मन् ३[/m]

रेचेल कार्सन
	[m1]रेचेल कार्सन[/m]

रेजिओ
	[m1]रेजिओ[/m]

रेजिओ एमिलिया
	[m1]रेजिओ एमिलिया[/m]

रो
	[m1]रो[/m]

रोकहाम्पटन
	[m1]रोकहाम्पटन[/m]

रोविगो
	[m1]रोविगो[/m]

रोहित
	[m1]रोहित[/m]

ला स्पेत्ज़िया
	[m1]ला स्पेत्ज़िया[/m]

ला'कुईला
	[m1]ला'कुईला[/m]

लागूना
	[m1]लागूना[/m]

लाटीना
	[m1]लाटीना[/m]

लाट्रोबे
	[m1]लाट्रोबे[/m]

लामेज़िया
	[m1]लामेज़िया[/m]

लिवोरनो
	[m1]लिवोरनो[/m]

लिस्मोर
	[m1]लिस्मोर[/m]

लीओं
	[m1]लीओं[/m]

लुक्का
	[m1]लुक्का[/m]

लूलाक
	[m1]लूलाक[/m]

लेइदा
	[m1]लेइदा[/m]

लेगानेस
	[m1]लेगानेस[/m]

लेग्नानो
	[m1]लेग्नानो[/m]

लेत्चे
	[m1]लेत्चे[/m]

लॉनसेसटन
	[m1]लॉनसेसटन[/m]

लोग्रोंयो
	[m1]लोग्रोंयो[/m]

ल्लोब्रेगात
	[m1]ल्लोब्रेगात[/m]

वाग्गा वाग्गा
	[m1]वाग्गा वाग्गा[/m]

वारनांबूल
	[m1]वारनांबूल[/m]

वारेसे
	[m1]वारेसे[/m]

वालेंसिया
	[m1]वालेंसिया[/m]

वाल्टर एच ब्राट्टेन
	[m1]वाल्टर एच ब्राट्टेन[/m]

वाल्लाडोइड
	[m1]वाल्लाडोइड[/m]

विक्रमवर्धन
	[m1]विक्रमवर्धन[/m]

विक्रान्तवर्मन् १
	[m1]विक्रान्तवर्मन् १[/m]

विक्रान्तवर्मन् २
	[m1]विक्रान्तवर्मन् २[/m]

विक्रान्तवर्मन् ३
	[m1]विक्रान्तवर्मन् ३[/m]

विगेवानो
	[m1]विगेवानो[/m]

विचेंज़ा
	[m1]विचेंज़ा[/m]

विजय (चम्पा)
	[m1]विजय (चम्पा)[/m]

विजय श्री हरिवर्मन् २
	[m1]विजय श्री हरिवर्मन् २[/m]

विजयवर्मन्
	[m1]विजयवर्मन्[/m]

विटोरिया
	[m1]विटोरिया[/m]

विटोरिया-गास्टिज़
	[m1]विटोरिया-गास्टिज़[/m]

वितेर्बो
	[m1]वितेर्बो[/m]

वियारेजिओ
	[m1]वियारेजिओ[/m]

विलियम १
	[m1]विलियम १[/m]

विष्णुशैलेन्द्रः
	[m1]विष्णुशैलेन्द्रः[/m]

विस्‍कान्‍सिन
	[m1]विस्‍कान्‍सिन[/m]

वीगो
	[m1]वीगो[/m]

वेनिस
	[m1]वेनिस[/m]

वेरोना
	[m1]वेरोना[/m]

वेल्लेत्री
	[m1]वेल्लेत्री[/m]

वोलोंगोंग
	[m1]वोलोंगोंग[/m]

शंभुवर्मन्
	[m1]शंभुवर्मन्[/m]

शक्तिरैदपुति
	[m1]शक्तिरैदपुति[/m]

शांतनुराव लक्षमण्राव किर्लोस्कर
	[m1]शांतनुराव लक्षमण्राव किर्लोस्कर[/m]

शाहजहाँपुरम्
	[m1]शाहजहाँपुरम्[/m]

शेपार्टन
	[m1]शेपार्टन[/m]

संतान्देर
	[m1]संतान्देर[/m]

संरेमो
	[m1]संरेमो[/m]

सत्यवर्मन्
	[m1]सत्यवर्मन्[/m]

सनशाइन कोस्ट
	[m1]सनशाइन कोस्ट[/m]

समरतुङ्गः
	[m1]समरतुङ्गः[/m]

सलेरनो
	[m1]सलेरनो[/m]

सवाई माधवराव
	[m1]सवाई माधवराव[/m]

सवोना
	[m1]सवोना[/m]

साउथ डेकोटा
	[m1]साउथ डेकोटा[/m]

सान सेवेरो
	[m1]सान सेवेरो[/m]

साबादेल
	[m1]साबादेल[/m]

सालामान्का
	[m1]सालामान्का[/m]

सासरी
	[m1]सासरी[/m]

सिएना
	[m1]सिएना[/m]

सिडनी
	[m1]सिडनी[/m]

सिनिसेल्लो बल्सामो
	[m1]सिनिसेल्लो बल्सामो[/m]

सिराकुज़ा
	[m1]सिराकुज़ा[/m]

सिवितावेच्चिया
	[m1]सिवितावेच्चिया[/m]

सुधर्म
	[m1]सुधर्म[/m]

सुहित
	[m1]सुहित[/m]

सेनापतिः
	[m1]सेनापतिः[/m]

सेवील्ल
	[m1]सेवील्ल[/m]

सेसेना
	[m1]सेसेना[/m]

सेस्तो सान गिओवानी
	[m1]सेस्तो सान गिओवानी[/m]

सोहराब पिरोजशाह
	[m1]सोहराब पिरोजशाह[/m]

स्कन्दोपनिषद्
	[m1]स्कन्दोपनिषद्[/m]

स्कान्दिच्ची
	[m1]स्कान्दिच्ची[/m]

स्काफाती
	[m1]स्काफाती[/m]

हनुमगुण्डीजलपातः
	[m1]हनुमगुण्डीजलपातः[/m]

हयाम वुरुक
	[m1]हयाम वुरुक[/m]

हरिवर्मन्
	[m1]हरिवर्मन्[/m]

हर्स्ट एल स्टोर्मर
	[m1]हर्स्ट एल स्टोर्मर[/m]

हार्वी बे
	[m1]हार्वी बे[/m]

हालेण्ड्
	[m1]हालेण्ड्[/m]

हावडा
	[m1]हावडा[/m]

हिमचित्रकः
	[m1]हिमचित्रकः[/m]

हिमालययात्रा
	[m1]हिमालययात्रा[/m]

हिहोन
	[m1]हिहोन[/m]

हुएल्वा
	[m1]हुएल्वा[/m]

हेनारेस
	[m1]हेनारेस[/m]

हेन्री बेक्वेरल
	[m1]हेन्री बेक्वेरल[/m]

हेरिएट टबमान
	[m1]हेरिएट टबमान[/m]

हैन्रिक रोह्रेर
	[m1]हैन्रिक रोह्रेर[/m]

हैयान् चक्रवातः
	[m1]हैयान् चक्रवातः[/m]

हैलाकन्डि-नगरम्
	[m1]हैलाकन्डि-नगरम्[/m]

होबार्ट
	[m1]होबार्ट[/m]

संस्‍कृत साहित्यम्
	[m1]संस्‍कृत साहित्यम्[/m]

जॊर्हाट्
	[m1]जॊर्हाट्[/m]

अलेक्सान्द्र एम प्रोखोरोफ
	[m1]अलेक्सान्द्र एम प्रोखोरोफ[/m]

अलेक्सी ए एबृकोसोफ
	[m1]अलेक्सी ए एबृकोसोफ[/m]

कान्स्टान्टिन प्रथम
	[m1]कान्स्टान्टिन प्रथम[/m]

कार्ल इ वैमन
	[m1]कार्ल इ वैमन[/m]

गद्दाफ़ी
	[m1]गद्दाफ़ी[/m]

गुरु अमर दास
	[m1]गुरु अमर दास[/m]

गीत सेठी
	[m1]गीत सेठी[/m]

गुस्टाफ डेलेन
	[m1]गुस्टाफ डेलेन[/m]

गेर्ड बिन्निग
	[m1]गेर्ड बिन्निग[/m]

गेर्हार्ड श्रोडर
	[m1]गेर्हार्ड श्रोडर[/m]

गोपालानंद स्वामी
	[m1]गोपालानंद स्वामी[/m]

ग्राबियल लिपमन
	[m1]ग्राबियल लिपमन[/m]

चंगेज़ खान
	[m1]चंगेज़ खान[/m]

जान अब्राहम
	[m1]जान अब्राहम[/m]

जोन मेनार्ड केन्स
	[m1]जोन मेनार्ड केन्स[/m]

डेनिस रिची
	[m1]डेनिस रिची[/m]

नीलकण्‍ठ
	[m1]नीलकण्‍ठ[/m]

फ्रान्क विल्चेक
	[m1]फ्रान्क विल्चेक[/m]

फ्रान्कलिन डेलानो रोज़वेल्ट
	[m1]फ्रान्कलिन डेलानो रोज़वेल्ट[/m]

फ्रान्ज़ फर्डिनान्ड
	[m1]फ्रान्ज़ फर्डिनान्ड[/m]

फ्रेडेरिक रेन्स
	[m1]फ्रेडेरिक रेन्स[/m]

बाबिलान्
	[m1]बाबिलान्[/m]

बेनिटो मुसोलिनी
	[m1]बेनिटो मुसोलिनी[/m]

बेहरामजी मलबारी
	[m1]बेहरामजी मलबारी[/m]

महर्षी कर्वे
	[m1]महर्षी कर्वे[/m]

माइकल फोका
	[m1]माइकल फोका[/m]

मारिया टेरेसा
	[m1]मारिया टेरेसा[/m]

मार्टिन लुथर
	[m1]मार्टिन लुथर[/m]

मुहम्मद इब्न् मूसा अल्-ख्वारिज्मी
	[m1]मुहम्मद इब्न् मूसा अल्-ख्वारिज्मी[/m]

मेरी प्रथम
	[m1]मेरी प्रथम[/m]

योहान गुटेनबर्ग
	[m1]योहान गुटेनबर्ग[/m]

योहान वुल्फगांग फान गेटे
	[m1]योहान वुल्फगांग फान गेटे[/m]

रसेल ए हल्से
	[m1]रसेल ए हल्से[/m]

राल्फ वाल्डो एमरसन
	[m1]राल्फ वाल्डो एमरसन[/m]

रिक्कर्डो गियाकोनी
	[m1]रिक्कर्डो गियाकोनी[/m]

रिचार्ड स्टालमन
	[m1]रिचार्ड स्टालमन[/m]

रेने डेस्कार्टे
	[m1]रेने डेस्कार्टे[/m]

रोबर्ट कोलमन रिचार्डसन
	[m1]रोबर्ट कोलमन रिचार्डसन[/m]

रोबेर्ट बी लाफलिन
	[m1]रोबेर्ट बी लाफलिन[/m]

वुल्फगांग पल
	[m1]वुल्फगांग पल[/m]

सरोजिनी काक
	[m1]सरोजिनी काक[/m]

इंग्लिष् बज़ार्
	[m1]इंग्लिष् बज़ार्[/m]

करीमगञ्ज-नगरम्
	[m1]करीमगञ्ज-नगरम्[/m]

कृष्णनगर
	[m1]कृष्णनगर[/m]

कॆन्दीयविद्यालयः साम्ब्रा
	[m1]कॆन्दीयविद्यालयः साम्ब्रा[/m]

कॊक्राझार्
	[m1]कॊक्राझार्[/m]

कोडरमा
	[m1]कोडरमा[/m]

खूंटी
	[m1]खूंटी[/m]

गढवा
	[m1]गढवा[/m]

गावल्पारा-नगरम्
	[m1]गावल्पारा-नगरम्[/m]

गिरिडीह
	[m1]गिरिडीह[/m]

गुमला
	[m1]गुमला[/m]

गुवहाटि-नगरम्
	[m1]गुवहाटि-नगरम्[/m]

गोड्डा
	[m1]गोड्डा[/m]

चतरा
	[m1]चतरा[/m]

चाईबासा
	[m1]चाईबासा[/m]

चुंचुडा
	[m1]चुंचुडा[/m]

छपरा
	[m1]छपरा[/m]

जम्शॆड्पुर
	[m1]जम्शॆड्पुर[/m]

जलपाइगुडि
	[m1]जलपाइगुडि[/m]

जामताड़ा
	[m1]जामताड़ा[/m]

तम्लुक्
	[m1]तम्लुक्[/m]

तिनसुकिया-नगरम्
	[m1]तिनसुकिया-नगरम्[/m]

डिब्रुगर-नगरम्
	[m1]डिब्रुगर-नगरम्[/m]

देवघर
	[m1]देवघर[/m]

धनबाद
	[m1]धनबाद[/m]

धमाजि-नगरम्
	[m1]धमाजि-नगरम्[/m]

धुब्रि-नगरम्
	[m1]धुब्रि-नगरम्[/m]

नगाव-नगरम्
	[m1]नगाव-नगरम्[/m]

नलबारि-नगरम्
	[m1]नलबारि-नगरम्[/m]

पाकुड़
	[m1]पाकुड़[/m]

पुरुलिया
	[m1]पुरुलिया[/m]

पूर्णिया
	[m1]पूर्णिया[/m]

पौराणरोमापुरी
	[m1]पौराणरोमापुरी[/m]

बक्सर
	[m1]बक्सर[/m]

बक्सा-नगरम्
	[m1]बक्सा-नगरम्[/m]

बन्कुर
	[m1]बन्कुर[/m]

बर्धमान्
	[m1]बर्धमान्[/m]

बाँका
	[m1]बाँका[/m]

बागमती
	[m1]बागमती[/m]

बारासात
	[m1]बारासात[/m]

बार्पॆट
	[m1]बार्पॆट[/m]

बालुरघाट
	[m1]बालुरघाट[/m]

बॆह्राम्पुर्
	[m1]बॆह्राम्पुर्[/m]

बॊंगाइगाव्
	[m1]बॊंगाइगाव्[/m]

बोकारो स्टील सिटि
	[m1]बोकारो स्टील सिटि[/m]

मङ्गलदाइ-नगरम्
	[m1]मङ्गलदाइ-नगरम्[/m]

मरिगांव-नगरम्
	[m1]मरिगांव-नगरम्[/m]

मार्शल द्वीप
	[m1]मार्शल द्वीप[/m]

मेदिनीपुर
	[m1]मेदिनीपुर[/m]

मोतिहारी
	[m1]मोतिहारी[/m]

रामगढ़ छावनी
	[m1]रामगढ़ छावनी[/m]

रायगंज्
	[m1]रायगंज्[/m]

लातेहार
	[m1]लातेहार[/m]

लोहरदग्गा
	[m1]लोहरदग्गा[/m]

वनुवाटु
	[m1]वनुवाटु[/m]

शिबसागर-नगरम्
	[m1]शिबसागर-नगरम्[/m]

शिलचर-नगरम्
	[m1]शिलचर-नगरम्[/m]

सराइकेला
	[m1]सराइकेला[/m]

सहरसा
	[m1]सहरसा[/m]

साहिबगंज
	[m1]साहिबगंज[/m]

सिमडेगा
	[m1]सिमडेगा[/m]

सीतामढी
	[m1]सीतामढी[/m]

सीवान
	[m1]सीवान[/m]

सुपौल
	[m1]सुपौल[/m]

सूरि
	[m1]सूरि[/m]

हज़ारीबाग़
	[m1]हज़ारीबाग़[/m]

हाउडा
	[m1]हाउडा[/m]

हाफ़्लॊङ्
	[m1]हाफ़्लॊङ्[/m]

प्रदूषण
	[m1]प्रदूषण[/m]

बालकाण्डे षट्सप्ततितमः सर्गः ॥१-७६॥
	[m1]बालकाण्डे षट्सप्ततितमः सर्गः ॥१-७६॥[/m]

सामवेद
	[m1]सामवेद[/m]

सत्संगः
	[m1]सत्संगः[/m]

अर्थशास्त्रप्रकाशनस्य शततमं वर्षम्
	[m1]अर्थशास्त्रप्रकाशनस्य शततमं वर्षम्[/m]

अर्नेस्ट टी एस वाल्टन
	[m1]अर्नेस्ट टी एस वाल्टन[/m]

अर्नेस्ट रदरफोर्ड
	[m1]अर्नेस्ट रदरफोर्ड[/m]

अर्नेस्ट लारेन्स
	[m1]अर्नेस्ट लारेन्स[/m]

अलब्धकर्मीयः
	[m1]अलब्धकर्मीयः[/m]

अलेक्ज़ांडर फ्लेमिङ
	[m1]अलेक्ज़ांडर फ्लेमिङ[/m]

अष्टाध्यायाम् वृत्तिविचारः
	[m1]अष्टाध्यायाम् वृत्तिविचारः[/m]

आख्यायिकापद्धतिः
	[m1]आख्यायिकापद्धतिः[/m]

आयुधम्
	[m1]आयुधम्[/m]

आलिपूर
	[m1]आलिपूर[/m]

कावी
	[m1]कावी[/m]

काव्यगुणाः
	[m1]काव्यगुणाः[/m]

केरलीयसंस्कृतसाहित्यचरित्रं
	[m1]केरलीयसंस्कृतसाहित्यचरित्रं[/m]

केरलीयसंस्कृतसाहित्यचरित्रम्
	[m1]केरलीयसंस्कृतसाहित्यचरित्रम्[/m]

केरळेषु प्रथमं संस्कृतविकिपीडिया पठनशिबिरम्
	[m1]केरळेषु प्रथमं संस्कृतविकिपीडिया पठनशिबिरम्[/m]

कोचबिहार
	[m1]कोचबिहार[/m]

कोफी अन्नान
	[m1]कोफी अन्नान[/m]

कोळिकोड् विश्वविद्यालयः
	[m1]कोळिकोड् विश्वविद्यालयः[/m]

क्रिस्टियन माइकेल्सेन
	[m1]क्रिस्टियन माइकेल्सेन[/m]

क्लाउड कोहेन-टन्नौजी
	[m1]क्लाउड कोहेन-टन्नौजी[/m]

क्लिन्टन डविसन
	[m1]क्लिन्टन डविसन[/m]

गॊलाघाट्
	[m1]गॊलाघाट्[/m]

ग्रीष्म-ऋतुवर्णनम्
	[m1]ग्रीष्म-ऋतुवर्णनम्[/m]

जगद्गुरुरामभद्राचार्यस्य कृतयः
	[m1]जगद्गुरुरामभद्राचार्यस्य कृतयः[/m]

दर्शनः
	[m1]दर्शनः[/m]

दशाकुशलकर्मपथदेशना
	[m1]दशाकुशलकर्मपथदेशना[/m]

दाक्षकी
	[m1]दाक्षकी[/m]

दानमाहात्म्यम्
	[m1]दानमाहात्म्यम्[/m]

नरसिंह विग्रहः
	[m1]नरसिंह विग्रहः[/m]

नीलाभ
	[m1]नीलाभ[/m]

पहाडी लघुचित्र
	[m1]पहाडी लघुचित्र[/m]

पुरुषः
	[m1]पुरुषः[/m]

पृष्ठम्
	[m1]पृष्ठम्[/m]

प्रतापगढ
	[m1]प्रतापगढ[/m]

प्राकृतकाव्यानि
	[m1]प्राकृतकाव्यानि[/m]

फर्डिनन्ड ब्राउन
	[m1]फर्डिनन्ड ब्राउन[/m]

बालमोदिनी
	[m1]बालमोदिनी[/m]

बिजापुर-मण्डलम्
	[m1]बिजापुर-मण्डलम्[/m]

भगवान चौधरी
	[m1]भगवान चौधरी[/m]

मधु
	[m1]मधु[/m]

मनीष मल्होत्रा
	[m1]मनीष मल्होत्रा[/m]

महेन्द्रवर्मन्
	[m1]महेन्द्रवर्मन्[/m]

मानवाधिकाराणाम्‌ जागत-अभिघोषणा
	[m1]मानवाधिकाराणाम्‌ जागत-अभिघोषणा[/m]

मार्च् १८
	[m1]मार्च् १८[/m]

मिलिंद सोमान
	[m1]मिलिंद सोमान[/m]

मुक्तस्थव्यायाम
	[m1]मुक्तस्थव्यायाम[/m]

यश्छन्दसामृषभो विश्वरूपः
	[m1]यश्छन्दसामृषभो विश्वरूपः[/m]

युग्मवलयम्
	[m1]युग्मवलयम्[/m]

युनिकोड
	[m1]युनिकोड[/m]

राजगढ़ मण्डलः
	[m1]राजगढ़ मण्डलः[/m]

रायगड मण्डल: (disambiguation)
	[m1]रायगड मण्डल: (disambiguation)[/m]

रोहित बहल
	[m1]रोहित बहल[/m]

लोस्टईलैन्डम्
	[m1]लोस्टईलैन्डम्[/m]

वनम्
	[m1]वनम्[/m]

वर्षा-ऋतुवर्णनम्
	[m1]वर्षा-ऋतुवर्णनम्[/m]

वळ्ळत्तोळ् नारायणमेनोन्
	[m1]वळ्ळत्तोळ् नारायणमेनोन्[/m]

वायु परिवहन
	[m1]वायु परिवहन[/m]

वार्ताः
	[m1]वार्ताः[/m]

वासिष्ठम् साम इत्यस्य पदस्य रूपसिद्धिप्रक्रिया
	[m1]वासिष्ठम् साम इत्यस्य पदस्य रूपसिद्धिप्रक्रिया[/m]

वासिष्ठम् साम इत्यस्य रूपसिद्धिप्रक्रिया
	[m1]वासिष्ठम् साम इत्यस्य रूपसिद्धिप्रक्रिया[/m]

वास्को ड गामा
	[m1]वास्को ड गामा[/m]

वास्त्रः
	[m1]वास्त्रः[/m]

विकिः
	[m1]विकिः[/m]

विजयादशमी
	[m1]विजयादशमी[/m]

विद्याधरा
	[m1]विद्याधरा[/m]

विवाहसंस्कारस्य व्यावहारिकः पक्षः
	[m1]विवाहसंस्कारस्य व्यावहारिकः पक्षः[/m]

वेल्लाप्पाटु देवीमन्दिरम्
	[m1]वेल्लाप्पाटु देवीमन्दिरम्[/m]

शाक्त
	[m1]शाक्त[/m]

शास्त्रम्
	[m1]शास्त्रम्[/m]

शिलालेखः
	[m1]शिलालेखः[/m]

श्रीगणपत्यथर्वशीर्षम्
	[m1]श्रीगणपत्यथर्वशीर्षम्[/m]

श्लॊक संग्रह
	[m1]श्लॊक संग्रह[/m]

संकृतविकिपीडियायाः विचारमण्डपम् (सर्वम्)
	[m1]संकृतविकिपीडियायाः विचारमण्डपम् (सर्वम्)[/m]

सम्राटः
	[m1]सम्राटः[/m]

सिंहः
	[m1]सिंहः[/m]

सिन्धुद्वीप
	[m1]सिन्धुद्वीप[/m]

सीहोर मण्डलः
	[m1]सीहोर मण्डलः[/m]

सुभाषितरत्नभाणडागारम् मूलग्रन्थम्
	[m1]सुभाषितरत्नभाणडागारम् मूलग्रन्थम्[/m]

स्‍व. श्री रामकृपाल पाण्‍डेय स्‍मारक खेल-कूद प्रतियोगिता व सांस्‍कृतिककार्यक्रम
	[m1]स्‍व. श्री रामकृपाल पाण्‍डेय स्‍मारक खेल-कूद प्रतियोगिता व सांस्‍कृतिककार्यक्रम[/m]

११.२ भवाप्यायौ हि….
	[m1]११.२ भवाप्यायौ हि….[/m]

११.३ एवमेतद्यथात्थ….
	[m1]११.३ एवमेतद्यथात्थ….[/m]

११.४ मन्यसे यदि तत्….
	[m1]११.४ मन्यसे यदि तत्….[/m]

११.५ पश्य मे पार्थ….
	[m1]११.५ पश्य मे पार्थ….[/m]

११.६ पश्यादित्यान् वसून्….
	[m1]११.६ पश्यादित्यान् वसून्….[/m]

११.७ ह्हैकस्थं जगत्….
	[m1]११.७ ह्हैकस्थं जगत्….[/m]

११.८ न तु मां शक्यासे….
	[m1]११.८ न तु मां शक्यासे….[/m]

४.२४ ब्रह्मार्पणम् ब्रह्म....
	[m1]४.२४ ब्रह्मार्पणम् ब्रह्म....[/m]

७.१ तेषां ज्ञानी नित्यं...
	[m1]७.१ तेषां ज्ञानी नित्यं...[/m]

८.१७ अव्यक्ताद्वक्तयः....
	[m1]८.१७ अव्यक्ताद्वक्तयः....[/m]

८.१८ भूतग्रामः स एव....
	[m1]८.१८ भूतग्रामः स एव....[/m]

इण्डियन् सुपर् लीग्
	[m1]इण्डियन् सुपर् लीग्[/m]

प्राचीनभारतीया शिल्पकला
	[m1]प्राचीनभारतीया शिल्पकला[/m]

ऋतुचर्या
	[m1]ऋतुचर्या[/m]

ग्रीष्मचर्या
	[m1]ग्रीष्मचर्या[/m]

तिथयः
	[m1]तिथयः[/m]

वर्षाचर्या
	[m1]वर्षाचर्या[/m]

वसन्तचर्या
	[m1]वसन्तचर्या[/m]

शरच्चर्या
	[m1]शरच्चर्या[/m]

शिशिरचर्या
	[m1]शिशिरचर्या[/m]

हेमन्तचर्या
	[m1]हेमन्तचर्या[/m]

'ग्रमिरि ग्रामः'
	[m1]'ग्रमिरि ग्रामः'[/m]

१. सम्प्रज्ञातसमाधिः
	[m1]१. सम्प्रज्ञातसमाधिः[/m]

१.३० गाण्डीवं स्रंसतॆ…
	[m1]१.३० गाण्डीवं स्रंसतॆ…[/m]

२. सविचारसमाधिः
	[m1]२. सविचारसमाधिः[/m]

३. असम्प्रज्ञातसमाधिः
	[m1]३. असम्प्रज्ञातसमाधिः[/m]

प्रस्थानत्रयम्
	[m1]प्रस्थानत्रयम्[/m]

वेदभाष्यकाराः
	[m1]वेदभाष्यकाराः[/m]

वेदान्तपरिभाषा
	[m1]वेदान्तपरिभाषा[/m]

वेदान्तसारः
	[m1]वेदान्तसारः[/m]

वेदान्ते अध्यारोपापवादन्यायस्य सञ्चालनम्
	[m1]वेदान्ते अध्यारोपापवादन्यायस्य सञ्चालनम्[/m]

समन्वयाध्यायः
	[m1]समन्वयाध्यायः[/m]

Arvind kejriwal
	[m1]Arvind kejriwal[/m]

Child labour
	[m1]Child labour[/m]

Dharmabuddhi And Paapbuddhi
	[m1]Dharmabuddhi And Paapbuddhi[/m]

Inventors
	[m1]Inventors[/m]

Lanka dahan
	[m1]Lanka dahan[/m]

Nibandh on van mahotsav
	[m1]Nibandh on van mahotsav[/m]

Pratah bharaman
	[m1]Pratah bharaman[/m]

Satluj
	[m1]Satluj[/m]

Seven states of india
	[m1]Seven states of india[/m]

Sutlej
	[m1]Sutlej[/m]

उदयकुमारः
	[m1]उदयकुमारः[/m]

उपनिषद्वाणी
	[m1]उपनिषद्वाणी[/m]

उपसर्गः
	[m1]उपसर्गः[/m]

ओडियालिपिः
	[m1]ओडियालिपिः[/m]

औचित्य
	[m1]औचित्य[/m]

औचित्यविचारचर्चा
	[m1]औचित्यविचारचर्चा[/m]

खो खो क्रीडा
	[m1]खो खो क्रीडा[/m]

तुलामानपौतवम्
	[m1]तुलामानपौतवम्[/m]

तेलुगुलिपिः
	[m1]तेलुगुलिपिः[/m]

सीताराघवम्
	[m1]सीताराघवम्[/m]

हिन्दूदेवालयः
	[m1]हिन्दूदेवालयः[/m]

शिवागीतिः
	[m1]शिवागीतिः[/m]

औपनिधिकम्
	[m1]औपनिधिकम्[/m]

ज्योतिर्लिङ्गम्
	[m1]ज्योतिर्लिङ्गम्[/m]

ज्यौतिषायुर्वेदौ
	[m1]ज्यौतिषायुर्वेदौ[/m]

हिमवद्‌गोपालस्वामिशैलः
	[m1]हिमवद्‌गोपालस्वामिशैलः[/m]

हृदयमुद्रा (सञ्जीवनीमुद्रा )
	[m1]हृदयमुद्रा (सञ्जीवनीमुद्रा )[/m]

गङ्गानदी
	[m1]गङ्गानदी[/m]

हल्मिडि शासनम
	[m1]हल्मिडि शासनम[/m]

आल्फ्रेड् नोबेल्
	[m1]आल्फ्रेड् नोबेल्[/m]

के जि जोषी
	[m1]के जि जोषी[/m]

कालिदासस्य तिक्षनबुद्दिहि
	[m1]कालिदासस्य तिक्षनबुद्दिहि[/m]

कृतकोपग्रहाः
	[m1]कृतकोपग्रहाः[/m]

गायत्री (मुद्रा)
	[m1]गायत्री (मुद्रा)[/m]

चंदांसी
	[m1]चंदांसी[/m]

जनसङ्ख्यास्फोटः
	[m1]जनसङ्ख्यास्फोटः[/m]

जनसङ्ख्यावृद्धिः
	[m1]जनसङ्ख्यावृद्धिः[/m]

परिसरमलिन्यम् च परिसरसंरकक्षणम्
	[m1]परिसरमलिन्यम् च परिसरसंरकक्षणम्[/m]

प्रचीनषिक्षनापद्धति
	[m1]प्रचीनषिक्षनापद्धति[/m]

बूकनकेरे सिद्धलिङ्गप्प यडियूरप्प
	[m1]बूकनकेरे सिद्धलिङ्गप्प यडियूरप्प[/m]

राहुल् गन्धि:
	[m1]राहुल् गन्धि:[/m]

विध्यार्थी जीवनम्
	[m1]विध्यार्थी जीवनम्[/m]

शिक्शास्थ्ववकाश
	[m1]शिक्शास्थ्ववकाश[/m]

संस्कृत चलनच्चित्रम्
	[m1]संस्कृत चलनच्चित्रम्[/m]

संस्कृतभाषायां महत्वम्
	[m1]संस्कृतभाषायां महत्वम्[/m]

सचिन् तेन्दुल्कर्
	[m1]सचिन् तेन्दुल्कर्[/m]

सम्स्क्तुतभषयाह मह्हत्वम्
	[m1]सम्स्क्तुतभषयाह मह्हत्वम्[/m]

स्तॆवॆ इर्विन्
	[m1]स्तॆवॆ इर्विन्[/m]

स्वामी बृहदाचार्य:
	[m1]स्वामी बृहदाचार्य:[/m]

अनुशासनम्
	[m1]अनुशासनम्[/m]

अभेरिरागः
	[m1]अभेरिरागः[/m]

इस्कान्
	[m1]इस्कान्[/m]

कृषीवलः
	[m1]कृषीवलः[/m]

गनतन्त्रॊत्सव दिन
	[m1]गनतन्त्रॊत्सव दिन[/m]

जि वि अय्यर्
	[m1]जि वि अय्यर्[/m]

थ्रिस्सुर् पुरम्
	[m1]थ्रिस्सुर् पुरम्[/m]

पशवः
	[m1]पशवः[/m]

प्राचीनभारतस्य विज्ञानवैभवम्
	[m1]प्राचीनभारतस्य विज्ञानवैभवम्[/m]

बलिचक्रवर्ती
	[m1]बलिचक्रवर्ती[/m]

यात्राणां विषये
	[m1]यात्राणां विषये[/m]

रसगङ्गाधरे अप्रस्तुतप्रशंसालङ्कारस्य विचारः
	[m1]रसगङ्गाधरे अप्रस्तुतप्रशंसालङ्कारस्य विचारः[/m]

रससिद्धान्तः
	[m1]रससिद्धान्तः[/m]

ष्री क्रिष्न
	[m1]ष्री क्रिष्न[/m]

सन्धिप्रकरणम्
	[m1]सन्धिप्रकरणम्[/m]

सस्यवैविध्यसंरक्षणम्‌
	[m1]सस्यवैविध्यसंरक्षणम्‌[/m]

स्वथन्थ्रॊथ्सव दिन
	[m1]स्वथन्थ्रॊथ्सव दिन[/m]

अदितिमुद्रा
	[m1]अदितिमुद्रा[/m]

अद्वैतगुरुपरम्परा
	[m1]अद्वैतगुरुपरम्परा[/m]

अद्वैतसिद्धिः
	[m1]अद्वैतसिद्धिः[/m]

अनुबन्धचतुष्टयम्
	[m1]अनुबन्धचतुष्टयम्[/m]

अनूपपुर मण्डलः
	[m1]अनूपपुर मण्डलः[/m]

अन्नप्राशनम्
	[m1]अन्नप्राशनम्[/m]

अफ्घानिस्थानम्
	[m1]अफ्घानिस्थानम्[/m]

अयादिसन्धि
	[m1]अयादिसन्धि[/m]

अशोकनगर मण्डलः
	[m1]अशोकनगर मण्डलः[/m]

असतः साधकत्वविमर्शः
	[m1]असतः साधकत्वविमर्शः[/m]

आजीनदी
	[m1]आजीनदी[/m]

आडाचौ (तालः)
	[m1]आडाचौ (तालः)[/m]

आशीर्वादमुद्रा
	[m1]आशीर्वादमुद्रा[/m]

इतिहासे सामाजिकप्रज्ञा
	[m1]इतिहासे सामाजिकप्रज्ञा[/m]

इन्द्रावति व्याघ्र रक्षणाक्षॆत्रम्
	[m1]इन्द्रावति व्याघ्र रक्षणाक्षॆत्रम्[/m]

उदित नारायण
	[m1]उदित नारायण[/m]

दिलीपस्य (ए. आर्. रहमान) प्रशस्तिपुरस्काराणाम् आवली
	[m1]दिलीपस्य (ए. आर्. रहमान) प्रशस्तिपुरस्काराणाम् आवली[/m]

कन्नडसंस्कृतिविभागः
	[m1]कन्नडसंस्कृतिविभागः[/m]

कवर्धामण्डलम्
	[m1]कवर्धामण्डलम्[/m]

कविता संग्रह
	[m1]कविता संग्रह[/m]

कांग्र मण्डलः
	[m1]कांग्र मण्डलः[/m]

काङ्केरमण्डलम्
	[m1]काङ्केरमण्डलम्[/m]

किं संस्कृते ला कारःअस्ति
	[m1]किं संस्कृते ला कारःअस्ति[/m]

किन्नौरि मण्डलः
	[m1]किन्नौरि मण्डलः[/m]

कृत्
	[m1]कृत्[/m]

कृष्ण-मण्डलम्
	[m1]कृष्ण-मण्डलम्[/m]

कोरीयामण्डलम्
	[m1]कोरीयामण्डलम्[/m]

कोर्बामण्डलम्
	[m1]कोर्बामण्डलम्[/m]

कोल्हापुर
	[m1]कोल्हापुर[/m]

क्षीरपथ-आकाशगङ्गा
	[m1]क्षीरपथ-आकाशगङ्गा[/m]

खम्भातसमुद्रकुक्षिः
	[m1]खम्भातसमुद्रकुक्षिः[/m]

खेडासत्याग्रहः
	[m1]खेडासत्याग्रहः[/m]

गंगानगरमण्डलम्
	[m1]गंगानगरमण्डलम्[/m]

गङ्गोत्री
	[m1]गङ्गोत्री[/m]

गान्धरः (जनपदः)
	[m1]गान्धरः (जनपदः)[/m]

गाल्फ् - क्रीडा
	[m1]गाल्फ् - क्रीडा[/m]

गीता दत्त
	[m1]गीता दत्त[/m]

गुजरातीलिपिः
	[m1]गुजरातीलिपिः[/m]

गुमलामण्डलम्
	[m1]गुमलामण्डलम्[/m]

गुरु गीता
	[m1]गुरु गीता[/m]

गोमूत्रम्
	[m1]गोमूत्रम्[/m]

ग्रन्थलिपिः
	[m1]ग्रन्थलिपिः[/m]

ग्रमिरि ग्रामः
	[m1]ग्रमिरि ग्रामः[/m]

ग्रहविज्ञानम्
	[m1]ग्रहविज्ञानम्[/m]

चत्रामण्डलम्
	[m1]चत्रामण्डलम्[/m]

चम्पारणसत्याग्रहः
	[m1]चम्पारणसत्याग्रहः[/m]

चम्ब मण्डलः
	[m1]चम्ब मण्डलः[/m]

चित्रकः
	[m1]चित्रकः[/m]

चित्रकाव्यम् (ग्रन्थः)
	[m1]चित्रकाव्यम् (ग्रन्थः)[/m]

छन्दांसि
	[m1]छन्दांसि[/m]

जलोदरनाशकमुद्रा
	[m1]जलोदरनाशकमुद्रा[/m]

जशपुरमण्डलम्
	[m1]जशपुरमण्डलम्[/m]

जाञ्जगीर-चम्पामण्डलम्
	[m1]जाञ्जगीर-चम्पामण्डलम्[/m]

जार्ज् फर्नान्डिस्
	[m1]जार्ज् फर्नान्डिस्[/m]

जैनदर्शने प्रमाणप्रमेयमीमांसा
	[m1]जैनदर्शने प्रमाणप्रमेयमीमांसा[/m]

जैनागमः
	[m1]जैनागमः[/m]

डुम्कामण्डलम्
	[m1]डुम्कामण्डलम्[/m]

तत्त्वशास्त्रम्
	[m1]तत्त्वशास्त्रम्[/m]

तमिळलिपिः
	[m1]तमिळलिपिः[/m]

तर्कशब्दावली
	[m1]तर्कशब्दावली[/m]

तालः
	[m1]तालः[/m]

दामोह मण्डलः
	[m1]दामोह मण्डलः[/m]

दि ओपस् रुरालियं कमोडोरम्
	[m1]दि ओपस् रुरालियं कमोडोरम्[/m]

दिन्डोरी मण्डलः
	[m1]दिन्डोरी मण्डलः[/m]

दुर्गमण्डलम्
	[m1]दुर्गमण्डलम्[/m]

देशभक्तिः
	[m1]देशभक्तिः[/m]

देवगिरि
	[m1]देवगिरि[/m]

देवघरमण्डलम्
	[m1]देवघरमण्डलम्[/m]

द्युतिशक्तिः
	[m1]द्युतिशक्तिः[/m]

द्वैतनये शब्दोपलब्धिक्रमः
	[m1]द्वैतनये शब्दोपलब्धिक्रमः[/m]

धनबादमण्डलम्
	[m1]धनबादमण्डलम्[/m]

धर्मसूत्रेषु प्रायश्चित्तविधानविमर्शः
	[m1]धर्मसूत्रेषु प्रायश्चित्तविधानविमर्शः[/m]

धाम्तरीमण्डलम्
	[m1]धाम्तरीमण्डलम्[/m]

धारणाशक्तिमुद्रा
	[m1]धारणाशक्तिमुद्रा[/m]

धूमलः
	[m1]धूमलः[/m]

ध्यानमुद्रा
	[m1]ध्यानमुद्रा[/m]

नन्दिनागरीलिपिः
	[m1]नन्दिनागरीलिपिः[/m]

नन्दुरबार
	[m1]नन्दुरबार[/m]

नमस्तेमुद्रा
	[m1]नमस्तेमुद्रा[/m]

नरसिंहपुर मण्डलः
	[m1]नरसिंहपुर मण्डलः[/m]

नल्लगोण्डा मण्डलम्
	[m1]नल्लगोण्डा मण्डलम्[/m]

नवग्रहम्
	[m1]नवग्रहम्[/m]

नात्सिदलः
	[m1]नात्सिदलः[/m]

नारायणम्
	[m1]नारायणम्[/m]

नित्यपावन-स्मरण
	[m1]नित्यपावन-स्मरण[/m]

निर्वाचनम्
	[m1]निर्वाचनम्[/m]

नेल्लूरु मण्डलम्
	[m1]नेल्लूरु मण्डलम्[/m]

पङ्कजमुद्रा
	[m1]पङ्कजमुद्रा[/m]

पञ्चमहाकाव्यानि
	[m1]पञ्चमहाकाव्यानि[/m]

पलामु-मण्डलम्
	[m1]पलामु-मण्डलम्[/m]

पश्चिम-खासि-हिल्स्-मण्डलम्
	[m1]पश्चिम-खासि-हिल्स्-मण्डलम्[/m]

पश्चिम सिङ्गभूम-मण्डलम्
	[m1]पश्चिम सिङ्गभूम-मण्डलम्[/m]

पिकः
	[m1]पिकः[/m]

पियोट्रो क्रेसेञ्जि
	[m1]पियोट्रो क्रेसेञ्जि[/m]

पूर्व सिङ्गभूम-मण्डलम्
	[m1]पूर्व सिङ्गभूम-मण्डलम्[/m]

पृथिव्याः लेखनपद्धतिसमूहः
	[m1]पृथिव्याः लेखनपद्धतिसमूहः[/m]

पेले
	[m1]पेले[/m]

पौलो ब्यागेलार्डो
	[m1]पौलो ब्यागेलार्डो[/m]

प्रकाशवर्षः
	[m1]प्रकाशवर्षः[/m]

प्रबुद्ध कर्णाटक
	[m1]प्रबुद्ध कर्णाटक[/m]

प्रह्लाद जोशी
	[m1]प्रह्लाद जोशी[/m]

प्राचीनवैज्ञानिकग्रन्थाः
	[m1]प्राचीनवैज्ञानिकग्रन्थाः[/m]

प्राचेतसराजशास्त्रम्
	[m1]प्राचेतसराजशास्त्रम्[/m]

प्रो एम्. पि. एल्. शास्त्रि
	[m1]प्रो एम्. पि. एल्. शास्त्रि[/m]

फ्‍लोरेंस
	[m1]फ्‍लोरेंस[/m]

बङ्गप्रदेशस्य प्रसिद्धव्यक्तयः
	[m1]बङ्गप्रदेशस्य प्रसिद्धव्यक्तयः[/m]

बडवानी मण्डलः
	[m1]बडवानी मण्डलः[/m]

बर्लिन
	[m1]बर्लिन[/m]

बस्तरमण्डलम्
	[m1]बस्तरमण्डलम्[/m]

बिजापुरमण्डलम्(छत्तीसगढ्)
	[m1]बिजापुरमण्डलम्(छत्तीसगढ्)[/m]

बीरभूम-मण्डलम्
	[m1]बीरभूम-मण्डलम्[/m]

बुरहानपुर मण्डलः
	[m1]बुरहानपुर मण्डलः[/m]

बैतूल मण्डलः
	[m1]बैतूल मण्डलः[/m]

बोकारोमण्डलम्
	[m1]बोकारोमण्डलम्[/m]

ब्रह्मसूत्रभाष्यम्
	[m1]ब्रह्मसूत्रभाष्यम्[/m]

ब्रह्मैव जीव-जगत्-ईश्वराः
	[m1]ब्रह्मैव जीव-जगत्-ईश्वराः[/m]

भद्रगिरि अच्युतदासः
	[m1]भद्रगिरि अच्युतदासः[/m]

भन्तोला
	[m1]भन्तोला[/m]

भरचुक्कीजलपातः
	[m1]भरचुक्कीजलपातः[/m]

भागवतचम्पू
	[m1]भागवतचम्पू[/m]

भारतविजयम्
	[m1]भारतविजयम्[/m]

भारतस्य नृत्यकलाः
	[m1]भारतस्य नृत्यकलाः[/m]

भारतीयवीरमहिलाः
	[m1]भारतीयवीरमहिलाः[/m]

भारतीयस्वतन्त्रतान्दोलनम्
	[m1]भारतीयस्वतन्त्रतान्दोलनम्[/m]

भेदपराण्येव खलु ब्रह्मसूत्राणि
	[m1]भेदपराण्येव खलु ब्रह्मसूत्राणि[/m]

भेलसंहिता
	[m1]भेलसंहिता[/m]

मतम्
	[m1]मतम्[/m]

मत्त (तालः)
	[m1]मत्त (तालः)[/m]

मधुकर दत्तात्रेय देवरस
	[m1]मधुकर दत्तात्रेय देवरस[/m]

मधुबनी
	[m1]मधुबनी[/m]

मधूरुदेवालयः
	[m1]मधूरुदेवालयः[/m]

मलयालमलिपिः
	[m1]मलयालमलिपिः[/m]

मलेमनेजलपातः
	[m1]मलेमनेजलपातः[/m]

मल्लिनाथसूरिः
	[m1]मल्लिनाथसूरिः[/m]

मल्हार (तालः)
	[m1]मल्हार (तालः)[/m]

महादेवः
	[m1]महादेवः[/m]

महासमुदमण्डलम्
	[m1]महासमुदमण्डलम्[/m]

मा (निषेधे)
	[m1]मा (निषेधे)[/m]

माधव सदाशिवराव गोलवलकर
	[m1]माधव सदाशिवराव गोलवलकर[/m]

मानस् राष्ट्रीय उध्यानम्
	[m1]मानस् राष्ट्रीय उध्यानम्[/m]

मामित
	[m1]मामित[/m]

मारियो
	[m1]मारियो[/m]

मुरैना मण्डलः
	[m1]मुरैना मण्डलः[/m]

मुष्ठिमुद्रा
	[m1]मुष्ठिमुद्रा[/m]

मेडक् मण्डलम्
	[m1]मेडक् मण्डलम्[/m]

मेहबूब् नगरम्
	[m1]मेहबूब् नगरम्[/m]

मोरबी
	[m1]मोरबी[/m]

यमुनोत्री
	[m1]यमुनोत्री[/m]

युरोपखण्डः
	[m1]युरोपखण्डः[/m]

योनिमुद्रा
	[m1]योनिमुद्रा[/m]

राजनन्दगांवमण्डलम्
	[m1]राजनन्दगांवमण्डलम्[/m]

राजास्थनराज्यम्
	[m1]राजास्थनराज्यम्[/m]

राजेन्द्र सिंह
	[m1]राजेन्द्र सिंह[/m]

राञ्चीमण्डलम्
	[m1]राञ्चीमण्डलम्[/m]

राणाप्रतापसिंहः
	[m1]राणाप्रतापसिंहः[/m]

रामगडमण्डलम्
	[m1]रामगडमण्डलम्[/m]

रामनाथ वेदालङ्कारः
	[m1]रामनाथ वेदालङ्कारः[/m]

रायगढमण्डलम् (छतीसगढ)
	[m1]रायगढमण्डलम् (छतीसगढ)[/m]

रायगढमण्डलम् (छत्तीसगढ)
	[m1]रायगढमण्डलम् (छत्तीसगढ)[/m]

रायगढ्मण्डलम्
	[m1]रायगढ्मण्डलम्[/m]

राष्ट्रं भवति सर्वस्वम् (नाटकम्)
	[m1]राष्ट्रं भवति सर्वस्वम् (नाटकम्)[/m]

राष्ट्रियभूभौतिकानुसन्धानसंस्था
	[m1]राष्ट्रियभूभौतिकानुसन्धानसंस्था[/m]

राष्ट्रियस्वयंसेवकसङ्घस्य सरसङ्घचालकाः
	[m1]राष्ट्रियस्वयंसेवकसङ्घस्य सरसङ्घचालकाः[/m]

रि-भॊइ मण्डलः
	[m1]रि-भॊइ मण्डलः[/m]

रीवा मण्डलः
	[m1]रीवा मण्डलः[/m]

रुद्रतालः
	[m1]रुद्रतालः[/m]

रुफिनस्
	[m1]रुफिनस्[/m]

रूपकतालः
	[m1]रूपकतालः[/m]

रोम्-नगरम्
	[m1]रोम्-नगरम्[/m]

लिङ्गमुद्रा
	[m1]लिङ्गमुद्रा[/m]

लेनी रीफेन्स्टाल
	[m1]लेनी रीफेन्स्टाल[/m]

लोहारडागामण्डलम्
	[m1]लोहारडागामण्डलम्[/m]

वायुमुद्रा
	[m1]वायुमुद्रा[/m]

विकिसूक्तिः
	[m1]विकिसूक्तिः[/m]

विलासपुरमण्डलम्
	[m1]विलासपुरमण्डलम्[/m]

विश्वामित्रीनदी
	[m1]विश्वामित्रीनदी[/m]

वृत्तपत्रम्
	[m1]वृत्तपत्रम्[/m]

वेल्लाप्पाटुदेवीमन्दिरम्
	[m1]वेल्लाप्पाटुदेवीमन्दिरम्[/m]

वैष्णवम्
	[m1]वैष्णवम्[/m]

शङ्खमुद्रा
	[m1]शङ्खमुद्रा[/m]

शबरिगिरिः
	[m1]शबरिगिरिः[/m]

शल्यक्रिया
	[m1]शल्यक्रिया[/m]

शासनेषु पुराणप्रभावः
	[m1]शासनेषु पुराणप्रभावः[/m]

शिम्ला मण्डलः
	[m1]शिम्ला मण्डलः[/m]

शिवपुरमण्डलम्
	[m1]शिवपुरमण्डलम्[/m]

शिवपुरम्
	[m1]शिवपुरम्[/m]

शुक्रग्रहः
	[m1]शुक्रग्रहः[/m]

शून्यमुद्रा
	[m1]शून्यमुद्रा[/m]

शेखपुरा
	[m1]शेखपुरा[/m]

श्योपुर मण्डलः
	[m1]श्योपुर मण्डलः[/m]

श्रीजयदेवकृतौ गीतगोविन्दे
	[m1]श्रीजयदेवकृतौ गीतगोविन्दे[/m]

श्रीशङ्करचरितामृतम्
	[m1]श्रीशङ्करचरितामृतम्[/m]

संयुक्तमहाराष्ट्रान्दोलनम्
	[m1]संयुक्तमहाराष्ट्रान्दोलनम्[/m]

सप्त मोक्षपुर्यः
	[m1]सप्त मोक्षपुर्यः[/m]

समानमुद्रा
	[m1]समानमुद्रा[/m]

सयाजीराव गायकवाड
	[m1]सयाजीराव गायकवाड[/m]

सवारीतालः
	[m1]सवारीतालः[/m]

सहजशङ्खमुद्रा
	[m1]सहजशङ्खमुद्रा[/m]

साहिबगञ्जमण्डलम्
	[m1]साहिबगञ्जमण्डलम्[/m]

सिंहलीलिपिः
	[m1]सिंहलीलिपिः[/m]

सिधी मण्डलः
	[m1]सिधी मण्डलः[/m]

सिवनी मण्डलः
	[m1]सिवनी मण्डलः[/m]

सुबन्तकौमुदी
	[m1]सुबन्तकौमुदी[/m]

सुरभिमुद्रा
	[m1]सुरभिमुद्रा[/m]

सूर्यमुद्रा
	[m1]सूर्यमुद्रा[/m]

सॊलान् मण्डलः
	[m1]सॊलान् मण्डलः[/m]

सौरमासाः
	[m1]सौरमासाः[/m]

सौरयूथः
	[m1]सौरयूथः[/m]

स्वरव्यवस्था
	[m1]स्वरव्यवस्था[/m]

हजारीबागमण्डलम्
	[m1]हजारीबागमण्डलम्[/m]

हर्बल्
	[m1]हर्बल्[/m]

हस्तमुद्राणाम् उपयोगः
	[m1]हस्तमुद्राणाम् उपयोगः[/m]

वीति: विदून​:
	[m1]वीति: विदून​:[/m]

देवेन्द्र फडणवीस
	[m1]देवेन्द्र फडणवीस[/m]

भावनगरविश्वविद्यालयः
	[m1]भावनगरविश्वविद्यालयः[/m]

कोसळ्ळिजलपातः
	[m1]कोसळ्ळिजलपातः[/m]

कुमारदासः
	[m1]कुमारदासः[/m]

इंद्रप्रस्थ सूचना प्रौद्यौगिकी संस्थानम् - दिल्ली
	[m1]इंद्रप्रस्थ सूचना प्रौद्यौगिकी संस्थानम् - दिल्ली[/m]

महेश संस्कृत गुरुकुल
	[m1]महेश संस्कृत गुरुकुल[/m]

अक्षोभ्यतीर्थः
	[m1]अक्षोभ्यतीर्थः[/m]

कातन्त्रव्याकरणम्
	[m1]कातन्त्रव्याकरणम्[/m]

कोडर्मामण्डलम्
	[m1]कोडर्मामण्डलम्[/m]

गोड्डामण्डलम्
	[m1]गोड्डामण्डलम्[/m]

बैढन
	[m1]बैढन[/m]

भारतस्य क्रान्तिकारिण्यः
	[m1]भारतस्य क्रान्तिकारिण्यः[/m]

व्‍याघ्रः
	[m1]व्‍याघ्रः[/m]

सविनयनियमभङ्गान्दोलनम्
	[m1]सविनयनियमभङ्गान्दोलनम्[/m]

राजेसुल्तानपुर
	[m1]राजेसुल्तानपुर[/m]

ओम प्रकाश कोहली
	[m1]ओम प्रकाश कोहली[/m]

अधिवक्ता
	[m1]अधिवक्ता[/m]

पञ्जेमङ्गेशरायः
	[m1]पञ्जेमङ्गेशरायः[/m]

सुशीला दीदी
	[m1]सुशीला दीदी[/m]

गुणाढ्यः
	[m1]गुणाढ्यः[/m]

स्वच्छभारताभियानम्
	[m1]स्वच्छभारताभियानम्[/m]

अव (उपसर्गः)
	[m1]अव (उपसर्गः)[/m]

अन्ताराष्ट्रिययोगदिवसः
	[m1]अन्ताराष्ट्रिययोगदिवसः[/m]

जगद्गुरुयोगिराजकमलनयनाचार्यः
	[m1]जगद्गुरुयोगिराजकमलनयनाचार्यः[/m]

Sanskritdocuments.org
	[m1]Sanskritdocuments.org[/m]

